<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrifter gitt med hjemmel i akvakulturloven i forbindelse med omorganisering av Fiskeridirektoratet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-02-28-270</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-02-28-270</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Havbruksavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-02-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-08-28-1110</li>
            <li>forskrift/2008-06-17-822</li>
            <li>forskrift/2009-06-22-961</li>
            <li>forskrift/2014-12-15-1831</li>
            <li>forskrift/2015-02-05-89</li>
            <li>forskrift/2017-01-16-61</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-79/&#xA7;4</li>
            <li>lov/2005-06-17-79/&#xA7;5</li>
            <li>lov/2005-06-17-79/&#xA7;6</li>
            <li>lov/2005-06-17-79/&#xA7;7</li>
            <li>lov/2005-06-17-79/&#xA7;8</li>
            <li>lov/2005-06-17-79/&#xA7;9</li>
            <li>lov/2005-06-17-79/&#xA7;10</li>
            <li>lov/2005-06-17-79/&#xA7;11</li>
            <li>lov/2005-06-17-79/&#xA7;12</li>
            <li>lov/2005-06-17-79/&#xA7;13</li>
            <li>lov/2005-06-17-79/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-03-01 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0211</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrifter gitt med hjemmel i akvakulturloven i forbindelse med omorganisering av Fiskeridirektoratet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 28. februar 2023 med hjemmel l i lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 13 og &#xA7; 24.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-02-28-270</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrifter gitt med hjemmel i akvakulturloven i forbindelse med omorganisering av Fiskeridirektoratet<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-02-28-270" id="dokument">
      <h1>Forskrift om endring i forskrifter gitt med hjemmel i akvakulturloven i forbindelse med omorganisering av Fiskeridirektoratet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 28. august 2003 nr. 1110 om tildeling og drift ved havbeiteverksemd (havbeiteforskrifta) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kvart &#xE5;r innan 1. oktober skal innehavar av l&#xF8;yve levere inn driftsplan til Fiskeridirektoratet. Planen skal gjere greie for drifta dei to neste kalender&#xE5;ra.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 17. juni 2008 nr. 822 om drift av akvakulturanlegg (akvakulturdriftsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">P&#xE5; lokaliteter hvor unders&#xF8;kelsene vanskelig lar seg gjennomf&#xF8;re etter NS 9410 eller tilsvarende internasjonal standard eller anerkjent norm p&#xE5; grunn av dybdeforhold eller lokalitet med stein- eller fjellbunn, kan Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling fatte vedtak om alternativt overv&#xE5;kingsprogram.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Etter endt unders&#xF8;kelse skal det rapporteres til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom trendoverv&#xE5;kingen av bunnforholdene under anlegget (B-unders&#xF8;kelsen) viser uakseptabel milj&#xF8;tilstand (etter NS 9410 tilstand 4), skal det tas et st&#xF8;rre antall pr&#xF8;ver under anlegget (utvidet B-unders&#xF8;kelse). Fiskeridirektoratet kan i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling i tillegg kreve unders&#xF8;kelse av bunntilstanden under anlegget (n&#xE6;rsonen) og utover i resipienten (fjernsonen) (i NS 9410 kalt C-unders&#xF8;kelse) i henhold til NS 9410 jf. NS 9423 eller tilsvarende internasjonal standard eller anerkjent norm, som i tilfelle skal utf&#xF8;res av et organ som er akkreditert for &#xE5; utf&#xF8;re oppgaven.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Viser unders&#xF8;kelser etter f&#xF8;rste ledd fortsatt uakseptabel milj&#xF8;tilstand, kan Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling fatte vedtak om brakklegging av lokaliteten. Vedtak om brakklegging oppheves ikke f&#xF8;r ny unders&#xF8;kelse viser at milj&#xF8;tilstanden er i de h&#xF8;yeste tilstandskategoriene (tilstand 1 eller 2).</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 andre til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dersom mulighetene for &#xE5; f&#xE5; gjenfanget r&#xF8;mt fisk tilsier det, kan Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling utvide eller innskrenke gjenfangstpliktens omfang i tid og geografisk utstrekning.</article>
        <article class="legalP" id="kapittel-2-ledd-6">B&#xE5;de oppstart og avslutning av gjenfangstfiske m&#xE5; meldes til Fiskeridirektoratet og Statsforvalterens milj&#xF8;vernavdeling.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Det foreligger plikt til &#xE5; ta imot egen fisk som lovlig blir fisket av andre i et omr&#xE5;de definert av Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Fiskeridirektoratet kan frita for gjenfangstplikten ved r&#xF8;mt villfanget marin fisk og r&#xF8;mt settefisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 femte til syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Driftsplan for matfisk og stamfisk av laks, &#xF8;rret, regnbue&#xF8;rret og torsk for de neste to kalender&#xE5;r, skal f&#xF8;r 1. oktober sendes til Fiskeridirektoratet for godkjenning. Kravet om innsending og godkjenning gjelder ikke for akvakultur av torsk som baserer seg p&#xE5; villfanget fisk.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Fiskeridirektoratet skal i samr&#xE5;d med Mattilsynet fatte vedtak om godkjenning av den del av planen som gjelder det f&#xF8;rste &#xE5;ret. Mattilsynet kan i vedtak nekte godkjenning dersom hensynet til fiskehelse p&#xE5; den enkelte lokaliteten eller i et omr&#xE5;de tilsier det.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Ved vesentlige endringer i forhold til godkjent del av plan, skal det snarest sendes s&#xF8;knad om godkjenning av endringene til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Fra akvakulturanlegg p&#xE5; land eller i ferskvann, skal det meldes fra til Fiskeridirektoratet n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-12-punkt-1"><article class="legalP" id="kapittel-2-ledd-12-punkt-1-ledd-1">et akvakulturanlegg tas i bruk og hvilken art som settes ut,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-12-punkt-2"><article class="legalP" id="kapittel-2-ledd-12-punkt-2-ledd-1">et akvakulturanlegg er t&#xF8;mt for akvakulturdyr, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-12-punkt-3"><article class="legalP" id="kapittel-2-ledd-12-punkt-3-ledd-1">ved kontinuerlig drift skal beholdning i form av art, antall og &#xE5;rsklasse meldes &#xE5;rlig. Frist for innsendelse er 7. januar.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Innehavere av akvakulturtillatelse innen samme konsern, jf. regnskapsloven &#xA7; 1-3, kan etter s&#xF8;knad til Fiskeridirektoratet innvilges et felles biomassetak. Felles biomassetak omfatter tillatt biomasse etter alle tillatelser til samme form&#xE5;l, av samme type og samme art tilh&#xF8;rende s&#xF8;kerne innenfor et produksjonsomr&#xE5;de i tr&#xE5;d med gjeldende regler for det samme produksjonsomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-14">Oppdatert dokumentasjon p&#xE5; konserntilknytning m&#xE5; &#xE5;rlig sendes Fiskeridirektoratet innen 30. april.</article>
        <article class="legalP" id="kapittel-2-ledd-15">Retten til felles biomassetak faller bort dersom konserntilknytningen opph&#xF8;rer. Dersom det skjer endringer i konserntilknytningen som er avgj&#xF8;rende for godkjenningen av det felles biomassetaket, skal det straks meldes fra om dette til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48b fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-16">S&#xF8;knad og &#xE5;rlig dokumentasjon sendes til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">Samdrift skal meldes til Fiskeridirektoratet senest en kalenderm&#xE5;ned f&#xF8;r iverksettelse. Meldingen skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-17-punkt-1"><article class="legalP" id="kapittel-2-ledd-17-punkt-1-ledd-1">hvilke lokaliteter, hvilke tillatelser og hvilke innehavere som er omfattet av samdriften, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-17-punkt-2"><article class="legalP" id="kapittel-2-ledd-17-punkt-2-ledd-1">hvilken ideell andel av fisken som knytter seg til de ulike tillatelsene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-18">Endringer i forhold som nevnt i andre ledd bokstav a kan f&#xF8;rst iverksettes en kalenderm&#xE5;ned etter at ny melding er kommet frem til Fiskeridirektoratet. Endringer i forhold som nevnt i andre ledd bokstav b m&#xE5; senest fremkomme sammen med rapportering av samdriften etter &#xA7; 44.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">Driftsdata skal &#xE5;rlig rapporteres til Fiskeridirektoratet innen 1. oktober. Rapporten skal inneholde tidspunkt for n&#xE5;r akvakulturanlegget ble tatt i bruk eller planlegges tatt i bruk, art, beholdning i form av antall eller biomasse, &#xE5;rsklasse og planlagt tidspunkt for h&#xF8;sting. Avvik fra planlagt h&#xF8;stetidspunkt skal meldes til Fiskeridirektoratet minst 14 dager f&#xF8;r h&#xF8;sting gjennomf&#xF8;res eller den planlagte h&#xF8;sting skulle v&#xE6;rt gjennomf&#xF8;rt. H&#xF8;sting gjelder i denne sammenheng ogs&#xE5; t&#xF8;mming av anlegget for akvakulturdyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-20">Dokumentasjonen skal foreligge i form av bekreftelse fra finansinstitusjon, forsikringsinstitusjon eller annen relevant institusjon, og skal sendes Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-21">Finansinstitusjonen kan utbetale depositumet med frigj&#xF8;rende virkning dersom Fiskeridirektoratet samtykker til det. Det skal fremg&#xE5; av samtykket hvem utbetalingen skal skje til. Ved overf&#xF8;ring av tillatelse gir Fiskeridirektoratets samtykke til utbetaling til tidligere innehaver n&#xE5;r krav til sikkerhet er innfridd av ny innehaver.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I forskrift 22. Juni 2009 nr. 961 om s&#xE6;rskilte krav til akvakulturrelatert virksomhet i eller ved nasjonale laksevassdrag og nasjonale laksefjorder gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Plan for flytting skal v&#xE6;re fremlagt for Fiskeridirektoratet innen 1. august 2010</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Akvakulturanlegg som nevnt i f&#xF8;rste ledd, som er n&#xE6;rmere enn 5 km fra nasjonalt vassdrag, skal flyttes innen 1. august 2011. Plan for dette skal fremlegges Fiskeridirektoratet innen 1. august 2010.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I forskrift 15. desember 2014 nr. 1831 om fangstbasert akvakultur gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">P&#xE5; lokaliteter hvor unders&#xF8;kelsene vanskelig lar seg gjennomf&#xF8;re etter NS 9410 eller tilsvarende internasjonal standard eller anerkjent norm p&#xE5; grunn av dybdeforhold eller lokalitet med stein- eller fjellbunn, kan Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling fatte vedtak om alternativt overv&#xE5;kingsprogram.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Etter endt unders&#xF8;kelse skal det rapporteres til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Dersom trendoverv&#xE5;kingen av bunnforholdene under anlegget (B-unders&#xF8;kelsen) viser uakseptabel milj&#xF8;tilstand (etter NS 9410 tilstand 4), skal det tas et st&#xF8;rre antall pr&#xF8;ver under anlegget (utvidet B-unders&#xF8;kelse). Fiskeridirektoratet kan i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling i tillegg kreve unders&#xF8;kelse av bunntilstanden under anlegget (n&#xE6;rsonen) og utover i resipienten (fjernsonen) (i NS 9410 kalt C-unders&#xF8;kelse) i henhold til NS 9410 jf. NS 9423 eller tilsvarende internasjonal standard eller anerkjent norm, som i tilfelle skal utf&#xF8;res av et organ som er akkreditert for &#xE5; utf&#xF8;re oppgaven.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Viser unders&#xF8;kelser etter f&#xF8;rste ledd fortsatt uakseptabel milj&#xF8;tilstand, kan Fiskeridirektoratet i samr&#xE5;d med Statsforvalterens milj&#xF8;vernavdeling fatte vedtak om brakklegging av lokaliteten. Vedtak om brakklegging oppheves ikke f&#xF8;r ny unders&#xF8;kelse viser at milj&#xF8;tilstanden er i de h&#xF8;yeste tilstandskategoriene (tilstand 1 eller 2).</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I forskrift 5. februar 2015 nr. 89 om fellesansvar for utfisking mv. av r&#xF8;mt oppdrettsfisk gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Fiskeridirektoratet sin klagesakseining er klageinstans for forvaltningsavgjerder tekne av samanslutninga, med unntak av avgjerder etter &#xA7; 3 femte ledd der N&#xE6;rings- og fiskeridepartementet er klageinstans.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I forskrift 16. Januar 2017 nr. 61 om produksjonsomr&#xE5;der for akvakultur av matfisk i sj&#xF8; av laks, &#xF8;rret og regnbue&#xF8;rret (produksjonsomr&#xE5;deforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">Fiskeridirektoratet skriver ut nytt tillatelsesdokument etter innplassering i produksjonsomr&#xE5;de.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2023-02-28-270/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
