<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til verdipapirhandelloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2023-02-27-267</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2023-02-27-267</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansmarkedsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-02-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-29-876</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-06-29-75/&#xA7;2-8</li>
            <li>lov/2007-06-29-75/&#xA7;11-19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-02-28 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0209</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i verdipapirforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til verdipapirhandelloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 27. februar 2023 med hjemmel i lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven) &#xA7; 2-8 fjerde ledd og &#xA7; 11-19 syvende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2023-02-27-267</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til verdipapirhandelloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11-9. Intradag volatilitetsmekanisme for energirelaterte varederivater</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2023-02-27-267" id="dokument">
      <h1>Forskrift om endring i forskrift til verdipapirhandelloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2023-02-27-267/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift av 29. juni 2007 nr. 876 til verdipapirhandelloven (verdipapirforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-9</span>. <span class="legalArticleTitle">Intradag volatilitetsmekanisme for energirelaterte varederivater</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Handelsplasser der det handles energirelaterte varederivater, skal etablere en intradag volatilitetsmekanisme for hvert enkelt energirelatert varederivat som handles p&#xE5; handelsplassen. Med energirelaterte varederivater menes varederivater som nevnt i verdipapirhandelloven &#xA7; 2-4 &#xE5;ttende ledd som handles p&#xE5; en handelsplass, der underliggende er elektrisitet eller gass, og hvis forfall ikke overstiger 12 m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Mekanismen nevnt i f&#xF8;rste ledd skal fastsette en &#xF8;vre og nedre prisgrense for ordre som kan utf&#xF8;res i energirelaterte varederivater. Handelsplassene skal s&#xF8;rge for at mekanismen hindrer uforholdsmessig store prisbevegelser i energirelaterte varederivater innenfor en handelsdag. Handelsplassene skal ogs&#xE5; p&#xE5;se at mekanismen ikke hindrer fastsettelsen av p&#xE5;litelige sluttkurser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) For hvert enkelt energirelatert varederivat som handles p&#xE5; handelsplassen, skal handelsplassen etablere en beregningsmetode for &#xE5; kalkulere &#xF8;vre og nedre prisgrense i forhold til en referansepris. Den f&#xF8;rste referanseprisen for dagen skal v&#xE6;re lik prisen som bestemmes ved &#xE5;pningen av den relevante handelsperioden. De p&#xE5;f&#xF8;lgende referanseprisene skal v&#xE6;re den siste markedsprisen som observeres med regelmessige intervaller. Dersom det oppst&#xE5;r en stans i handelen i l&#xF8;pet av handelsdagen, skal den f&#xF8;rste referanseprisen etter stansen v&#xE6;re &#xE5;pningsprisen for den gjenopptatte handelen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Prisgrensene skal uttrykkes enten ved &#xE5; angi en absolutt verdi eller et prosentvis avvik fra referanseprisen. Handelsplassene skal tilpasse denne beregningsmetoden til s&#xE6;rtrekkene ved hvert energirelaterte varederivat, likviditetsprofilen til markedet for et slikt derivat og dets volatilitetsprofil. Handelsplassen skal uten ugrunnet opphold informere Finanstilsynet om beregningsmetoden.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Handelsplassene skal fornye prisgrensene med regelmessige intervaller i handelsplassens &#xE5;pningstid, basert p&#xE5; den gjeldende referanseprisen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Handelsplassene skal uten ugrunnet opphold offentliggj&#xF8;re egenskapene ved mekanismen de har etablert etter paragrafen her, ogs&#xE5; hver gang handelsplassen gj&#xF8;r endringer i mekanismen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Handelsplassene skal etablere mekanismen ved enten &#xE5; integrere den i eksisterende automatiske handelssperrer som er etablert i henhold til verdipapirhandelloven, eller som en ekstra mekanisme.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) N&#xE5;r en handelsplass planlegger &#xE5; endre beregningsmetoden for prisgrensene som gjelder for et bestemt energirelatert varederivat, skal den uten ugrunnet opphold informere Finanstilsynet om de planlagte endringene.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2023-02-27-267/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
