<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i pasientrettslova og biobanklova (helsehjelp og forsking  &#x2013; personar utan samtykkekompetanse).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-12-22-99</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-12-22-99</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 16 s 2088</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-63</li>
            <li>lov/2003-02-21-12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1063</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til pasientrettslova og biobanklova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i pasientrettslova og biobanklova (helsehjelp og forsking  &#x2013; personar utan samtykkekompetanse).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.64 (2005&#x2013;2006), Innst.O.nr.11 (2006&#x2013;2007) og Besl.O.nr.33 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 4. og 13. desember 2006. Fremja av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-12-22-99</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i pasientrettslova og biobanklova (helsehjelp og forsking &#x2013; personar utan samtykkekompetanse).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-6. Om myndige pasienter som ikke har samtykkekompetanse</li><li>&#xA7; 4 A-1. Form&#xE5;l</li><li>&#xA7; 4 A-2. Virkeomr&#xE5;de</li><li>&#xA7; 4 A-3. Adgang til &#xE5; gi helsehjelp som pasienten motsetter seg</li><li>&#xA7; 4 A-4. Gjennomf&#xF8;ring av helsehjelpen</li><li>&#xA7; 4 A-5. Vedtak om helsehjelp som pasienten motsetter seg</li><li>&#xA7; 4 A-6. Underretning</li><li>&#xA7; 4 A-7. Klage</li><li>&#xA7; 4 A-8. Overpr&#xF8;ving og etterf&#xF8;lgende kontroll</li><li>&#xA7; 4 A-9. Forvaltningslovens anvendelse</li><li>&#xA7; 4 A-10. Domstolspr&#xF8;ving</li><li>&#xA7; 4 A-11. Forskrift</li></ul></li><li>II</li><li>III Iverksetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-12-22-99" id="dokument">
      <h1>Lov om endringar i pasientrettslova og biobanklova (helsehjelp og forsking  &#x2013; personar utan samtykkekompetanse).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-12-22-99/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) skal dette endrast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 ny overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Om myndige pasienter som ikke har samtykkekompetanse</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Helsehjelp som inneb&#xE6;rer et alvorlig inngrep for pasienten, kan gis dersom det anses &#xE5; v&#xE6;re i pasientens interesse, og det er sannsynlig at pasienten ville ha gitt tillatelse til slik hjelp. Der det er mulig skal det innhentes informasjon fra pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende om hva pasienten ville ha &#xF8;nsket. Slik helsehjelp kan besluttes av den som er ansvarlig for helsehjelpen, etter samr&#xE5;d med annet kvalifisert helsepersonell. Det skal fremg&#xE5; av journalen hva pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende har opplyst, og hva annet kvalifisert helsepersonell har hatt av oppfatninger.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 4 A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4 A. Helsehjelp til pasienter uten samtykkekompetanse som motsetter seg helsehjelpen mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;4A-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Form&#xE5;let med reglene i dette kapitlet er &#xE5; yte n&#xF8;dvendig helsehjelp for &#xE5; hindre vesentlig helseskade samt &#xE5; forebygge og begrense bruk av tvang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Helsehjelpen skal tilrettelegges med respekt for den enkeltes fysiske og psykiske integritet, og s&#xE5; langt som mulig v&#xE6;re i overensstemmelse med pasientens selvbestemmelsesrett.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kapitlet kommer til anvendelse n&#xE5;r helsepersonell yter helsehjelp til pasienter over 16 &#xE5;r som mangler samtykkekompetanse, jf. kapittel 4, og som motsetter seg helsehjelpen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Unders&#xF8;kelse og behandling av psykisk lidelse uten eget samtykke kan likevel bare skje med hjemmel i lov 2. juli 1999 nr. 62 om psykisk helsevern.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-3</span>. <span class="legalArticleTitle">Adgang til &#xE5; gi helsehjelp som pasienten motsetter seg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;r det kan ytes helsehjelp som pasienten motsetter seg, m&#xE5; tillitskapende tiltak ha v&#xE6;rt fors&#xF8;kt, med mindre det er &#xE5;penbart form&#xE5;lsl&#xF8;st &#xE5; pr&#xF8;ve dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Opprettholder pasienten sin motstand, eller vet helsepersonellet at vedkommende med stor sannsynlighet vil opprettholde sin motstand, kan det treffes vedtak om helsehjelp dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">en unnlatelse av &#xE5; gi helsehjelp kan f&#xF8;re til vesentlig helseskade for pasienten, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">helsehjelpen anses n&#xF8;dvendig, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">tiltakene st&#xE5;r i forhold til behovet for helsehjelpen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Selv om vilk&#xE5;rene i f&#xF8;rste og andre ledd er oppfylt, kan helsehjelp bare gis der dette etter en helhetsvurdering framtrer som den klart beste l&#xF8;sningen for pasienten. I vurderingen av om slik helsehjelp skal gis, skal det blant annet legges vekt p&#xE5; graden av motstand samt om det i n&#xE6;r fremtid kan forventes at pasienten vil kunne gjenvinne sin samtykkekompetanse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-4</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av helsehjelpen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom vilk&#xE5;rene i &#xA7; 4 A-3 er oppfylt, kan helsehjelp gjennomf&#xF8;res med tvang eller andre tiltak for &#xE5; omg&#xE5; motstand hos pasienten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Pasienten kan blant annet legges inn ved helseinstitusjon og holdes tilbake der dersom det er n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt helsehjelpen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom lovens vilk&#xE5;r er oppfylt, kan videre varslingssystemer med tekniske innretninger og bevegelseshindrende tiltak som belter og lignende anvendes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Helsehjelpen skal vurderes fortl&#xF8;pende og avbrytes straks lovens vilk&#xE5;r ikke lenger er til stede. Det skal s&#xE6;rlig legges vekt p&#xE5; om helsehjelpen viser seg &#xE5; ikke ha &#xF8;nsket virkning, eller har uforutsette negative virkninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-5</span>. <span class="legalArticleTitle">Vedtak om helsehjelp som pasienten motsetter seg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Vedtak om helsehjelp etter dette kapitlet treffes av det helsepersonellet som er ansvarlig for helsehjelpen. Vedtak kan bare treffes for inntil ett &#xE5;r av gangen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Dersom helsehjelpen inneb&#xE6;rer et alvorlig inngrep for pasienten, skal det treffes vedtak av helsepersonell som nevnt i f&#xF8;rste ledd, etter samr&#xE5;d med annet kvalifisert helsepersonell. I vurderingen av hva som er et alvorlig inngrep for pasienten, skal det blant annet tas hensyn til om tiltaket inneb&#xE6;rer inngrep i kroppen, bruk av reseptbelagte legemidler og graden av motstand. Dersom pasienten motsetter seg at helsehjelpen blir gjennomf&#xF8;rt ved innleggelse eller tilbakeholdelse i helseinstitusjon, eller motsetter seg bruk av bevegelseshindrende tiltak, skal det alltid regnes som alvorlig inngrep.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Vedtak om unders&#xF8;kelse og behandling omfatter den pleie og omsorg som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re unders&#xF8;kelsen og behandlingen. Dersom hovedform&#xE5;let med helsehjelpen er pleie og omsorg, skal det treffes eget vedtak om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Der det er mulig, skal det innhentes informasjon fra pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende om hva pasienten ville ha &#xF8;nsket, f&#xF8;r vedtak etter &#xA7; 4 A-5 f&#xF8;rste og annet ledd treffes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-6</span>. <span class="legalArticleTitle">Underretning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Pasienten og pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende skal snarest mulig underrettes om vedtak truffet etter &#xA7; 4 A-5. Etterf&#xF8;lgende underretning til pasienten er likevel tilstrekkelig dersom underretningen vil medf&#xF8;re fare for at helsehjelpen ikke kan gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Underretningen skal opplyse om adgangen til &#xE5; klage og til &#xE5; uttale seg i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Kopi av underretningen skal sendes den som har det overordnede faglige ansvaret for helsehjelpen. Videre skal kopi av vedtak etter &#xA7; 4 A-5 sendes til helsetilsynet i fylket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-7</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Vedtak om helsehjelp etter &#xA7; 4 A-5 kan p&#xE5;klages til helsetilsynet i fylket av pasienten eller pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Bestemmelsene i &#xA7; 7-3 gjelder tilsvarende for klage etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Fristen for &#xE5; klage til helsetilsynet i fylket er tre uker fra vedkommende fikk eller burde ha f&#xE5;tt kjennskap til vedtaket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-8</span>. <span class="legalArticleTitle">Overpr&#xF8;ving og etterf&#xF8;lgende kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Helsetilsynet i fylket kan av eget tiltak overpr&#xF8;ve vedtak som er truffet etter &#xA7; 4 A-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Dersom et vedtak om helsehjelp etter dette kapitlet ikke er p&#xE5;klaget og helsehjelpen vedvarer, skal helsetilsynet i fylket, n&#xE5;r det har g&#xE5;tt tre m&#xE5;neder fra vedtaket ble truffet, av eget tiltak vurdere om det fortsatt er behov for helsehjelpen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-9</span>. <span class="legalArticleTitle">Forvaltningslovens anvendelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Forvaltningsloven gjelder s&#xE5; langt den passer for vedtak etter &#xA7; 4 A-5, med de s&#xE6;rlige bestemmelser som er gitt i dette kapitlet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-10" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-10</span>. <span class="legalArticleTitle">Domstolspr&#xF8;ving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Vedtak i klagesak etter &#xA7; 4 A-7 som inneb&#xE6;rer innleggelse og tilbakeholdelse i institusjon, eller helsehjelp som strekker seg ut over tre m&#xE5;neder, kan av pasienten eller pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende bringes inn for retten etter reglene i lov 13. august 1915 om rettergangsm&#xE5;ten for tvistem&#xE5;l kapittel 33. Tilsvarende gjelder for helsetilsynet i fylkets vedtak om helsehjelp som inneb&#xE6;rer innleggelse og tilbakeholdelse, eller som strekker seg ut over tre m&#xE5;neder, jf. &#xA7; 4 A-8.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-11" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4 A-11</span>. <span class="legalArticleTitle">Forskrift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Departementet kan gi n&#xE6;rmere regler om gjennomf&#xF8;ringen av helsehjelpen etter dette kapitlet og om saksbehandlingen, herunder hvilke krav som skal stilles til dokumentasjon av vedtak om helsehjelp.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-12-22-99/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 21. februar 2003 nr. 12 om biobanker (biobankloven) skal dette endrast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For personer uten samtykkekompetanse etter pasientrettighetsloven &#xA7; 4-3 gjelder pasientrettighetsloven &#xA7;&#xA7; 4-4, 4-5 og 4-7 om samtykke til helsehjelp p&#xE5; andres vegne tilsvarende for samtykke til innsamling, oppbevaring og behandling av biobankmateriale til forskning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nytt sjette, sjuande og &#xE5;ttande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">For myndige personer uten samtykkekompetanse kan n&#xE6;rmeste p&#xE5;r&#xF8;rende etter pasientrettighetsloven &#xA7; 1-3 gi samtykke til innsamling, oppbevaring og behandling av biobankmateriale til forskning p&#xE5; vedkommendes vegne.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Innsamling, oppbevaring og behandling av biobankmateriale etter sjette ledd kan bare finne sted dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">eventuell risiko eller ulempe for personen er ubetydelig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">personen selv ikke motsetter seg det og det ikke er grunn til &#xE5; tro at vedkommende ville ha motsatt seg dette dersom vedkommende hadde hatt samtykkekompetanse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-ledd-4-punkt-3-ledd-1">tilsvarende forskning ikke kan gjennomf&#xF8;res p&#xE5; personer med samtykkekompetanse, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-ledd-4-punkt-4-ledd-1">det er grunn til &#xE5; anta at resultatene av forskningen kan v&#xE6;re til nytte for den aktuelle person eller for andre personer i samme aldersgruppe, med samme sykdom eller forstyrrelse eller i samme tilstand.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-5">I kliniske n&#xF8;dssituasjoner der pasienten ikke er i stand til &#xE5; avgi samtykke, og der det er umulig &#xE5; innhente samtykke fra vedkommendes n&#xE6;rmeste p&#xE5;r&#xF8;rende, kan innsamling, oppbevaring og behandling av biobankmateriale til forskning bare skje dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">eventuell risiko eller ulempe for personen er ubetydelig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-2-ledd-1">vedkommende ikke tidligere har uttrykt motforestillinger som er relevante for forskningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-ledd-5-punkt-3-ledd-1">det bare er mulig &#xE5; utf&#xF8;re forskningen i kliniske n&#xF8;dssituasjoner,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-ledd-5-punkt-4-ledd-1">forskningen utvilsomt er berettiget p&#xE5; grunn av utsikten til resultater med stor forebyggende, diagnostisk eller terapeutisk verdi, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-ledd-5-punkt-5-ledd-1">vedkommende eller dennes n&#xE6;rmeste p&#xE5;r&#xF8;rende s&#xE5; snart som mulig blir gitt informasjon om innsamlingen, oppbevaringen og behandlingen av biobankmaterialet til forskning. Samtykke etter f&#xF8;rste, femte eller sjette ledd er en forutsetning for videre forskning og skal innhentes s&#xE5; snart som mulig.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2006-12-22-99/KAPITTEL_3">
        <h2 data-text-align="center">III<br/>Iverksetjing</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Lova gjeld fr&#xE5; det tidspunktet Kongen bestemmer. Kongen kan setje i verk dei enkelte f&#xF8;resegnene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
