<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 16. juli 1999 nr. 69 om offentlige anskaffelser.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-06-30-41</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-06-30-41</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 9 s 1129</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-16-69</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0446</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til offanskl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 16. juli 1999 nr. 69 om offentlige anskaffelser.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.62 (2005&#x2013;2006), Innst.O.nr.52 (2005&#x2013;2006) og Besl.O.nr.55 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 2. og 8. juni 2006. Fremmet av Fornyings- og administrasjonsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-06-30-41</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 16. juli 1999 nr. 69 om offentlige anskaffelser.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Oppdragsgivere som er omfattet</li><li>&#xA7; 6. Livssykluskostnader, universell utforming og milj&#xF8;</li><li>&#xA7; 7b. Overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-06-30-41" id="dokument">
      <h1>Lov om endringer i lov 16. juli 1999 nr. 69 om offentlige anskaffelser.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-06-30-41/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juli 1999 nr. 69 om offentlige anskaffelser skal f&#xF8;lgende bestemmelser lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Loven og tilh&#xF8;rende forskrifter skal bidra til &#xF8;kt verdiskapning i samfunnet ved &#xE5; sikre mest mulig effektiv ressursbruk ved offentlige anskaffelser basert p&#xE5; forretningsmessighet og likebehandling. Regelverket skal ogs&#xE5; bidra til at det offentlige opptrer med stor integritet, slik at allmennheten har tillit til at offentlige anskaffelser skjer p&#xE5; en samfunnstjenlig m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2. <span class="legalArticleTitle">Oppdragsgivere som er omfattet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Loven gjelder for statlige, kommunale og fylkeskommunale myndigheter og offentligrettslige organer. Loven gjelder for rettssubjekter som driver virksomhet innenfor forsyningssektorene, i den utstrekning dette f&#xF8;lger av internasjonale forpliktelser og forskrifter gitt i medhold av loven. Loven gjelder ogs&#xE5; for andre rettssubjekter i saker om bygge- og anleggskontrakter, dersom det offentlige yter tilskudd p&#xE5; mer enn 50 prosent av kontraktens verdi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kongen kan gi n&#xE6;rmere bestemmelser om hvilke oppdragsgivere som er omfattet av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan gi n&#xE6;rmere bestemmelser om lovens anvendelse p&#xE5; Svalbard og fastsette s&#xE6;rlige regler av hensyn til de stedlige forhold.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Livssykluskostnader, universell utforming og milj&#xF8;</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Statlige, kommunale og fylkeskommunale myndigheter og offentligrettslige organer skal under planleggingen av den enkelte anskaffelse ta hensyn til livssykluskostnader, universell utforming og milj&#xF8;messige konsekvenser av anskaffelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd</article>
        <article class="legalP" id="kapittel-1-ledd-2">Inntil kontrakt er inng&#xE5;tt, kan retten sette til side beslutninger som er truffet under en anskaffelsesprosedyre n&#xE5;r beslutningen er i strid med bestemmelser i denne lov eller forskrifter gitt i medhold av loven. Dette gjelder likevel ikke for beslutninger som er truffet under anskaffelsesprosedyrer innenfor forsyningssektorene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7a f&#xF8;rste ledd</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan opprette et r&#xE5;dgivende organ for l&#xF8;sning av tvister om rettigheter og plikter etter denne lov og forskrifter hjemlet i denne. Organet skal ha myndighet til &#xE5; fatte vedtak om overtredelsesgebyr etter &#xA7; 7b.</article>
        <article class="futureLegalArticle" data-name="&#xA7;7b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7b</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">En oppdragsgiver kan ilegges overtredelsesgebyr dersom oppdragsgiveren eller noen som handler p&#xE5; dennes vegne, forsettlig eller grovt uaktsomt foretar en ulovlig direkte anskaffelse. Med ulovlig direkte anskaffelse menes en anskaffelse som ikke er kunngjort i henhold til reglene om kunngj&#xF8;ring i forskrifter gitt i medhold av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ved avgj&#xF8;relsen av om overtredelsesgebyr skal ilegges og ved fastsettelsen av gebyrets st&#xF8;rrelse, skal det s&#xE6;rlig legges vekt p&#xE5; overtredelsens grovhet, st&#xF8;rrelsen p&#xE5; den ulovlige anskaffelsen, om oppdragsgiveren har foretatt gjentatte ulovlige direkte anskaffelser og overtredelsesgebyrets preventive virkning. Overtredelsesgebyret kan ikke settes h&#xF8;yere enn 15 prosent av anskaffelsens verdi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Vedtak om overtredelsesgebyr kan ikke p&#xE5;klages. Overtredelsesgebyret forfaller til betaling to m&#xE5;neder etter at vedtak er fattet. Adgangen til &#xE5; ilegge gebyr bortfaller to &#xE5;r etter at kontrakt er inng&#xE5;tt. Fristen avbrytes ved at tvistel&#xF8;sningsorganet meddeler oppdragsgiver at det har mottatt en klage med p&#xE5;stand om ulovlig direkte anskaffelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg med de begrensninger som f&#xF8;lger av tvangsfullbyrdelsesloven &#xA7; 1-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Retten kan pr&#xF8;ve alle sider av saken. Adgangen til &#xE5; begj&#xE6;re en sak pr&#xF8;vet for retten, gjelder ogs&#xE5; for statlige myndigheter og organer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd f&#xF8;rste punktum</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved begj&#xE6;ring om midlertidig forf&#xF8;yning mot overtredelser under anskaffelsesprosedyrer innenfor forsyningssektorene kan det heller ikke f&#xF8;r kontrakt er inng&#xE5;tt, besluttes midlertidige forf&#xF8;yninger som nevnt i tvangsfullbyrdelsesloven &#xA7; 15-8 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kongen kan ved forskrift gi bestemmelser til utfylling og gjennomf&#xF8;ring av loven. Kongen kan gi oppdragsgivere de p&#xE5;legg som er n&#xF8;dvendige for &#xE5; sikre oppfyllelse av denne lov eller forskrifter gitt i medhold av loven. Overfor andre oppdragsgivere enn statlige, kommunale og fylkeskommunale myndigheter og offentligrettslige organer kan det likevel bare gis p&#xE5;legg som er n&#xF8;dvendig for &#xE5; oppfylle Norges forpliktelser overfor fremmede stater eller internasjonale organisasjoner om offentlige anskaffelser.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-06-30-41/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
