<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-06-30-59</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-06-30-59</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 9 s 1171</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1990-06-29-50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0448</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til energiloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.61 (2005&#x2013;2006), Innst.O.nr.68 (2005&#x2013;2006) og Besl.O.nr.57 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 6. og 13. juni 2006. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-06-30-59</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-6. (Krav om selskapsmessig skille)</li><li>&#xA7; 4-7. (Krav om funksjonelt skille)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-06-30-59" id="dokument">
      <h1>Lov om endringer i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-06-30-59/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Med vertikalt integrert virksomhet forst&#xE5;s i denne lov: Virksomhet eller en gruppe av virksomheter som ut&#xF8;ver produksjon eller omsetning av elektrisk energi i tillegg til overf&#xF8;ring, omforming eller fordeling av elektrisk energi (nettvirksomhet). En gruppe av virksomheter omfattes dersom det foreligger kontroll mellom virksomheter i gruppen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan fastsette n&#xE6;rmere bestemmelser om leveringsplikten, herunder om priser, konsesjon&#xE6;renes og sluttbrukernes vilk&#xE5;r, gjennomf&#xF8;ring, organisering og informasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den avregningsansvarlige som nevnt i annet ledd plikter &#xE5; utstede opprinnelsesgarantier for produsert elektrisk energi etter anmodning fra berettigede produsenter. Departementet gir forskrifter om utforming og gjennomf&#xF8;ring av ordningen, herunder om berettiget produksjon, utstedelse, innhold i og innl&#xF8;sing av opprinnelsesgarantier, gebyr for utstedelse, rapportering og kontroll mv.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-6. <span class="legalArticleTitle">(Krav om selskapsmessig skille)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I en vertikalt integrert virksomhet som er tillagt systemansvar etter &#xA7; 5A-1 eller som har over 100 000 nettkunder, skal nettvirksomheten skilles fra virksomhet innen produksjon eller omsetning av elektrisk energi. Virksomhetene skal v&#xE6;re organisert i selvstendige juridiske enheter. Nettvirksomheten skal ikke selv eie eller eies av enheter med virksomhet innen produksjon eller omsetning av elektrisk energi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved sammensl&#xE5;inger, oppkj&#xF8;p mv. som utl&#xF8;ser konsesjonsplikt etter denne lov hvor b&#xE5;de nettvirksomhet og virksomhet innen produksjon eller omsetning av elektrisk energi inng&#xE5;r, kan departementet stille krav om at den vertikalt integrerte virksomheten skal organiseres som nevnt i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Selskapsmessig skille etter f&#xF8;rste og annet ledd skal gjennomf&#xF8;res innen den frist departementet fastsetter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter og fastsette vilk&#xE5;r om krav til selskapsmessig skille for konsesjon etter &#xA7; 4-1.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4-7. <span class="legalArticleTitle">(Krav om funksjonelt skille)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vertikalt integrerte virksomheter som omfattes av &#xA7; 4-6 f&#xF8;rste ledd, m&#xE5; oppfylle krav om funksjonelt skille fastsatt i eller i medhold av denne bestemmelsen innen den frist departementet fastsetter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Personer i ledelsen i nettvirksomheten kan ikke delta i ledelsen i virksomhet som forest&#xE5;r konkurranseutsatt virksomhet innenfor den vertikalt integrerte virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Morselskap eller kontrollerende eier skal ikke gi instrukser til nettvirksomheten om den daglige driften eller om avgj&#xF8;relser vedr&#xF8;rende utbygging eller oppgradering av nettet som ikke g&#xE5;r utover fastsatte grenser for nettvirksomhetens &#xF8;konomiske rammer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter og fastsette vilk&#xE5;r for konsesjon etter &#xA7; 4-1 om forhold som nevnt i annet og tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Enhver plikter &#xE5; gi departementet de opplysninger av teknisk og &#xF8;konomisk art som er n&#xF8;dvendige for ut&#xF8;velse av myndighet etter denne lov. Uten hinder av lovbestemt taushetsplikt skal informasjon utleveres til EFTAs faste komit&#xE9;, EFTAs overv&#xE5;kningsorgan eller til EU-kommisjonen n&#xE5;r det er fremmet en begrunnet foresp&#xF8;rsel og informasjonen er n&#xF8;dvendig og forholdsmessig for gjennomf&#xF8;ringen av oppgaver p&#xE5;lagt gjennom E&#xD8;S-avtalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For &#xE5; fremme effektivt tilsyn med kraftmarkedet kan departementet, uten hinder av lovbestemt taushetsplikt, gi andre norske myndigheter opplysninger som er n&#xF8;dvendige for &#xE5; fremme h&#xE5;ndhevelsen av norsk regulering av kraftmarkedet. For &#xE5; oppfylle Norges avtaleforpliktelser overfor annen stat kan departementet uten hinder av lovbestemt taushetsplikt gi energimyndighetene i andre stater som er part i E&#xD8;S-avtalen opplysninger som er n&#xF8;dvendige for &#xE5; fremme h&#xE5;ndhevelsen av norsk eller vedkommende stats regulering av kraftmarkedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved utlevering av opplysninger etter tredje og fjerde ledd skal departementet stille som vilk&#xE5;r at opplysningene undergis taushetsplikt hos mottakeren og at opplysningene bare kan formidles videre med samtykke fra departementet, og bare for det form&#xE5;l som samtykket omfatter. Den opplysningene gjelder skal underrettes om videreformidling av taushetsbelagt informasjon dersom opplysningene opprinnelig er innhentet fra vedkommende, med mindre slik underretning vil motvirke form&#xE5;let med de kontroll- eller reguleringstiltak opplysningene skal tjene, eller medf&#xF8;re fare for at de ikke kan gjennomf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet gir forskrifter om informasjons- og taushetsplikten og om utlevering av opplysninger som nevnt i tredje, fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet kan gi de forskrifter som er n&#xF8;dvendig for ivaretakelse av Norges forpliktelser etter E&#xD8;S-avtalen. Dette innbefatter bestemmelser til gjennomf&#xF8;ring av Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1228/2003 av 26. juni 2003 om vilk&#xE5;r for adgang til nett for overf&#xF8;ring av elektrisk kraft over landegrensene, samt bestemmelser om behandling av tvister, saksbehandlingsfrister og utsatt iverksetting av vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan ilegge overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer eller medvirker til overtredelse av:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">kapittel 3 &#x2013; 6, &#xA7; 7-1 annet og tredje ledd f&#xF8;rste punktum eller &#xA7; 7-2, samt p&#xE5;legg gitt i medhold av disse bestemmelsene.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">forskrifter eller konsesjonsvilk&#xE5;r gitt i medhold av bestemmelser som nevnt i nr. 1, &#xA7; 7-1 sjette ledd og &#xA7; 7-6, samt p&#xE5;legg gitt i medhold av disse, n&#xE5;r det er s&#xE6;rskilt bestemt at overtredelse kan medf&#xF8;re overtredelsesgebyr.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-06-30-59/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Vertikalt integrerte virksomheter som omfattes av &#xA7; 4-6 f&#xF8;rste ledd, plikter innen 1. juli 2007 &#xE5; v&#xE6;re organisert i samsvar med kravene i &#xA7;&#xA7; 4-6 og 4-7.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
