<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegtrafikkloven og jernbaneloven m.m. (avholdsplikt og promillegrense mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-05-05-13</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-05-05-13</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 6 s 635</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1936-07-16-2</li>
            <li>lov/1965-06-18-4</li>
            <li>lov/1993-06-11-100</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-05-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0290</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven og jernbaneloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegtrafikkloven og jernbaneloven m.m. (avholdsplikt og promillegrense mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.39 (2005&#x2013;2006), Innst.O.nr.36 (2005&#x2013;2006) og Besl.O.nr.46 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 16. mars og 4. april 2006. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-05-05-13</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegtrafikkloven og jernbaneloven m.m. (avholdsplikt og promillegrense mv.).<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 22 b. Pliktmessig avhold</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 3 a. (Alkoholp&#xE5;virkning mv.)</li><li>&#xA7; 3 b. (Pliktmessig avhold mv.)</li><li>&#xA7; 3 c. (Alkotest, ut&#xE5;ndningspr&#xF8;ve, blodpr&#xF8;ve)</li><li>&#xA7; 3 d. (Kompetansekrav til f&#xF8;rer og annet personell med oppgaver knyttet til sikkerheten ved jernbane)</li><li>&#xA7; 3 e. (Tilbakekall av sertifikater mv.)</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-05-05-13" id="dokument">
      <h1>Lov om endringer i vegtrafikkloven og jernbaneloven m.m. (avholdsplikt og promillegrense mv.).</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 16. juli 1936 nr. 2 om pliktmessig avhold for personer i visse stillinger fra nytelse av alkohol eller annet berusende eller bed&#xF8;vende middel.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-05-05-13/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 16. juli 1936 nr. 2 om pliktmessig avhold for personer i visse stillinger fra nytelse av alkohol eller annet berusende eller bed&#xF8;vende middel oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-05-05-13/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 18. juni 1965 nr. 4 om vegtrafikk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 a f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">det er grunn til &#xE5; tro at han har overtr&#xE5;dt bestemmelsene i &#xA7; 22 eller &#xA7; 22 b,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 a annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom resultatet av alkotesten eller andre forhold gir grunn til &#xE5; tro at f&#xF8;rer av motorvogn har overtr&#xE5;dt bestemmelsene i &#xA7; 22 eller &#xA7; 22 b, kan politiet fremstille ham for ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve og klinisk legeunders&#xF8;kelse for &#xE5; s&#xF8;ke &#xE5; fastsl&#xE5; p&#xE5;virkningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 a tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Blodpr&#xF8;ve kan tas av lege, sykepleier eller bioingeni&#xF8;r.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 22 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22b" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 22 b. <span class="legalArticleTitle">Pliktmessig avhold</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Den som f&#xF8;rer motorvogn i stilling eller yrke som medf&#xF8;rer befordring av personer eller gods, m&#xE5; i tjenestetiden ikke nyte alkohol eller ta annet berusende eller bed&#xF8;vende middel.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Tjenestetiden omfatter tidsrommet fra den tid da vedkommende i henhold til sine tjenesteplikter p&#xE5;begynner utf&#xF8;relsen av slikt arbeid som stillingen krever og inntil arbeidet avsluttes. Forbudet gjelder ogs&#xE5; i et tidsrom av 8 timer f&#xF8;r tjenestetiden begynner.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2006-05-05-13/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel I A skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Kapittel I A. F&#xF8;rer og annet personell ved jernbane mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;3a" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3 a. <span class="legalArticleTitle">(Alkoholp&#xE5;virkning mv.)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Ingen m&#xE5; f&#xF8;re eller fors&#xF8;ke &#xE5; f&#xF8;re rullende materiell<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">med en alkoholkonsentrasjon i blodet som er st&#xF8;rre enn 0,2 promille, eller en alkoholmengde i kroppen som kan f&#xF8;re til s&#xE5; stor alkoholkonsentrasjon i blodet,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">med en st&#xF8;rre alkoholkonsentrasjon i ut&#xE5;ndingsluft enn 0,1 milligram per liter luft,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">under p&#xE5;virkning av et annet berusende eller bed&#xF8;vende middel enn alkohol, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">n&#xE5;r sykdom, legemidler, tretthet eller lignende &#xE5;rsak gj&#xF8;r han eller hun uskikket til &#xE5; utf&#xF8;re tjenesten p&#xE5; betryggende m&#xE5;te.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Villfarelse med hensyn til alkoholkonsentrasjonens st&#xF8;rrelse fritar ikke for straff. Forbudet gjelder tilsvarende for den som utf&#xF8;rer eller fors&#xF8;ker &#xE5; utf&#xF8;re oppgaver knyttet til sikkerheten ved jernbane.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Den som forbudet i f&#xF8;rste ledd gjelder for, m&#xE5; ikke nyte alkohol eller ta annet berusende eller bed&#xF8;vende middel i de f&#xF8;rste seks timer etter at tjenesten er avsluttet, n&#xE5;r vedkommende forst&#xE5;r eller m&#xE5; forst&#xE5; at det kan bli politietterforskning p&#xE5; grunn av utf&#xF8;relsen av tjenesten. Dette forbudet gjelder likevel ikke etter at blodpr&#xF8;ve eller ut&#xE5;ndingspr&#xF8;ve er tatt, eller politiet har avgjort at slik pr&#xF8;ve ikke skal tas.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter om hvem som omfattes av denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3b" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 3 b. <span class="legalArticleTitle">(Pliktmessig avhold mv.)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Den som f&#xF8;rer rullende materiell, m&#xE5; i tjenestetiden ikke nyte alkohol eller annet berusende eller bed&#xF8;vende middel. Tjenestetiden omfatter tidsrommet fra vedkommende i henhold til sine tjenesteplikter p&#xE5;begynner utf&#xF8;relsen av slikt arbeid som stillingen krever og inntil arbeidet avsluttes. Forbudet gjelder tilsvarende for den som utf&#xF8;rer eller fors&#xF8;ker &#xE5; utf&#xF8;re oppgaver knyttet til sikkerheten ved jernbane.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Forbudet gjelder ogs&#xE5; i et tidsrom av 8 timer f&#xF8;r tjenesten begynner.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-3">Departementet kan gi n&#xE6;rmere forskrifter om hvem som omfattes av denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3c" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 3 c. <span class="legalArticleTitle">(Alkotest, ut&#xE5;ndningspr&#xF8;ve, blodpr&#xF8;ve)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Politiet kan ta alkotest (forel&#xF8;pig bl&#xE5;sepr&#xF8;ve) av en person<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">som det er grunn til &#xE5; tro har overtr&#xE5;dt bestemmelsene i &#xA7;&#xA7; 3 a og 3 b,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">som med eller uten egen skyld er innblandet i en jernbaneulykke eller jernbanehendelse, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">n&#xE5;r det blir krevd som ledd i kontroll av jernbanedriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Dersom resultatet av alkoholtesten eller andre forhold gir grunn til &#xE5; tro at bestemmelsene i &#xA7;&#xA7; 3 a eller 3 b er overtr&#xE5;dt, kan politiet fremstille personen for ut&#xE5;ndingspr&#xF8;ve, blodpr&#xF8;ve og klinisk legeunders&#xF8;kelse for &#xE5; s&#xF8;ke &#xE5; fastsl&#xE5; p&#xE5;virkningen. Slik fremstilling skal i alminnelighet finne sted for den som nekter &#xE5; medvirke til alkotest.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3">Ut&#xE5;ndingspr&#xF8;ve tas av politiet. Blodpr&#xF8;ve kan tas av lege, sykepleier eller bioingeni&#xF8;r. Klinisk legeunders&#xF8;kelse foretas n&#xE5;r det er mistanke om p&#xE5;virkning av andre midler enn alkohol eller andre s&#xE6;rlige grunner taler for det.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter om unders&#xF8;kelser som nevnt i paragrafen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3d" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 3 d. <span class="legalArticleTitle">(Kompetansekrav til f&#xF8;rer og annet personell med oppgaver knyttet til sikkerheten ved jernbane)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;rer av rullende materiell og annet personell som skal utf&#xF8;re oppgaver knyttet til sikkerheten ved jernbane m&#xE5; oppfylle de vilk&#xE5;r som tilsynsmyndigheten fastsetter om kvalifikasjoner, alder, helse, fysisk og psykisk skikkethet, vandel, edruskap, utdanning, oppl&#xE6;ring og trening m.m. Tilsynsmyndigheten kan kreve at personell nevnt i f&#xF8;rste punktum skal ha sertifikat som viser at de oppfyller vilk&#xE5;rene.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-2">Tilsynsmyndigheten kan gi n&#xE6;rmere forskrifter om hvilke personellgrupper som skal omfattes av f&#xF8;rste ledd, samt regler om utstedelse og fornyelse av sertifikat mv.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3e" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 3 e. <span class="legalArticleTitle">(Tilbakekall av sertifikater mv.)</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Tilsynsmyndigheten kan tilbakekalle et sertifikat etter &#xA7; 3 d f&#xF8;rste ledd for bestemt tid, inntil videre eller for resten av gyldighetstiden, dersom innehaveren i eller utenfor tjeneste gj&#xF8;r seg skyldig i forseelse av betydning for tjenesten eller om han ellers ikke fyller vilk&#xE5;rene for &#xE5; gj&#xF8;re den tjeneste sertifikatet gjelder.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-2">Sertifikat skal tilbakekalles for minst ett &#xE5;r dersom innehaveren blir ilagt straff for overtredelse av forbudet i &#xA7;&#xA7; 3 a eller 3 b. Dersom innehaveren tidligere i de siste 5 &#xE5;r er ilagt straff for en av de nevnte overtredelser, skal sertifikatet tilbakekalles for alltid.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-3">N&#xE5;r tilsynsmyndigheten finner grunn til &#xE5; anta at det foreligger et forhold som kan begrunne tilbakekall, kan den straks sette sertifikatet ut av kraft inntil sp&#xF8;rsm&#xE5;let om tilbakekall er avgjort. Er det innledet politietterforsking mot innehaveren, har politiet tilsvarende adgang til &#xE5; sette sertifikatet forel&#xF8;pig ut av kraft, men ikke for lengre tid enn 3 uker uten samtykke fra tilsynsmyndigheten.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-4">Tilsynsmyndigheten kan fastsette n&#xE6;rmere bestemmelser om tilbakekall av sertifikater etter paragrafen her, samt i enkeltvedtak sette ned tilbakekallstiden under minstetiden fastsatt i annet ledd, n&#xE5;r det foreligger s&#xE6;rdeles formildende omstendigheter og tilbakekall for s&#xE5; lang tid som fastsatt vil virke urimelig hardt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-5">N&#xE5;r et sertifikat er tilbakekalt eller satt ut av kraft, skal dokumentet innleveres til tilsynsmyndigheten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Den som uaktsomt eller forsettlig overtrer forbudet i &#xA7;&#xA7; 3 a eller 3 b, straffes med b&#xF8;ter eller fengsel inntil ett &#xE5;r. Overtredelse er forseelse.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2006-05-05-13/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Forskrifter gitt med hjemmel i lov 16. juli 1936 nr. 2 &#xA7; 4 om pliktmessig avhold for personer i visse stillinger fra nytelse av alkohol eller annet berusende eller bed&#xF8;vende middel, gjelder ogs&#xE5; etter at loven her har tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
