<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova mv. (omfang av samv&#xE6;r, styrking av meklingsordningen, tiltak for &#xE5; beskytte barn mot overgrep, foreldreansvar etter d&#xF8;dsfall, tilbakebetaling av barnebidrag mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-04-07-6</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-04-07-6</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 5 s 463</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-04-08-7</li>
            <li>lov/2002-03-08-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-04-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0232</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova mv. (omfang av samv&#xE6;r, styrking av meklingsordningen, tiltak for &#xE5; beskytte barn mot overgrep, foreldreansvar etter d&#xF8;dsfall, tilbakebetaling av barnebidrag mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.11 (2005&#x2013;2006) jf. Ot.prp.nr.103 (2004&#x2013;2005), Innst.O.nr.35 (2005&#x2013;2006) og Besl.O.nr.39 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 9. og 16. mars 2006. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-04-07-6</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova mv. (omfang av samv&#xE6;r, styrking av meklingsordningen, tiltak for &#xE5; beskytte barn mot overgrep, foreldreansvar etter d&#xF8;dsfall, tilbakebetaling av barnebidrag mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 38. Foreldreansvar etter d&#xF8;dsfall</li><li>&#xA7; 43. Omfanget av samv&#xE6;ret mv.</li><li>&#xA7; 48. Det beste for barnet</li><li>&#xA7; 54. Meklingsattest</li><li>&#xA7; 57. Kvar sak skal reisast</li><li>&#xA7; 60 a. F&#xF8;rebels avgjerd om foreldreansvar ved sikting m.m. etter straffelova</li><li>&#xA7; 80. Tilbakes&#xF8;king av fostringstilskotet n&#xE5;r farskapen vert endra</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-04-07-6" id="dokument">
      <h1>Lov om endringer i barnelova mv. (omfang av samv&#xE6;r, styrking av meklingsordningen, tiltak for &#xE5; beskytte barn mot overgrep, foreldreansvar etter d&#xF8;dsfall, tilbakebetaling av barnebidrag mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. mars 2002 nr. 4 om barnetrygd (barnetrygdloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-04-07-6/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre (barnelova) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 38. <span class="legalArticleTitle">Foreldreansvar etter d&#xF8;dsfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">D&#xF8;yr den eine av foreldra som har foreldreansvaret saman, f&#xE5;r den attlevande foreldreansvaret aleine. Dersom den attlevande er sikta eller tiltala for forsettleg eller overlagt &#xE5; ha valda at den andre er d&#xF8;d, skal tingretten ta f&#xF8;rebels avgjerd om foreldreansvaret etter reglane i &#xA7; 60 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Bur barnet saman med begge foreldra og den eine av dei d&#xF8;yr, f&#xE5;r den attlevande foreldreansvaret aleine, jamvel om berre den avd&#xF8;de hadde foreldreansvar. Dette gjeld ikkje i h&#xF8;ve der den attlevande er sikta, tiltala eller d&#xF8;md slik det er omtala i f&#xF8;rste stykket andre punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">F&#xF8;rer d&#xF8;dsfall til at ingen lenger har foreldreansvaret for eit barn, skal lensmannen eller tingretten f&#xE5; opplysning om det i d&#xF8;dsfallsmeldinga. Tingretten skal ta avgjerd om foreldreansvaret etter reglane i &#xA7; 63.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Andre enn foreldra kan krevje &#xE5; f&#xE5; foreldreansvaret til barnet etter d&#xF8;dsfall etter reglane i &#xA7; 63.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">For den eller dei som f&#xE5;r foreldreansvaret, gjeld reglane i kapitlet her og kapittel 6.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 43. <span class="legalArticleTitle">Omfanget av samv&#xE6;ret mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den av foreldra som barnet ikkje bur saman med, har rett til samv&#xE6;r med barnet om ikkje anna er avtala eller fastsett. Omfanget av samv&#xE6;rsretten b&#xF8;r avtalast n&#xE6;rare. Dersom samv&#xE6;r ikkje er til beste for barnet, m&#xE5; retten avgjere at det ikkje skal vere samv&#xE6;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Foreldra avtalar sj&#xF8;lve omfanget av samv&#xE6;rsretten p&#xE5; bakgrunn av kva dei meiner er best for barnet. &#xA7; 31 andre stykket gjeld for foreldra. I avtale eller avgjerd om samv&#xE6;r skal det mellom anna leggjast vekt p&#xE5; omsynet til best mogleg samla foreldrekontakt, kor gammalt barnet er, i kva grad barnet er knytt til n&#xE6;rmilj&#xF8;et, reiseavstanden mellom foreldra og omsynet til barnet elles. Vert det avtala eller fastsett &#xAB;vanleg samv&#xE6;rsrett&#xBB;, gjev det rett til &#xE5; vere saman med barnet ein ettermiddag i veka, annakvar helg, 14 dagar i sommarferien, og jul eller p&#xE5;ske.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det kan i avtale eller i dom setjast vilk&#xE5;r for gjennomf&#xF8;ringa av samv&#xE6;rsretten. Dersom tilsyn vert sett som vilk&#xE5;r for samv&#xE6;r, kan retten i s&#xE6;rlege h&#xF8;ve p&#xE5;leggje departementet &#xE5; oppnemne tilsynsperson. Departementet kan gje forskrifter med n&#xE6;rare f&#xF8;resegner om oppnemning av tilsynsperson, ut&#xF8;ving av tilsynet og godtgjering for dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Den andre av foreldra skal f&#xE5; melding i rimeleg tid f&#xF8;re&#xE5;t n&#xE5;r samv&#xE6;ret ikkje kan finne stad som fastsett, eller n&#xE5;r tida for samv&#xE6;ret m&#xE5; avtalast n&#xE6;rare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Dersom den som har foreldreansvaret eller som barnet bur hos hindrar at ein samv&#xE6;rsrett kan gjennomf&#xF8;rast, kan den som har samv&#xE6;rsretten krevje ny avgjerd av kven som skal ha foreldreansvaret eller kven barnet skal bu saman med, jf. &#xA7; 64.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 48 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 48. <span class="legalArticleTitle">Det beste for barnet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Avgjerder om foreldreansvar, om kvar barnet skal bu fast og om samv&#xE6;r, og handsaminga av slike saker, skal f&#xF8;rst og fremst rette seg etter det som er best for barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved avgjerda skal det takast omsyn til at barnet ikkje m&#xE5; bli utsett for vald eller p&#xE5; anna vis bli handsama slik at den fysiske eller psykiske helsa vert utsett for skade eller fare.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 51 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sambuarar med felles barn under 16 &#xE5;r skal ved samlivsbrot m&#xF8;te til mekling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;54" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 54. <span class="legalArticleTitle">Meklingsattest</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Det skal skrivast ut meklingsattest n&#xE5;r partane har m&#xF8;tt til ein times mekling hos ein meklar. Dersom foreldra ikkje er samde, skal dei verte oppfordra til &#xE5; mekle i inntil tre timar. Dei kan f&#xE5; tilbod om mekling i ytterlegare tre timar dersom meklaren finn at dette kan f&#xF8;re til at partane kan kome fram til ein avtale. Meklingsattesten er gyldig i seks m&#xE5;nader.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 57 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 57. <span class="legalArticleTitle">Kvar sak skal reisast</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Sak etter &#xA7; 56 m&#xE5; reisast for den domstolen der barnet har heimting p&#xE5; den tida saka vert reist. Dersom saka gjeld sysken med ulikt heimting, kan felles sak for barna reisast der eitt av barna har heimting. Dersom barnet bur p&#xE5; sperra adresse, jf. lov 16. januar 1970 nr. 1 om folkeregistrering med forskrifter, eller det er s&#xF8;kt om eller gjeve l&#xF8;yve til &#xE5; nytte fiktive personopplysningar for barnet, jf. lov 4. august 1995 nr. 53 om politiet &#xA7; 14 a, kan saka reisast for Oslo tingrett.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 60 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 60 a. <span class="legalArticleTitle">F&#xF8;rebels avgjerd om foreldreansvar ved sikting m.m. etter straffelova</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Retten skal ta f&#xF8;rebels avgjerd om foreldreansvaret i saker der ein av foreldra som har foreldreansvar, er sikta eller tiltala for forsettleg eller overlagt &#xE5; ha valda at den andre er d&#xF8;d. Det same gjeld dersom den attlevande i slike h&#xF8;ve ikkje har foreldreansvar og krev &#xE5; f&#xE5; det. Andre kan krevje &#xE5; f&#xE5; foreldreansvaret. Retten kan avgjere at ingen skal ha foreldreansvaret. Den attlevande skal berre f&#xE5; foreldreansvaret dersom dette klart er til beste for barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Reglane i &#xA7; 63 andre stykke gjeld p&#xE5; same m&#xE5;te ved f&#xF8;rebels avgjerd. Er det ikkje teke ut s&#xF8;ksm&#xE5;l innan seks m&#xE5;nader etter at siktinga eller tiltala er fr&#xE5;fallen eller dom i straffesaka er rettskraftig, skal tingretten ta ny avgjerd om foreldreansvaret etter reglane i &#xA7; 63.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Avgjerdene vert tekne i orskurd. Det er ikkje n&#xF8;dvendig &#xE5; halde munnleg forhandling p&#xE5; f&#xF8;rehand.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 63 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Der den attlevande er sikta, tiltala eller d&#xF8;md for forsettleg eller overlagt &#xE5; ha valda at den andre er d&#xF8;d, kan andre alltid reise sak med krav om &#xE5; f&#xE5; foreldreansvaret innan seks m&#xE5;nader etter at siktinga eller tiltala er fr&#xE5;fallen eller dom i straffesaka er rettskraftig. Dersom den attlevande krev foreldreansvaret, skal retten berre g&#xE5; med p&#xE5; kravet n&#xE5;r dette klart er til beste for barnet. Retten tek f&#xF8;rebels avgjerd etter &#xA7; 60 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 n&#xE5;v&#xE6;rende andre til &#xE5;ttende ledd blir tredje til niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Vert foreldra ikkje samde, kan kvar av dei reise sak for retten, jf. &#xA7; 56. Dom, rettsforlik og avtale med tvangskraft kan likevel berre endrast n&#xE5;r s&#xE6;rlege grunnar talar for det. F&#xF8;rebels avgjerd etter &#xA7; 60 kan endrast p&#xE5; same vilk&#xE5;r av den domstolen som har hovudsaka. F&#xF8;rebels avgjerd etter &#xA7; 60 a kan endrast p&#xE5; same vilk&#xE5;r av den domstolen som tok f&#xF8;rebels avgjerd, og slik sak kan reisast av den attlevande eller andre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 80 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;80" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 80. <span class="legalArticleTitle">Tilbakes&#xF8;king av fostringstilskotet n&#xE5;r farskapen vert endra</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Vert nokon som har betalt p&#xE5;lagt eller avtala fostringstilskot til eit barn, seinare friteken for farskapen til barnet, kan han krevje summen betalt attende fr&#xE5; folketrygda. Summen skal indeksregulerast i samsvar med konsumprisindeksen fr&#xE5; Statistisk sentralbyr&#xE5; fr&#xE5; tilskotet vart betalt, og til det vert betalt attende. Ei indeksregulering skal likevel f&#xF8;rst gjerast etter at det er teke omsyn til fr&#xE5;draga den frikjende faren tidlegare har f&#xE5;tt i likninga si for betalt tilskot. Fordelen av det tidlegare fr&#xE5;draget i likninga skal setjast til 20 prosent. Kravet kan setjast ned eller falle bort dersom det er klart at han ikkje hadde rimeleg grunn til &#xE5; vedg&#xE5; farskapen, eller at han burde ha reist sak til endring tidlegare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ein mann som er p&#xE5;lagd fostringsplikt, men ikkje farskap, kan krevje pengane betalte attende fr&#xE5; folketrygda dersom ein DNA-analyse viser at han ikkje kan vere far til barnet. F&#xF8;rste stykket gjeld tilsvarande s&#xE5; langt det passar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Den som vert friteken for farskapen, kan ikkje s&#xF8;kje pengane attende fr&#xE5; barnet sj&#xF8;lv, fr&#xE5; mora eller fr&#xE5; den verkelege faren til barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Departementet kan ved forskrift gje utfyllande reglar om tilbakes&#xF8;king av fostringstilskot etter lova her.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-04-07-6/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 8. mars 2002 nr. 4 om barnetrygd (barnetrygdloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For at utvidet barnetrygd skal kunne tilst&#xE5;s etter samlivsbrudd mellom samboere med felles barn under 16 &#xE5;r, m&#xE5; det legges fram meklingsattest.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2006-04-07-6/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan gi n&#xE6;rmere overgangsregler i forskrift.</article>
      </section>
    </main>
  </body>
</html>
