<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og andre lover (elektronisk kommunikasjon mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-01-27-4</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-01-27-4</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 2 s 124</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1984-06-08-58</li>
            <li>lov/1994-06-03-15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-1257</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konkursloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og andre lover (elektronisk kommunikasjon mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.5 (2005&#x2013;2006) jf. Ot.prp.nr.108 (2004&#x2013;2005), Innst.O.nr.11 (2005&#x2013;2006) og Besl.O.nr.24 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 15. og 20. desember 2005. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-01-27-4</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og andre lover (elektronisk kommunikasjon mv.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 37. Underretning ved bestridte fordringer</li><li>&#xA7; 79. Tinglysing mv. av melding om at konkurs er &#xE5;pnet.</li><li>&#xA7; 156. Forenklet underretning til fordringshaverne, elektronisk kommunikasjon mv.</li><li>&#xA7; 156 a. Abonnementsavtaler</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-01-27-4" id="dokument">
      <h1>Lov om endringar i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og andre lover (elektronisk kommunikasjon mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgjande annan lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 3. juni 1994 nr. 15 om Enhetsregisteret.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-01-27-4/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (konkursloven) blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r forhandling om frivillig gjeldsordning er &#xE5;pnet, skal gjeldsnemnda, hvis ikke retten beslutter &#xE5; gj&#xF8;re det selv, uten opphold kunngj&#xF8;re &#xE5;pningen i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis alminnelig lest p&#xE5; stedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fordringshaverne oppfordres samtidig til innen en frist som ikke m&#xE5; settes kortere enn to uker, og ikke lengre enn tre uker, &#xE5; underrette gjeldsnemnda skriftlig om de vedtar forslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 andre ledd f&#xF8;rste og nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom forslaget ved utl&#xF8;pet av fristen etter &#xA7; 24 annet ledd ikke er blitt godtatt av alle disse fordringshavere, men heller ikke er blitt forkastet av noen av dem, kan gjeldsnemnda oppfordre de fordringshavere som ikke har svart, til innen to uker &#xE5; melde fra om de godtar forslaget. Oppfordringen skal sendes i rekommandert brev eller ved bruk av elektronisk kommunikasjon hvor det er benyttet en betryggende metode for &#xE5; sikre at meldingen er mottatt.</article>
        <article class="defaultP" margin-top="true">Noverande andre og tredje punktum blir nye tredje og fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kunngj&#xF8;ringen rykkes inn i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; stedet; kunngj&#xF8;ringen skal i avisen gjengis i forkortet form med henvisning til den elektroniske kunngj&#xF8;ringspublikasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Underretning ved bestridte fordringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom en anmeldt fordring helt eller delvis blir bestridt, skal gjeldsnemnda uten opphold underrette fordringshaveren og samtidig gj&#xF8;re vedkommende oppmerksom p&#xE5; reglene i &#xA7; 47 annet ledd. Underretningen skal sendes med rekommandert brev eller ved bruk av elektronisk kommunikasjon hvor det er benyttet en betryggende metode for &#xE5; sikre at underretningen er mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom vedtakelsen eller tilbakekallingen er skjedd ved en representant som ikke har fremlagt betryggende legitimasjon for sin myndighet til &#xE5; forplikte fordringshaveren, skal vedtakelsen eller tilbakekallingen godtas s&#xE5;fremt betryggende legitimasjon fremlegges innen den fastsatte avstemningsfrist eller p&#xE5; et eventuelt avstemningsm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 f&#xF8;rste ledd nr. 4 og 5 skal lyde:<ul class="defaultList"><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">oppfordring til fordringshaverne om &#xE5; melde sine krav til bostyreren innen en n&#xE6;rmere angitt frist, jf. &#xA7; 109,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">opplysning om hvilken domstol som behandler boet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 78 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom det m&#xE5; antas at boet ikke vil gi dekning til uprioriterte fordringer, kan dette opplyses i kunngj&#xF8;ringen sammen med rettens mulige beslutning etter &#xA7; 156 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Retten eller f&#xF8;reren av konkursregisteret dersom departementet bestemmer det, skal sende kunngj&#xF8;ringen til Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og rykke den inn i en avis som er alminnelig lest p&#xE5; stedet; kunngj&#xF8;ringen skal i avisen gjengis i forkortet form med henvisning til den elektroniske kunngj&#xF8;ringspublikasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;79" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 79</span>. <span class="legalArticleTitle">Tinglysing mv. av melding om at konkurs er &#xE5;pnet.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Retten skal s&#xF8;rge for at melding om at konkurs er &#xE5;pnet i skyldnerens bo, registreres i Konkursregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;reren av Konkursregisteret s&#xF8;rger for at melding om at konkurs er &#xE5;pnet i skyldnerens bo, tinglyses eller registreres i:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">L&#xF8;s&#xF8;reregisteret,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">grunnboken, dersom skyldneren eier fast eiendom,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">Foretaksregisteret, dersom skyldnerens virksomhet er innf&#xF8;rt der,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">Regnskapsregisteret, dersom skyldnerens virksomhet er innsendingspliktig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">F&#xF8;reren av Konkursregisteret skal sende melding om konkurs&#xE5;pningen i samsvar med lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 27 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Med mindre retten beslutter &#xE5; gj&#xF8;re det selv, skal bostyreren s&#xF8;rge for at melding om at konkurs er &#xE5;pnet i skyldnerens bo, registreres i<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-1-ledd-1">andre realregistre enn grunnboken, for s&#xE5; vidt skyldneren eier eiendeler som er registrert der,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4-punkt-2-ledd-1">et verdipapirregister, dersom det er registrert rettigheter der som bostyreren mener er omfattet av boets beslagsrett.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Med mindre retten beslutter &#xE5; gj&#xF8;re det selv, skal bostyreren videre sende underretning om konkurs&#xE5;pningen til Posten Norge AS og de banker og tilsvarende institusjoner hvor skyldneren har innskudd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om fremgangsm&#xE5;ten ved fremsetting av meldinger etter f&#xF8;rste til femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Blir en eiendel abandonert etter &#xA7; 117 b, skal bostyreren s&#xF8;rge for at melding som nevnt i andre ledd nr. 1 og 2 og fjerde ledd slettes for s&#xE5; vidt gjelder de abandonerte eiendeler. Videre skal det gis melding til fylkesskattekontoret dersom abandoneringen gjelder formuesgoder som vil kunne medf&#xF8;re krav p&#xE5; merverdiavgift ved salg fra skyldnerens side.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 93 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">S&#xE5; lenge fristen for anmeldelse av fordringer ikke er utl&#xF8;pt, skal innkalling likevel alltid kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 109 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Fristen for anmeldelse m&#xE5; v&#xE6;re minst tre og h&#xF8;yst seks uker regnet fra den dag konkurs&#xE5;pningen ble kunngjort i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 111 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Konkursskyldneren, fordringshavere som har f&#xE5;tt innstilt sine fordringer og borevisor har rett til &#xE5; uttale seg og &#xE5; v&#xE6;re til stede under fordringspr&#xF8;vingen. Disse skal varsles om tid og sted for pr&#xF8;vingen og tilsendes bostyrerens innstilling minst &#xE5;tte dager f&#xF8;r pr&#xF8;vingen finner sted. Varsel om fordringspr&#xF8;ving kan sendes elektronisk med henvisning til hvor innstillingen finnes elektronisk tilgjengelig, dersom mottakeren har godtatt bruk av elektronisk kommunikasjon. Den som har rett til &#xE5; v&#xE6;re til stede ved fordringspr&#xF8;vingen, har likevel rett til p&#xE5; foresp&#xF8;rsel &#xE5; f&#xE5; tilsendt innstillingen. N&#xE5;r det finnes ubetenkelig, kan en fordring pr&#xF8;ves selv om bostyrers innstilling ikke har foreligget senest &#xE5;tte dager f&#xF8;r fordringspr&#xF8;vingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 120 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Bostyreren skal gj&#xF8;re innberetningen kjent for fordringshaverne ved &#xE5; sende den til dem, eller gj&#xF8;re den elektronisk tilgjengelig dersom fordringshaveren har godtatt bruk av elektronisk kommunikasjon. Bostyreren skal sende innberetningen til Konkursregisteret og skyldneren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 122 andre ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom fordringshaveren har godtatt bruk av elektronisk kommunikasjon, kan fordringshaveren i varselet gj&#xF8;res kjent med fristen og om hvor regnskapet og redegj&#xF8;relsen finnes elektronisk tilgjengelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 124 andre ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom fordringshaveren har godtatt bruk av elektronisk kommunikasjon, kan fordringshaveren i varselet gj&#xF8;res kjent med fristen etter &#xA7; 40 og om hvor forslaget, bostyrerens og bostyrets uttalelse og fordringshaverlisten finnes elektronisk tilgjengelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 128 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">De fordringshavere som har reist innsigelser mot beslutningen om &#xE5; ta boet opp til slutning, jf. &#xA7; 122 annet ledd, skal underrettes om beslutningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 128 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Utlodningen sendes til alle fordringshavere med godkjente fordringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 130 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">De fordringshavere som f&#xE5;r et mindre bel&#xF8;p enn angitt i bostyrerens utlodning, skal underrettes om den nye utlodningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 136 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kunngj&#xF8;ring om at bobehandlingen er innstilt, skal offentliggj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon og i en avis som er alminnelig lest p&#xE5; stedet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 138 f&#xF8;rste ledd tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Med mindre retten beslutter &#xE5; gj&#xF8;re det selv, skal f&#xF8;reren av Konkursregisteret s&#xF8;rge for at meldinger som er gitt i henhold til &#xA7; 79 andre ledd nr. 2 og nr. 5 og fjerde ledd blir slettet. Videre skal f&#xF8;reren av Konkursregisteret gi melding i samsvar med lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 27 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 144 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ethvert konkursbo og bo som etter annen lovgivning skal tvangsavvikles etter konkurslovens regler, skal registreres i et sentralt register (Konkursregisteret) p&#xE5; eget organisasjonsnummer. Ogs&#xE5; stiftere, daglig leder og personer som har eller har hatt verv i et foretak, en sammenslutning eller en stiftelse som er konkurs eller under tvangsavvikling, kan registreres. Det samme gjelder eiere av et slikt foretak eller en slik sammenslutning som har en eierandel p&#xE5; 20 prosent eller mer, eller som har hatt en slik eierandel senere enn fem &#xE5;r f&#xF8;r &#xE5;pningen av bobehandlingen. Det kan ogs&#xE5; registreres opplysninger fra bostyrerens innberetninger, med unntak for opplysning om mistanke om straffbare forhold. Departementet gir n&#xE6;rmere bestemmelse om registerets innhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 144 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Opplysninger som er registrert i L&#xF8;s&#xF8;reregisteret, Foretaksregisteret, Enhetsregisteret og Regnskapsregisteret, kan meddeles til Konkursregisteret etter n&#xE6;rmere bestemmelser gitt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 156 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;156" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 156</span>. <span class="legalArticleTitle">Forenklet underretning til fordringshaverne, elektronisk kommunikasjon mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Retten kan bestemme at p&#xE5;budt underretning skal skje p&#xE5; annen m&#xE5;te enn bestemt, at underretning bare skal skje til fordringshavere hvis tilgodehavende er prioritert eller overstiger et visst bel&#xF8;p eller at underretning helt skal unnlates, dersom omkostningene ved &#xE5; benytte den p&#xE5;budte fremgangsm&#xE5;te vil st&#xE5; i fremtredende misforhold til fordringenes st&#xF8;rrelse eller den dekning de kan ventes &#xE5; f&#xE5;. Beslutning etter denne paragraf skal s&#xE5; vidt mulig meddeles alle som ber&#xF8;res av beslutningen, med mindre det synes klart ubetenkelig &#xE5; unnlate &#xE5; gi slik melding.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kommunikasjon som etter loven skal skje skriftlig, kan formidles elektronisk om senderen og mottakeren har lagt til rette for det og mottakeren har godtatt det. Det samme gjelder n&#xE5;r loven her fastsetter at informasjon skal sendes, meldes eller meddeles, eller at det skal gis varsel eller underretning. For kommunikasjon med retten gjelder domstolloven &#xA7; 197 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dokumenter og opplysninger som gjelder et konkursbo, kan ogs&#xE5; gj&#xF8;res elektronisk tilgjengelig p&#xE5; egne bosider som drives av Br&#xF8;nn&#xF8;ysundregistrene. F&#xF8;reren av Konkursregisteret skal s&#xF8;rge for at all informasjon som finnes om boet i Konkursregisteret uten opphold blir gjort tilgjengelig p&#xE5; bosiden. Bare bostyreren og f&#xF8;reren av Konkursregisteret kan legge inn informasjon p&#xE5; bosiden. Informasjonen p&#xE5; bosiden skal ikke gj&#xF8;res tilgjengelig for andre enn dem som if&#xF8;lge lov eller med hjemmel i lov har rett til &#xE5; motta den.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Kongen kan i forskrift gi n&#xE6;rmere regler om elektronisk kommunikasjon etter loven her og om de elektroniske bosidene, herunder regler om undertegning, autentisering, integritet og konfidensialitet og regler som stiller krav til produkter, tjenester og standarder som er n&#xF8;dvendige for slik kommunikasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Kongen kan i forskrift gi regler om begrenset tilgang til opplysninger som er elektronisk tilgjengelige, om sletting av opplysninger fra bosidene og om plikter for bostyreren og f&#xF8;reren av Konkursregisteret. Kongen kan i forskrift ogs&#xE5; gi regler om fritak for konsesjonsplikt, jf. lov 14. april 2000 nr. 31 om behandling av personopplysninger &#xA7; 33.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Kongen kan gi forskrift med n&#xE6;rmere bestemmelser om gjennomf&#xF8;ring av kunngj&#xF8;ring, herunder hvilke opplysninger som skal kunngj&#xF8;res n&#xE5;r kunngj&#xF8;ringen skal ha en forkortet form og om sletting av elektronisk lagrede kunngj&#xF8;ringsopplysninger.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 156 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;156a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 156 a</span>. <span class="legalArticleTitle">Abonnementsavtaler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;reren av Konkursregisteret skal tilby abonnementsordninger for opplysninger som etter loven her skal kunngj&#xF8;res i Br&#xF8;nn&#xF8;ysundregistrenes elektroniske kunngj&#xF8;ringspublikasjon. Kongen kan i forskrift gi n&#xE6;rmere regler om ordningen, herunder om hvilke typer abonnement som skal tilbys, tekniske krav for &#xE5; v&#xE6;re abonnent og om finansiering. Kongen kan i forskrift ogs&#xE5; gi regler om at fordringshavere og offentlige myndigheter skal kunne abonnere p&#xE5; opplysninger fra elektroniske bosider hos Br&#xF8;nn&#xF8;ysundregistrene.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-01-27-4/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 3. juni 1994 nr. 15 om Enhetsregisteret blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav b nytt nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Konkursregisteret (lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 144).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 26 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Har Enhetsregisteret mottatt underretning etter konkursloven &#xA7; 138 andre ledd f&#xF8;rste punktum, skal det registrerte konkursboet slettes av registeret.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2006-01-27-4/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan fastsetje at ulike delar av lova skal ta til &#xE5; gjelde fr&#xE5; ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kongen kan fastsetje n&#xE6;rmare overgangsreglar.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
