<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i utlendingslova (tilvisingar til det departementet som har hovudansvaret for utlendingsforvaltninga, tilvisingar til Dublin-regelverket, gjennomf&#xF8;ring av EU si grenseforordning m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-06-30-37</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-06-30-37</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 9 s 1118</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-06-30, Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-24-64</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0469</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingslova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i utlendingslova (tilvisingar til det departementet som har hovudansvaret for utlendingsforvaltninga, tilvisingar til Dublin-regelverket, gjennomf&#xF8;ring av EU si grenseforordning m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.73 (2005&#x2013;2006), Innst.O.nr.63 (2005&#x2013;2006) og Besl.O.nr.75 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 9. og 13. juni 2006. Fremja av Arbeids- og inkluderingsdepartementet. Jf. forordning (EF) nr. 562/2006.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-06-30-37</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i utlendingslova (tilvisingar til det departementet som har hovudansvaret for utlendingsforvaltninga, tilvisingar til Dublin-regelverket, gjennomf&#xF8;ring av EU si grenseforordning m.m.).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-06-30-37" id="dokument">
      <h1>Lov om endringar i utlendingslova (tilvisingar til det departementet som har hovudansvaret for utlendingsforvaltninga, tilvisingar til Dublin-regelverket, gjennomf&#xF8;ring av EU si grenseforordning m.m.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-06-30-37/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingslova) gjer ein desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">kan kreves mottatt av et annet land som deltar i samarbeidet i henhold til avtalene mellom Norge, Island og Det europeiske fellesskap og mellom Norge, Island og Sveits om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island, Sveits eller en medlemsstat,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">n&#xE5;r det er n&#xF8;dvendig av hensyn til Norges eller annet Schengen-lands nasjonale sikkerhet, offentlige orden, folkehelse eller internasjonale forpliktelser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 34a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I den utstrekning Norge er forpliktet til det som deltaker i Schengensamarbeidet og samarbeidet i henhold til avtalene mellom Norge, Island og Det europeiske fellesskap og mellom Norge, Island og Sveits om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island, Sveits eller en medlemsstat, kan utlendingsmyndighetene uten hinder av taushetsplikt oversende opplysninger om enkeltpersoner til myndighetene i land som deltar i slikt samarbeid, som ledd i eller til bruk ved behandling av sak om visum, asyl, bortvisning, utvisning eller oppholdstillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For behandling av fingeravtrykk i henhold til avtalene mellom Norge, Island og Det europeiske fellesskap og mellom Norge, Island og Sveits om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island, Sveits eller en medlemsstat, gjelder reglene i &#xA7; 37e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37e f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Som ledd i samarbeidet i henhold til avtalene mellom Norge, Island og Det europeiske fellesskap og mellom Norge, Island og Sveits om kriterier og mekanismer for &#xE5; avgj&#xF8;re hvilken stat som er ansvarlig for behandlingen av en asyls&#xF8;knad som fremlegges i Norge, Island, Sveits eller en medlemsstat, kan fingeravtrykk tas av utlending som har fylt 14 &#xE5;r og som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">s&#xF8;ker asyl,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">uten &#xE5; bli bortvist, blir anholdt i forbindelse med ulovlig passering av en ytre Schengengrense, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">oppholder seg ulovlig i riket.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 38a fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Nemnda skal ha nemndmedlemmer oppnevnt av Kongen i statsr&#xE5;d etter forslag fra det departementet som har hovedansvaret for utlendingsforvaltningen, Utenriksdepartementet, Norges Juristforbund og humanit&#xE6;re organisasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38b f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det ene medlemmet trekkes ut blant dem som er oppnevnt etter forslag fra det departementet som har hovedansvaret for utlendingsforvaltningen, Utenriksdepartementet og Norges Juristforbund.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38b andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">To av medlemmene trekkes ut blant dem som er oppnevnt etter forslag fra det departementet som har hovedansvaret for utlendingsforvaltningen, Utenriksdepartementet og Norges Juristforbund.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Retten skal oppnevne prosessfullmektig n&#xE5;r den pr&#xF8;ver sp&#xF8;rsm&#xE5;let om fengsling etter &#xA7; 37 sjette ledd annet punktum eller &#xA7; 41 femte ledd. Det samme gjelder n&#xE5;r retten pr&#xF8;ver sp&#xF8;rsm&#xE5;let om p&#xE5;legg etter &#xA7; 41 tredje og fjerde ledd, med mindre det ville medf&#xF8;re s&#xE6;rlig ulempe eller tidsspille, eller retten finner det ubetenkelig &#xE5; unnlate &#xE5; oppnevne prosessfullmektig. Dersom utlendingen allerede har advokat p&#xE5; den offentliges bekostning, skal vedkommende advokat som regel oppnevnes. Oppnevningen faller bort n&#xE5;r retten bestemmer det.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Retten skal av eget tiltak og uten behovspr&#xF8;ving gi bevilling til fri sakf&#xF8;rsel n&#xE5;r prosessfullmektig oppnevnes etter f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utlending som har s&#xF8;kt asyl har rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving ved negativt vedtak fattet av Utlendingsdirektoratet. Dette gjelder likevel ikke der utlendingen klager over bare &#xE5; ha f&#xE5;tt tillatelse etter &#xA7; 8 annet ledd. Kongen kan i forskrift fastsette ytterligere unntak og gi n&#xE6;rmere regler til utfylling av f&#xF8;rste punktum, herunder ogs&#xE5; regler om rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving i f&#xF8;rste instans.</article>
        <article class="legalP" id="kapittel-1-ledd-11">I sak som nevnt i &#xA7; 38 fjerde ledd har utlendingen rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving. I sak som nevnt i &#xA7; 38a sjette ledd har utlending rett til fri sakf&#xF8;rsel.</article>
        <article class="legalP" id="kapittel-1-ledd-12">I saker om bortvisning, utvisning og tilbakekall av tillatelse, har utlending rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving. Dette gjelder likevel ikke i utvisningssaker i henhold til &#xA7; 29 f&#xF8;rste ledd bokstav b og c, &#xA7; 30 annet ledd bokstav b og &#xA7; 58 annet ledd n&#xE5;r det foreligger forhold som nevnt i femte punktum. I andre saker etter loven har utlending rett til ytelser etter lov 13. juni 1980 nr. 35 om fri rettshjelp n&#xE5;r de alminnelige vilk&#xE5;rene er oppfylt. Dersom retten tar til f&#xF8;lge begj&#xE6;ring om &#xE5; holde rettslig avh&#xF8;r etter &#xA7; 36 i sak hvor utlending har krav p&#xE5; fritt rettsr&#xE5;d, skal ogs&#xE5; utgiftene til juridisk bistand under bevisopptaket dekkes etter lov om fri rettshjelp.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det er ytt fri sakf&#xF8;rsel og fritt rettsr&#xE5;d uten behovspr&#xF8;ving, og utlendingen har &#xF8;konomisk evne til selv &#xE5; dekke utgiftene til dette, kan det offentlige kreve utbetalte bel&#xF8;p helt eller delvis tilbakebetalt. Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om slik tilbakebetaling.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-06-30-37/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan bestemme at dei einskilde f&#xF8;resegnene blir sette i kraft til ulik tid. Endringane i &#xA7;&#xA7; 38a, 38b og 42 tek likevel til &#xE5; gjelde straks.</article>
      </section>
    </main>
  </body>
</html>
