<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og diskrimineringsloven (arbeidstid mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-12-15-69</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-12-15-69</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1859</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-62</li>
            <li>lov/2005-06-03-33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1004</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og diskrimineringsloven (arbeidstid mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.91 (2005&#x2013;2006), Innst.O.nr.17 (2006&#x2013;2007) og Besl.O.nr.32 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 1. og 7. desember 2006. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-12-15-69</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og diskrimineringsloven (arbeidstid mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-12-15-69" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og diskrimineringsloven (arbeidstid mv.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-12-15-69/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om gjennomf&#xF8;ringen av arbeidsgivers plikter etter denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-2">(4) Hvem som til enhver tid fungerer som verneombud ved virksomheten, skal kunngj&#xF8;res ved oppslag p&#xE5; arbeidsplassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Arbeidsgiveren og arbeidstakerne skal ha like mange representanter i utvalget. Lederen for utvalget velges vekselvis av arbeidsgiverens og arbeidstakernes representanter. Representantene for bedriftshelsetjenesten har ikke stemmerett i utvalget. Ved stemmelikhet gj&#xF8;r lederens stemme utslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-4">(6) Arbeidsmilj&#xF8;utvalget skal hvert &#xE5;r avgi rapport om sin virksomhet til virksomhetens styrende organer og arbeidstakernes organisasjoner. Direktoratet for arbeidstilsynet kan gi n&#xE6;rmere regler om &#xE5;rsrapportens innhold og utforming.</article>
        <article class="defaultP" margin-top="true">Kapittel 7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 7. Arbeidsmilj&#xF8;utvalg</span>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) For arbeid som helt eller i det vesentlige er av passiv karakter, kan arbeidstiden forlenges med inntil halvparten av de passive periodene, men ikke med mer enn to timer i l&#xF8;pet av 24 timer og ti timer i l&#xF8;pet av sju dager. Arbeidstilsynet kan n&#xE5;r arbeidet er s&#xE6;rlig passivt, gi samtykke til at arbeidstiden forlenges utover det som er fastsatt i f&#xF8;rste punktum, men slik at arbeidstiden ikke overstiger 13 timer i l&#xF8;pet av 24 timer. Den alminnelige arbeidstiden m&#xE5; ikke overstige 48 timer i l&#xF8;pet av sju dager.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) For beredskapsvakt utenfor arbeidsstedet skal som hovedregel minst 1/5 av vakten regnes med i den alminnelige arbeidstid. Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan ved skriftlig avtale fravike bestemmelsen i f&#xF8;rste punktum. Arbeidstilsynet kan etter krav fra arbeidsgiver eller arbeidstakernes tillitsvalgte fastsette en annen beregningsm&#xE5;te dersom beregningen av arbeidstiden etter f&#xF8;rste punktum vil virke &#xE5;penbart urimelig.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte og sjette ledd blir fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 skal lyde:</article>
        <article class="defaultP">
          <i>Gjennomsnittsberegning av den alminnelige arbeidstid </i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Arbeidsgiver og arbeidstaker kan skriftlig avtale at den alminnelige arbeidstid kan ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den alminnelige arbeidstiden ikke overstiger ni timer i l&#xF8;pet av 24 timer og 48 timer i l&#xF8;pet av sju dager.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan skriftlig avtale at den alminnelige arbeidstiden skal ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den alminnelige arbeidstiden ikke overstiger ti timer i l&#xF8;pet av 24 timer og 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer i l&#xF8;pet av sju dager kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker, likevel slik at den alminnelige arbeidstiden ikke overstiger 54 timer i noen enkelt uke.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Arbeidstilsynet kan samtykke i at den alminnelige arbeidstiden i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 26 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den samlede arbeidstiden ikke overstiger 13 timer i l&#xF8;pet av 24 timer og 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker. F&#xF8;r Arbeidstilsynet treffer sin avgj&#xF8;relse, skal ordningen av arbeidstiden dr&#xF8;ftes med arbeidstakernes tillitsvalgte. Referat fra dr&#xF8;ftingene samt utkast til arbeidsplan skal vedlegges s&#xF8;knaden. Arbeidstilsynet skal ved sin avgj&#xF8;relse legge s&#xE6;rlig vekt p&#xE5; hensynet til arbeidstakernes helse og velferd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">(5) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale kan skriftlig avtale overtidsarbeid inntil 15 timer i l&#xF8;pet av sju dager, men slik at samlet overtidsarbeid ikke overstiger 40 timer i fire sammenhengende uker. Overtidsarbeidet m&#xE5; ikke overstige 300 timer innenfor en periode p&#xE5; 52 uker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-11">(9) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan skriftlig avtale unntak fra grensen p&#xE5; 13 timer i &#xE5;ttende ledd, men slik at den samlede arbeidstid ikke overstiger 16 timer i l&#xF8;pet av 24 timer. Arbeidstaker skal i s&#xE5; fall sikres tilsvarende kompenserende hvileperioder eller, der dette ikke er mulig, annet passende vern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Arbeidstaker skal ha minst 11 timer sammenhengende arbeidsfri i l&#xF8;pet av 24 timer. Den arbeidsfrie perioden skal plasseres mellom to hovedarbeidsperioder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan skriftlig avtale unntak fra bestemmelsene i f&#xF8;rste og andre ledd. Slik avtale kan bare inng&#xE5;s dersom arbeidstaker sikres tilsvarende kompenserende hvileperioder eller, der dette ikke er mulig, annet passende vern. Det kan ikke avtales kortere arbeidsfri periode enn 8 timer i l&#xF8;pet av 24 timer eller 28 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 8 timer gjelder ikke n&#xE5;r arbeid utover avtalt arbeidstid (jf. &#xA7; 10-6 f&#xF8;rste ledd) eller arbeid ved utkalling under beredskapsvakt utenfor arbeidsstedet er n&#xF8;dvendig for &#xE5; unng&#xE5; alvorlige driftsforstyrrelser. Ved virksomhet som ikke er bundet av tariffavtale, kan arbeidsgiver og arbeidstakernes representanter p&#xE5; samme vilk&#xE5;r skriftlig avtale arbeid i den arbeidsfrie perioden, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; unng&#xE5; alvorlige driftsforstyrrelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 sjette, nytt sjuende og nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-14">(6) Arbeidstilsynet kan gi samtykke til arbeidstidsordninger som fraviker &#xA7; 10-8 og &#xA7; 10-10 andre ledd n&#xE5;r det er lang avstand mellom arbeidsstedet og arbeidstakers bosted. Slikt samtykke kan bare gis dersom det har sikkerhetsmessig betydning &#xE5; legge til rette for en helhetlig regulering av arbeidstidsordningene p&#xE5; arbeidsplassen. Fravik fra &#xA7; 10-8 f&#xF8;rste og andre ledd forutsetter at arbeidstakerne sikres kompenserende hvile eller, der dette ikke er mulig, annet passende vern.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-15">(7) Arbeidstilsynet kan gi samtykke til arbeidstidsordninger som fraviker &#xA7; 10-8 f&#xF8;rste og andre ledd og grensen p&#xE5; 13 timer i &#xA7; 10-5 tredje ledd for helse- og omsorgsarbeid samt vakt- og overv&#xE5;kningsarbeid der arbeidet helt eller delvis er av passiv karakter (jf. &#xA7; 10-4 andre ledd). Slikt samtykke kan bare gis dersom arbeidstakerne sikres kompenserende hvile eller, der dette ikke er mulig, annet passende vern.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-16">(8) Samtykke etter sjette og sjuende ledd forutsetter at partene ikke har kompetanse til &#xE5; etablere den aktuelle arbeidstidsordning ved tariffavtale.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-17 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) N&#xE5;r ikke bestemmelsene i f&#xF8;rste ledd f&#xE5;r anvendelse, m&#xE5; arbeidsreglementet for &#xE5; bli gyldig, godkjennes av Arbeidstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-18 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reglementsutkast etter &#xA7; 14-17 andre ledd skal sendes Arbeidstilsynet senest tre m&#xE5;neder etter at virksomheten er satt i gang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-19 andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-18">(2) Dersom utkast etter &#xA7; 14-17 andre ledd inneholder bestemmelser som strider mot loven eller er ubillige overfor arbeidstakerne, eller dersom utkastet ikke er istandbrakt p&#xE5; lovlig m&#xE5;te, skal Arbeidstilsynet nekte &#xE5; godkjenne det.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-19">(3) Dersom et reglement fastsatt ved avtale etter &#xA7; 14-17 f&#xF8;rste ledd inneholder bestemmelser som strider mot loven, skal Arbeidstilsynet gj&#xF8;re partene i avtalen oppmerksom p&#xE5; dette, og p&#xE5;se at bestemmelsene blir rettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 andre ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-20">(4) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om oppnevning av nemndas medlemmer, om dens sammensetning, om frister for &#xE5; fremme sak for nemnda og om &#xF8;vrige regler om saksbehandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-21">(5) Retten til &#xE5; fortsette i stillingen etter &#xA7; 15-11 gjelder dersom s&#xF8;ksm&#xE5;l reises innen utl&#xF8;pet av oppsigelsesfristen, og innen &#xE5;tte uker fra forhandlingenes avslutning eller fra oppsigelsen fant sted. Det samme gjelder hvis arbeidstaker skriftlig underretter arbeidsgiver om at s&#xF8;ksm&#xE5;l vil bli reist innen &#xE5;tte-ukersfristen. Fristene gjelder ikke dersom arbeidsgivers oppsigelse ikke oppfyller formkravene i &#xA7; 15-4 f&#xF8;rste og andre ledd, jf. tredje ledd i paragrafen her.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-12-15-69/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 3. juni 2005 nr. 33 om forbud mot diskriminering p&#xE5; grunn av etnisitet, religion mv. (diskrimineringsloven) skal &#xA7; 3 nytt tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet gir forskrift om lovens anvendelse for utsendte arbeidstakere, jf. arbeidsmilj&#xF8;loven &#xA7; 1-7.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2006-12-15-69/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
