<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 16. januar 1970 nr. 1 om folkeregistrering.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-12-15-74</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-12-15-74</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1865</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1970-01-16-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0991</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folkeregisterloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 16. januar 1970 nr. 1 om folkeregistrering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2006&#x2013;2007), Innst.O.nr.10 (2006&#x2013;2007) og Besl.O.nr.19 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 1. og 7. desember 2006. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-12-15-74</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 16. januar 1970 nr. 1 om folkeregistrering.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-12-15-74" id="dokument">
      <h1>Lov om endringer i lov 16. januar 1970 nr. 1 om folkeregistrering.</h1>
      <article class="legalP" id="ledd-1">I lov 16. januar 1970 nr. 1 om folkeregistrering gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-12-15-74/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Ny &#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det skal v&#xE6;re ett sentralt folkeregister for Norge. I Det sentrale folkeregister registreres alle personer som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">er eller har v&#xE6;rt bosatt i Norge,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">er f&#xF8;dt i Norge,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">har f&#xE5;tt tildelt f&#xF8;dselsnummer eller D-nummer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Staten s&#xF8;rger for folkeregistreringen og b&#xE6;rer kostnadene ved denne virksomheten.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skattekontoret er folkeregistermyndighet i f&#xF8;rste instans. Departementet fordeler oppgaver mellom skattekontorene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skattedirektoratet er sentral folkeregistermyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet gir n&#xE6;rmere regler om tildeling og endring av f&#xF8;dselsnummer og D-nummer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Departementet kan bestemme at det skal iverksettes landsomfattende eller lokale unders&#xF8;kelser med sikte p&#xE5; &#xE5; kontrollere, revidere og supplere opplysningene i folkeregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved unders&#xF8;kelser som nevnt i &#xA7; 5, plikter enhver som er bosatt eller er midlertidig tilstede i en kommune, &#xE5; gi registermyndigheten f&#xF8;lgende opplysninger om seg selv og sin husstand: Fullt navn, f&#xF8;dselsdato, f&#xF8;dested, kj&#xF8;nn og sivilstand, foreldreansvar for barn, utdanning, yrke, arbeidsgiver, bosted i kommunen (for midlertidig tilstedev&#xE6;rende ogs&#xE5; i hvilken kommune de er bosatt), trossamfunn, statsborgerforhold og for personer som er tilflyttet kommunen i l&#xF8;pet av de siste fem &#xE5;r, ogs&#xE5; n&#xE5;r og hvorfra de er flyttet inn. Opplysning om tilh&#xF8;righet i Den norske Kirke kan tas inn i det sentrale register som nevnt i &#xA7; 1 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Enhver som avgir hus eller husrom til beboelse for andre, plikter videre &#xE5; gi oppgave til registermyndigheten over de personer han avgir hus eller husrom til, antall leiligheter, deres st&#xF8;rrelse og husleien. Det samme plikter g&#xE5;rdens bestyrer eller forretningsf&#xF8;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Etter departementets n&#xE6;rmere bestemmelse kan ogs&#xE5; andre opplysninger kreves gitt om forhold som st&#xE5;r i n&#xE6;r tilknytning til opplysningsplikten i f&#xF8;rste og annet ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Den som endrer bosted i Norge, plikter innen 8 dager etter flyttingen &#xE5; melde dette til Skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE5;r en person som er bosatt eller som har oppholdt seg i Norge minst 6 m&#xE5;neder flytter til utlandet for &#xE5; bosette seg der eller for &#xE5; oppholde seg der i minst 6 m&#xE5;neder, skal han f&#xF8;r utreisen melde fra til skattekontoret. Den som har meldt frav&#xE6;r, plikter ogs&#xE5; &#xE5; melde fra til skattekontoret n&#xE5;r han vender tilbake.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som kommer fra utlandet for &#xE5; bosette seg i Norge, skal innen 8 dager etter ankomsten personlig melde seg for skattekontoret og vise fram pass eller annet legitimasjonspapir. Det samme gjelder personer som kommer fra utlandet for &#xE5; oppholde seg her i minst 6 m&#xE5;neder. Den meldepliktige kan p&#xE5;legges &#xE5; skaffe og levere inn flytteattest. Departementet kan bestemme at det helt eller delvis kan gj&#xF8;res unntak fra denne meldeplikten for utlendinger (enhver som ikke er norsk statsborger) som ved innreisen ogs&#xE5; har meldeplikt til annen offentlig myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Denne plikt faller bort n&#xE5;r den som flytter, viser bevitnelse fra skattekontoret for at han selv har gitt p&#xE5;budt melding.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">P&#xE5; henvendelse fra skattekontoret plikter alle personer over 15 &#xE5;r som oppholder seg i Norge til enhver tid &#xE5; gi de opplysninger om seg og sin husstand som er nevnt i &#xA7;&#xA7; 6-10.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Har en person gitt uriktige, ufullstendige, un&#xF8;yaktige eller innbyrdes motstridende meldinger eller opplysninger, plikter han etter oppfordring &#xE5; m&#xF8;te personlig for skattekontoret for &#xE5; gi n&#xE6;rmere forklaring om forholdet. Er det grunn til &#xE5; tvile p&#xE5; riktigheten av opplysninger som gis eller er gitt, kan registermyndigheten kreve at vedkommende p&#xE5; egen kostnad skaffer de attester eller andre beviser som trengs.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Registermyndigheten kan om n&#xF8;dvendig kreve politiets bistand til &#xE5; innhente opplysninger etter denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Etter p&#xE5;legg fra registermyndigheten plikter offentlige myndigheter uten hinder av lovbestemt taushetsplikt &#xE5; gi de meldinger og opplysninger som er n&#xF8;dvendige for registerf&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Enhver som i stillings medf&#xF8;r eller som i medhold av denne loven eller bestemmelser gitt i medhold av loven, har h&#xF8;ve til &#xE5; gj&#xF8;re seg kjent med opplysninger i folkeregisteret om noens private forhold, er pliktige til &#xE5; bevare taushet om det han f&#xE5;r kjennskap til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Etter begj&#xE6;ring fra personer og private institusjoner kan skattekontoret bestemme at opplysning om sivilstand, ektefelle, barn og foreldre i s&#xE6;rlige tilfelle kan unntas fra taushetsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Et avslag kan p&#xE5;klages til Skattedirektoratet av den som har satt frem begj&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Departementet kan i forskrift gi n&#xE6;rmere regler om i hvilken utstrekning begj&#xE6;ring om utlevering av opplysninger som nevnt i dette ledd skal etterkommes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tjenestemenn som i stillings medf&#xF8;r har adgang til folkeregisteret, skal ved tiltredelsen underskrive erkl&#xE6;ring om taushetsplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Uten hinder av taushetsplikten etter &#xA7; 13 kan det i medhold av lov eller regler fastsatt av departementet gis opplysninger fra folkeregisteret til offentlige myndigheter til bruk i deres virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">N&#xE5;r det finnes rimelig, og det ikke medf&#xF8;rer skade for vedkommendes interesser, kan Skattedirektoratet bestemme at opplysninger uten hinder av taushetsplikten i &#xA7; 13 skal gis til forskning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Det kan etter regler som fastsettes av departementet kreves godtgj&#xF8;relse for opplysninger som registermyndigheten gir.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">En kommune kan innen rammen av de regler som fastsettes av departementet, kreve at skattekontoret foretar unders&#xF8;kelser i statistisk &#xF8;yemed. Kommunene kan p&#xE5;legges &#xE5; dekke utgiftene ved s&#xE6;rlige tiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Departementet fastsetter n&#xE6;rmere bestemmelser til utfylling og gjennomf&#xF8;ring av denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Den skyldige plikter &#xE5; erstatte de utgifter som hans forhold har p&#xE5;f&#xF8;rt skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Medlemmer av Regjeringen og Stortinget, statssekret&#xE6;rer og politiske r&#xE5;dgivere i departementene og ved statsministerens kontor, anses bosatt i den kommune der de hadde sitt bosted f&#xF8;r de tiltr&#xE5;dte. Dette gjelder bare s&#xE5; lenge personen disponerer bolig til privat bruk under opphold i kommunen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-12-15-74/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid. Departementet kan gi overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
