<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i forsikringsloven (utlikning i fellesordninger for premieberegning).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-06-30-40</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-06-30-40</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 9 s 1127</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-10-44</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0486</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til forsikringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i forsikringsloven (utlikning i fellesordninger for premieberegning).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.52 (2005&#x2013;2006), Innst.O.nr.72 (2005&#x2013;2006) og Besl.O.nr.80 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 13. og 16. juni 2006. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-06-30-40</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i forsikringsloven (utlikning i fellesordninger for premieberegning).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10A-1. Virkeomr&#xE5;de mv.</li><li>&#xA7; 10A-2. &#xC5;rets premier</li><li>&#xA7; 10A-3. Premieberegning</li><li>&#xA7; 10A-4. Vilk&#xE5;r for fellesordning for premieberegning</li><li>&#xA7; 10A-5. Premieberegning i fellesordninger</li><li>&#xA7; 10A-6. Eldre arbeidstakere</li><li>&#xA7; 10A-7. Innbetaling av premie</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-06-30-40" id="dokument">
      <h1>Lov om endringer i forsikringsloven (utlikning i fellesordninger for premieberegning).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-06-30-40/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i dette kapittel gjelder for selskaper som yter kollektiv livsforsikring, individuell livsforsikring eller begge deler, med mindre annet f&#xF8;lger av reglene om kommunale pensjonsordninger i kapittel 10 eller av reglene om fellesordning for premieberegning for pensjonsordninger med ytelsesbasert foretakspensjon i kapittel 10A.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 10A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 10A. Fellesordning for premieberegning for pensjonsordninger med ytelsesbasert foretakspensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;10A-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i dette kapittel gjelder pensjonsordninger med ytelsesbasert foretakspensjon hvor finansieringsordningen er basert p&#xE5; premieberegning i fellesordninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ytelsesbaserte foretakspensjonsordninger som nevnt i f&#xF8;rste ledd kan bare inng&#xE5; i fellesordning best&#xE5;ende av andre ytelsesbaserte foretakspensjonsordninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">En felles pensjonsordning for konsernforetak kan utgj&#xF8;re en fellesordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">En pensjonsinnretning som har en eller flere fellesordninger skal f&#xF8;re regnskap for hver fellesordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Departementet kan gi n&#xE6;rmere regler til utfylling, gjennomf&#xF8;ring og avgrensning av reglene i kapitlet her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-2</span>. <span class="legalArticleTitle">&#xC5;rets premier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">&#xC5;rlig premie for en pensjonsordning skal tilsvare summen av ordin&#xE6;r &#xE5;rspremie, reguleringspremie og s&#xE6;rskilte engangspremier for ytelser som ikke kan premiesettes p&#xE5; forh&#xE5;nd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Premier beregnes etter &#xA7; 10A-3 hvis ikke noe annet f&#xF8;lger av reglene i &#xA7;&#xA7; 10A-4 og 10A-5 om fellesordning for premieberegning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-3</span>. <span class="legalArticleTitle">Premieberegning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Pensjonsordningen skal &#xE5;rlig tilf&#xF8;res en premie som etter beregningsgrunnlaget for ordningen er tilstrekkelig til &#xE5; sikre rett til pensjon som medlemmene vil opptjene i l&#xF8;pet av &#xE5;ret, med tillegg av &#xE5;rets risikopremier og kostnader for tjenester (ordin&#xE6;r &#xE5;rspremie). Premie for hvert &#xE5;r beregnes ved &#xE5;rets begynnelse og senere i &#xE5;ret i takt med l&#xF8;nnsutviklingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Pensjonsordningen skal i tillegg hvert &#xE5;r tilf&#xF8;res premie til dekning av oppregulering i l&#xF8;pet av &#xE5;ret av opptjente pensjonsrettigheter (reguleringspremie). Reguleringspremien beregnes p&#xE5; tidspunktet for oppreguleringen ut fra l&#xF8;nnsutviklingen i l&#xF8;pet av &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Pensjonsordningen skal ogs&#xE5; hvert &#xE5;r tilf&#xF8;res premie til dekning av pensjonsrettigheter som medlemmene i tilfelle f&#xE5;r i l&#xF8;pet av &#xE5;ret, og som ikke kan premiesettes p&#xE5; forh&#xE5;nd ut fra forsikringstekniske beregninger. Slik premie beregnes p&#xE5; det tidspunkt pensjonsrettighetene oppst&#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-4</span>. <span class="legalArticleTitle">Vilk&#xE5;r for fellesordning for premieberegning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Bestemmelsene i kapittel 9 er ikke til hinder for at det opprettes fellesordninger som best&#xE5;r av flere pensjonsordninger, for at premie for den enkelte pensjonsordning som inng&#xE5;r i en fellesordning, skal bli fastsatt ved beregning basert p&#xE5; prinsipper som vil motvirke at pensjonskostnaden for de enkelte medlemmer for tilsvarende pensjonsrettigheter vil variere med medlemmenes kj&#xF8;nn og alder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Alle pensjonsordningene i en fellesordning skal ha pensjonsplaner som gir samme typer av pensjonsytelser. Forholdet mellom alderspensjonsytelse og etterlatteytelse for det enkelte medlem skal v&#xE6;re det samme etter pensjonsplanene for alle pensjonsordningene. Alle pensjonsordningene skal bygge p&#xE5; samme beregningsrente og i hovedsak samme beregningsgrunnlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Pensjonsordninger med pensjonsplaner som gir forskjellig ytelsesniv&#xE5; for alderspensjon, kan inng&#xE5; i samme fellesordning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-5</span>. <span class="legalArticleTitle">Premieberegning i fellesordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">En fellesordning opprettet etter &#xA7; 10A-4 skal hvert &#xE5;r tilf&#xF8;res premie tilsvarende summen av ordin&#xE6;r &#xE5;rspremie fastsatt etter forsikringsteknisk beregning for samtlige pensjonsordninger som inng&#xE5;r i fellesordningen. Den enkelte pensjonsordnings andel av samlet ordin&#xE6;r premie til fellesordningen beregnes ut fra forholdet mellom den rett til alderspensjon som vil bli opptjent i l&#xF8;pet av &#xE5;ret for samtlige medlemmer av hver av pensjonsordningene. Kostnader for tjenester kan unntas fra fordeling i fellesordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Opptas en arbeidstaker som medlem av en pensjonsordning i l&#xF8;pet av et forsikrings&#xE5;r, belastes tilleggspremie for den del av &#xE5;ret som gjenst&#xE5;r. Tillegget beregnes ut fra pensjonsordningens andel av samlet &#xE5;rspremie til fellesordningen og den prosentvise &#xF8;kningen av pensjonsordningens beregningsgrunnlag etter f&#xF8;rste ledd annet punktum som det nye medlemmet representerer. Avvik fra forsikringsteknisk beregnet premie inng&#xE5;r ved beregningen av ordin&#xE6;r &#xE5;rspremie til fellesordningen i det etterf&#xF8;lgende &#xE5;r. Bestemmelsene i f&#xF8;rste til tredje punktum gjelder tilsvarende ved beregning av premietillegg for s&#xE6;rskilt l&#xF8;nns&#xF8;kning for et medlem av pensjonsordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom det i l&#xF8;pet av et forsikrings&#xE5;r opptas en ny pensjonsordning i en fellesordning, skal den ordin&#xE6;re &#xE5;rspremien beregnes ut fra den samlede ordin&#xE6;re &#xE5;rspremie til fellesordningen som er beregnet for &#xE5;ret, og den prosentvise &#xF8;kningen av det samlede beregningsgrunnlaget etter f&#xF8;rste ledd annet punktum som pensjonsordningen representerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Det skal fastsettes i forsikringsavtalen om reguleringspremie som nevnt i &#xA7; 10A-3 annet ledd skal beregnes s&#xE6;rskilt for hver pensjonsordning eller helt eller delvis ved gjennomsnittsberegning. Ved s&#xE6;rskilt beregning skal reguleringspremien beregnes for hver pensjonsordning i fellesordningen ut fra den prosentvise &#xF8;kning av premiereserven for pensjonsordningen som er p&#xE5;krevd som f&#xF8;lge av oppregulering av medlemmenes opptjente pensjonsrettigheter ut fra l&#xF8;nnsutviklingen. Ved gjennomsnittsberegning skal fellesordningen hvert &#xE5;r tilf&#xF8;res reguleringspremier tilsvarende summen av &#xE5;rlig reguleringspremie etter &#xA7; 10A-3 annet ledd for samtlige pensjonsordninger som inng&#xE5;r i fellesordningen. Den enkelte pensjonsordningens andel av samlet reguleringspremie til fellesordningen beregnes ut fra forholdet mellom samlet premiereserve for hver av pensjonsordningene p&#xE5; tidspunktet for oppregulering av pensjonsrettighetene. Ved beregning av premiereserve etter reglene i leddet her skal premiereserve knyttet til pensjoner under utbetaling unntas fra beregningen, med mindre annet er fastsatt. Kostnader for tjenester kan beregnes og belastes s&#xE6;rskilt for hver pensjonsordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Reguleringspremie for pensjoner under utbetaling skal beregnes og betales s&#xE6;rskilt for hver enkelt pensjonsordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Det skal fastsettes i forsikringsavtalen i hvilken utstrekning premier som nevnt i &#xA7; 10A-3 tredje ledd skal beregnes s&#xE6;rskilt for hver pensjonsordning eller helt eller delvis ved gjennomsnittsberegning som nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-6</span>. <span class="legalArticleTitle">Eldre arbeidstakere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Alle pensjonsordninger i en fellesordning skal ha samme regler om opptak av medlemmer som har mindre enn 10 &#xE5;r igjen til pensjonsalderen, og om rett til pensjon og medregning av tidligere tjenestetid for slike arbeidstakere n&#xE5;r de er opptatt som medlemmer, jf. foretakspensjonsloven &#xA7; 3-9 annet og tredje ledd, jf. &#xA7; 5-6 f&#xF8;rste ledd bokstav c.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10A-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10A-7</span>. <span class="legalArticleTitle">Innbetaling av premie</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Blir premie for et forsikrings&#xE5;r ikke innbetalt ved &#xE5;rets utgang eller ved utl&#xF8;pet av annen frist fastsatt i nytt premievarsel etter lov 16. juni 1989 nr. 69 om forsikringsavtaler &#xA7; 14-2, bortfaller den &#xF8;kning av forsikringsforpliktelsene som den ikke innbetalte premien skulle dekke. Medlemmene i pensjonsordningen skal i tilfelle varsles om dette. Det kan likevel ikke som f&#xF8;lge av slikt bortfall kreves tilbakebetaling av for mye utbetalt pensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Departementet kan ved forskrift fastsette n&#xE6;rmere regler om innbetaling av premie.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-1 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsene i &#xA7;&#xA7; 3-1 til 3-7, kapittel 4 og 5, &#xA7;&#xA7; 6-3 til 6-5 og 11-2, samt kapittel 13 gjelder ikke for filialer av utenlandske selskaper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-06-30-40/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Kongen kan fastsette overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
