<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-09-08-62</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-09-08-62</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 12 s 1561</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1995-08-25-57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-09-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0424</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til pakkereiseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.41 (2005&#x2013;2006), Innst.O.nr.39 (2005&#x2013;2006) og Besl.O.nr.50 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 11. mai og 1. juni 2006. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-09-08-62</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Anvendelsesomr&#xE5;de</li><li>&#xA7; 2-1. Pakkereise</li><li>&#xA7; 3-1. Vilk&#xE5;r for annonsering og markedsf&#xF8;ring</li><li>&#xA7; 10-1. Adgang til nemndbehandling</li><li>&#xA7; 10-2. Opplysning om retten til &#xE5; kreve nemndbehandling</li><li>&#xA7; 10-3. Forholdet til de alminnelige domstoler</li><li>&#xA7; 10-4. Plikt til nemnddeltakelse</li><li>&#xA7; 10-5. Forholdet til voldgiftsklausuler</li><li>&#xA7; 10-6. Forskrifter</li><li>&#xA7; 11-1. Garantiplikt og reisegaranti</li><li>&#xA7; 11-3. Reisegarantiens dekningsomr&#xE5;de</li><li>&#xA7; 11-6. Forskrifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-09-08-62" id="dokument">
      <h1>Lov om endringer i lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-09-08-62/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
        <article class="defaultP">Lov 25. august 1995 nr. 57 om pakkereiser og reisegaranti (pakkereiseloven)</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-1. <span class="legalArticleTitle">Anvendelsesomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Loven gjelder for tilbud om pakkereiser og for avtaler om kj&#xF8;p av pakkereiser som inng&#xE5;s mellom en kunde og en arrang&#xF8;r eller formidler av en pakkereise. Kapittel 10 og 11 og &#xA7; 3-1 gjelder ogs&#xE5; for andre reiser som nevnt i &#xA7; 11-1 f&#xF8;rste ledd annet punktum og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kongen bestemmer i hvilken grad loven skal gjelde for Svalbard og Jan Mayen, og kan herunder gi s&#xE6;rlige regler av hensyn til de stedlige forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">Pakkereise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Med en pakkereise menes et tilrettelagt arrangement, som varer i mer enn 24 timer eller omfatter overnatting, som selges eller markedsf&#xF8;res til en samlet pris, og som inneholder minst to av f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">transport,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">innkvartering som ikke utelukkende er &#xE5; anse som ledd i en transporttjeneste, eller</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">andre turisttjenester som utgj&#xF8;r en vesentlig del av arrangementet, men som ikke er direkte knyttet til transport eller innkvartering.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Et arrangement som g&#xE5;r inn under f&#xF8;rste ledd regnes som pakkereise selv om de enkelte elementer blir fakturert hver for seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Et arrangement g&#xE5;r inn under f&#xF8;rste ledd n&#xE5;r arrang&#xF8;ren legger opp til at kunden velger ut enkeltelementene selv, men hvor elementene fremtrer som tilpasset til &#xE5; kombineres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Vilk&#xE5;r for annonsering og markedsf&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Annonsering eller annen form for markedsf&#xF8;ring av pakkereiser eller andre reiser som nevnt i &#xA7; 11-1 f&#xF8;rste ledd annet punktum og tredje ledd kan bare foretas n&#xE5;r n&#xF8;dvendig garanti er stilt og &#xE5;rsgebyr er betalt i henhold til &#xA7; 11-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">I kataloger, brosjyrer og annet informasjonsmateriell som arrang&#xF8;ren har utarbeidet, skal det fremg&#xE5; at garanti er stilt. Dersom en pakkereise markedsf&#xF8;res under et annet navn enn navnet til den som har stilt garanti etter &#xA7; 11-1, skal navnet p&#xE5; den som har stilt garanti oppgis.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 10 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 10. Tvistel&#xF8;sning</span>
        <article class="futureLegalArticle" data-name="&#xA7;10-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 10-1. <span class="legalArticleTitle">Adgang til nemndbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom det p&#xE5; grunnlag av avtale mellom reiselivsbransjens organisasjoner og organisasjoner som organiserer eller representerer pakkereisekunder, er etablert en nemnd for behandling av tvister, kan hver av partene kreve nemndbehandling av en tvist hvor nemnda er kompetent. Vedtektene for nemnda skal godkjennes av departementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 10-2. <span class="legalArticleTitle">Opplysning om retten til &#xE5; kreve nemndbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom det oppst&#xE5;r en tvist mellom en kunde og arrang&#xF8;r eller formidler skal kunden opplyses om retten til &#xE5; kreve behandling i nemnda.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 10-3. <span class="legalArticleTitle">Forholdet til de alminnelige domstoler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xE5; lenge en tvist er til behandling i nemnda kan ikke arrang&#xF8;r eller formidler bringe den inn for de alminnelige domstoler. En tvist anses for &#xE5; v&#xE6;re til behandling fra det tidspunkt begj&#xE6;ring om klagebehandling er kommet inn til nemnda. En sak som nemnda har realitetsbehandlet kan bringes direkte inn for tingretten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 10-4. <span class="legalArticleTitle">Plikt til nemnddeltakelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Den som stiller garanti til Reisegarantifondet etter &#xA7; 11-1 skal delta i nemnda for &#xE5; sikre forbrukers mulighet til &#xE5; klage p&#xE5; tjenestene som faller inn under denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Den som stiller garanti til Reisegarantifondet etter &#xA7; 11-1 skal ogs&#xE5; betale et gebyr som bidrag til nemndas drift. Gebyret innkreves av Reisegarantifondet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 10-5. <span class="legalArticleTitle">Forholdet til voldgiftsklausuler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Avtale om at en tvist som omfattes av denne lov skal avgj&#xF8;res ved voldgift, er bare bindende dersom avtalen om voldgift er inng&#xE5;tt etter at tvisten oppstod.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 10-6. <span class="legalArticleTitle">Forskrifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Departementet kan ved forskrift fastsette regler til utfylling og gjennomf&#xF8;ring av bestemmelsene i kapittel 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Gebyr som nevnt i &#xA7; 10-4 annet ledd fastsettes av departementet ved forskrift. Departementet kan ved forskrift bestemme om og i hvilken utstrekning partene skal p&#xE5;legges &#xE5; betale for behandlingen i nemnda, samt i hvilken utstrekning en tapende part kan p&#xE5;legges &#xE5; erstatte motpartens omkostninger i anledning saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Departementet kan ved forskrift ogs&#xE5; fastsette regler om konsekvensene av at nemndas virksomhet opph&#xF8;rer, blant annet om hvem som kan gi oppreisning for oversittelse av frister og behandle begj&#xE6;ringer om gjenopptakelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-1" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 11-1. <span class="legalArticleTitle">Garantiplikt og reisegaranti</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Arrang&#xF8;r av pakkereiser plikter &#xE5; stille reisegaranti. Arrang&#xF8;ren plikter ogs&#xE5; &#xE5; stille slik garanti for transport som skjer sammen med en pakkereise, forutsatt at den hovedsakelig er til personlig bruk for kunden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Reisegaranti skal ogs&#xE5; stilles av formidler av pakkereise for utenlandsk arrang&#xF8;r hvis det ikke godtgj&#xF8;res at arrang&#xF8;ren selv har stilt slik garanti.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Det skal videre stilles reisegaranti for reiser som best&#xE5;r av separate transport- og innkvarteringstjenester som sammen har vesentlige likheter med en pakkereise, forutsatt at reisen hovedsakelig er til personlig bruk for kunden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Med reisegaranti menes individuell garantistillelse i form av erkl&#xE6;ring fra bank eller forsikringsselskap stilt overfor Reisegarantifondet. Reisegarantifondet kan godta at det stilles annen betryggende sikkerhet. Garantisten skal forplikte seg til etter p&#xE5;krav &#xE5; utbetale til fondet et bel&#xF8;p stort nok til &#xE5; dekke omsetningen til enhver tid. Det skal videre innbetales et &#xE5;rsgebyr til Reisegarantifondet, som i hovedsak skal dekke fondets utgifter til administrasjon av reisegarantiordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Garanti stilt etter reglene i annet land som er part i E&#xD8;S-avtalen, trer i stedet for reisegaranti etter forrige ledd for pakkereiser som selges direkte fra forretningssted i et slikt land eller gjennom selvstendig formidler her i landet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-6">Arrang&#xF8;ren skal p&#xE5; foresp&#xF8;rsel fra Reisegarantifondet godtgj&#xF8;re at betryggende garanti er stilt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 11-3. <span class="legalArticleTitle">Reisegarantiens dekningsomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Reisegarantien tjener som sikkerhet for tilbakebetaling av kundens vederlag hvis en reise blir avlyst og det blir &#xE5;pnet konkurs eller akkord hos arrang&#xF8;ren, eller kunden godtgj&#xF8;r at kravet forgjeves er gjort gjeldende mot arrang&#xF8;ren. Likeledes tjener reisegarantien som sikkerhet for tilbakebetaling av kundens vederlag dersom arrang&#xF8;ren nekter &#xE5; oppfylle avtalen p&#xE5; grunn av rettsstridig atferd fra en som har opptr&#xE5;dt p&#xE5; hans eller hennes vegne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Ved reiseavbrudd tjener garantien som sikkerhet for tilbakebetaling av den del av vederlaget som svarer til ytelser som ikke er oppfylt overfor kunden. Den tjener videre som sikkerhet for utgifter til opphold og andre n&#xF8;dvendige utgifter f&#xF8;r hjemreise kan skje. Dersom transport er en del av reisen, omfattes ogs&#xE5; utgifter som er n&#xF8;dvendige for &#xE5; bringe kunden til avreisestedet eller til et annet sted som m&#xE5;tte v&#xE6;re avtalt mellom partene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Reisegarantifondet dekker bare krav overfor arrang&#xF8;rer som har stilt den pliktige garanti.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-6" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 11-6. <span class="legalArticleTitle">Forskrifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Departementet gir n&#xE6;rmere bestemmelser om fondet og fondets vedtekter, herunder bestemmelser om garantiens st&#xF8;rrelse og det bel&#xF8;p som skal betales i &#xE5;rsgebyr. Departementet kan ogs&#xE5; gi forskrift til utfylling og gjennomf&#xF8;ring av reisegarantiordningen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-09-08-62/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
