<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 19. mars 1965 nr. 3 om fritaking for milit&#xE6;rtjeneste av overbevisningsgrunner (tjenestetidsreduksjon og v&#xE5;penfrihetsprinsippet).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2006-06-16-33</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2006-06-16-33</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 8 s 994</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-03-19-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0456</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til milit&#xE6;rnekterloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 19. mars 1965 nr. 3 om fritaking for milit&#xE6;rtjeneste av overbevisningsgrunner (tjenestetidsreduksjon og v&#xE5;penfrihetsprinsippet).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.69 (2005&#x2013;2006), Innst.O.nr.56 (2005&#x2013;2006) og Besl.O.nr.65 (2005&#x2013;2006). Odels- og lagtingsvedtak hhv. 7. og 13. juni 2006. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2006-06-16-33</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 19. mars 1965 nr. 3 om fritaking for milit&#xE6;rtjeneste av overbevisningsgrunner (tjenestetidsreduksjon og v&#xE5;penfrihetsprinsippet).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2006-06-16-33" id="dokument">
      <h1>Lov om endringer i lov 19. mars 1965 nr. 3 om fritaking for milit&#xE6;rtjeneste av overbevisningsgrunner (tjenestetidsreduksjon og v&#xE5;penfrihetsprinsippet).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2006-06-16-33/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 19. mars 1965 nr. 3 om fritaking for milit&#xE6;rtjeneste av overbevisningsgrunner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Vernepliktig som er fritatt for milit&#xE6;rtjeneste etter reglene i denne lov skal avtjene sivil verneplikt i de tidsrom som er angitt i &#xA7; 11.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tjenesten skal ha sivil og uv&#xE6;pnet karakter og st&#xE5; under sivil ledelse. Den skal v&#xE6;re uten forbindelse med milit&#xE6;re innretninger eller foretakender. Disse bestemmelser gjelder i s&#xE5; vel fredstid som i krigs- og krisesituasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utbyttet av tjenesten tilfaller staten.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kongen gir n&#xE6;rmere regler om ordningen av den sivile verneplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For vernepliktige er den sivile f&#xF8;rstegangstjeneste av samme varighet som den ordin&#xE6;re f&#xF8;rstegangstjenesten i H&#xE6;ren. Milit&#xE6;r f&#xF8;rstegangstjeneste som er avtjent, eller som er bortfalt etter vernepliktsloven &#xA7; 12 annet ledd, kommer til fradrag dag for dag.</article>
        <article class="legalP" id="kapittel-1-ledd-7">De vernepliktige kan p&#xE5;legges sivil repetisjonstjeneste. Mellomrommet mellom innkallingene til slik tjeneste og varigheten av tjenestegj&#xF8;ringen ved de enkelte innkallinger fastsettes av Kongen, men slik at den samlede sivile repetisjonstjeneste f&#xE5;r samme varighet som forutsatt for menige i H&#xE6;ren i de til en hver tid gjeldende planer for milit&#xE6;re repetisjons&#xF8;vinger.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Mannskap som overf&#xF8;res fra Heimevernet avtjener sin sivile verneplikt som engangstjeneste av varighet som deres gjenst&#xE5;ende ordin&#xE6;re heimevernstjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Innkalles st&#xF8;rre deler av H&#xE6;ren eller Heimevernet til ekstraordin&#xE6;r tjeneste, kan sivil verneplikt av samme varighet p&#xE5;legges.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Settes forsvaret eller deler av dette p&#xE5; krigsfot, skal sivil verneplikt utf&#xF8;res i s&#xE5; lang tid som bestemmes av Kongen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kongen kan gi n&#xE6;rmere bestemmelser om tjenestetid for sivile vernepliktige mannskap.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom vesentlige samfunnsinteresser tilsier det, kan Kongen i statsr&#xE5;d gi bestemmelser om &#xF8;kninger i tjenestetiden med inntil 60 dager.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Vernepliktig som er fritatt for milit&#xE6;rtjeneste etter denne loven kan i ordin&#xE6;r fredstid ikke s&#xF8;ke om tilbakef&#xF8;ring til milit&#xE6;r stilling, med mindre sivil f&#xF8;rstegangstjeneste er gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kongen kan gi n&#xE6;rmere bestemmelser om adgangen til &#xE5; bli tilbakef&#xF8;rt til milit&#xE6;r stilling. Det kan herunder gis bestemmelser om at tjeneste i Sivilforsvaret skal v&#xE6;re gjennomf&#xF8;rt f&#xF8;r tilbakef&#xF8;ring til milit&#xE6;r stilling finner sted.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kongen kan bestemme at det skal gis adgang til &#xE5; s&#xF8;ke om tilbakef&#xF8;ring i situasjoner der riket er i krig, krig truer eller rikets selvstendighet eller sikkerhet st&#xE5;r i fare.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilbakef&#xF8;ring til milit&#xE6;r stilling kan ellers bare skje dersom vedtaket om fritaking for milit&#xE6;rtjeneste blir omgjort etter reglene i &#xA7; 7.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den tilbakef&#xF8;rte plikter &#xE5; utf&#xF8;re tjeneste i forsvaret av samme varighet som bestemt for vernepliktige (herunder heimevernspliktige) ellers. Sivil verneplikt godskrives som milit&#xE6;r f&#xF8;rstegangstjeneste dag for dag. Den tilbakef&#xF8;rte plikter likevel alltid &#xE5; utf&#xF8;re minst 6 m&#xE5;neders milit&#xE6;rtjeneste, hvis ikke plikten til f&#xF8;rstegangstjeneste er falt bort etter vernepliktsloven &#xA7; 12 annet ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2006-06-16-33/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan gi overgangsbestemmelser for gjennomf&#xF8;ring av loven.</article>
      </section>
    </main>
  </body>
</html>
