<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskot til avl&#xF8;ysing.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-11-08-1227</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-11-08-1227</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 14 s 1760</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-11-23-1086</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-11-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0908</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskot til avl&#xF8;ysing</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskot til avl&#xF8;ysing.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Landbruks- og matdepartementet 8. november 2006 med heimel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18 og etter samr&#xE5;d med Norsk Bonde- og Sm&#xE5;brukarlag og Norges Bondelag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-11-08-1227</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskot til avl&#xF8;ysing.<ul class="tocSubUl"><li>&#xA7; 1. F&#xF8;rem&#xE5;l</li><li>&#xA7; 2. Tilskot til avl&#xF8;ysing</li><li>&#xA7; 3. Grunnvilk&#xE5;r</li><li>&#xA7; 4. Avgrensingar som f&#xF8;lgje av eigartilh&#xF8;ve mv.</li><li>&#xA7; 5. Tilskot til avl&#xF8;ysing ved ferie og fritid</li><li>&#xA7; 6. Generelle vilk&#xE5;r etter &#xA7; 7 &#x2013; &#xA7; 10 for tilskot til avl&#xF8;ysing ved sjukdom mv.</li><li>&#xA7; 7. Tilskot ved sjukdom</li><li>&#xA7; 8. Tilskot ved svangerskap, f&#xF8;dsel, og adopsjon av barn under 15 &#xE5;r</li><li>&#xA7; 9. Tilskot ved sjukt barn</li><li>&#xA7; 10. Tilskot ved d&#xF8;dsfall</li><li>&#xA7; 11. Reduksjon i tilskot ved sjukdom mv.</li><li>&#xA7; 12. S&#xF8;knad og utbetaling</li><li>&#xA7; 13. Administrasjon, dispensasjon og klage</li><li>&#xA7; 14. Opplysningsplikt og kontroll</li><li>&#xA7; 15. Retting og avkorting av tilskotet mv.</li><li>&#xA7; 16. Kva tid forskrifta tek til &#xE5; gjelde</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-11-08-1227" id="dokument">
      <h1>Forskrift om tilskot til avl&#xF8;ysing.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">F&#xF8;rem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">F&#xF8;rem&#xE5;let med tilskot etter denne forskrifta er &#xE5; medverke til &#xE5; dekkje kostnadene til avl&#xF8;ysing i jordbruket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilskot til avl&#xF8;ysing</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Som tilskot etter denne forskrifta vert rekna tilskot til avl&#xF8;ysing ved ferie og fritid, og tilskot til avl&#xF8;ysing ved sjukdom mv. Tilskotet vert utrekna med grunnlag i f&#xF8;resegner om satsar og definisjonar m.m. fastsett i eller i medhald av jordbruksoppgjeret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Grunnvilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskot etter denne forskrifta kan gjevast f&#xF8;retak som driv vanleg jordbruksproduksjon p&#xE5; ein eller fleire landbrukseigedomar, dersom verksemda er registrert i Einingsregisteret og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">er registrert som meirverdiavgiftspliktig etter lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 28 og kan levere &#xE5;rsoppg&#xE5;ve som landbruksf&#xF8;retak etter same lov &#xA7; 31, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">har hatt ein samla omsetnad og uttak av avgiftspliktige varer og tenester p&#xE5; til saman minimum kr 30.000 i l&#xF8;pet av dei siste 12 m&#xE5;nadene f&#xF8;r den registreringsdato som er fastsett i eller i medhald av jordbruksoppgjeret for s&#xF8;knad om tilskot.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Tilskot etter denne forskrifta kan berre gjevast der avl&#xF8;ysaren er minst 16 &#xE5;r, og ikkje har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket eller er ektemake eller sambuar til ein som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avgrensingar som f&#xF8;lgje av eigartilh&#xF8;ve mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilskot etter denne forskrifta kan ikkje gjevast f&#xF8;retak som heilt eller delvis vert eigd av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">aksjeselskap eller andelslag,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">andre f&#xF8;retak som sj&#xF8;lve s&#xF8;kjer om tilskot til same produksjon, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">einkvar som er innehavar av, eller har eigarinteresser i andre f&#xF8;retak som s&#xF8;kjer om tilskot til same produksjon.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Med tilskot til same produksjon meines tilskot til husdyr, slik dette er definert i eller i medhald av jordbruksoppgjeret.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Tilskot etter denne forskrifta kan ikkje gjevast f&#xF8;retak som driv p&#xE5; ein slik m&#xE5;te at det inng&#xE5;r i eit driftsfellesskap med andre f&#xF8;retak som ogs&#xE5; s&#xF8;kjer om tilskot til same produksjon.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Fyrste ledd avgrensar ikkje for retten til tilskot ved ferie og fritid i tilfelle der aksjeselskap eller andelslag er eigar av landbrukseigedom. F&#xF8;resegnene avgrensar heller ikkje retten til tilskot som f&#xF8;lgje av at nokon har eigarinteresser i slike selskaper.</article>
        <article class="legalP" id="paragraf-4-ledd-5">F&#xF8;retak som blir eigd heilt eller delvis av deltakar i samdrift i mj&#xF8;lkeproduksjon, kan utan omsyn til det som elles f&#xF8;lgjer av denne forskrifta, gjevast tilskot til avl&#xF8;ysing for andre dyreslag enn dei samdrifta disponerer, dersom desse dyra ikkje inng&#xE5;r i driftsfellesskap med samdrifta si verksemd.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Tilskot etter denne forskrifta kan ikkje gjevast til skular og andre offentlege og private institusjonar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilskot til avl&#xF8;ysing ved ferie og fritid</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tilskot til avl&#xF8;ysing ved ferie og fritid kan gjevast f&#xF8;retak med husdyrhald. Tilskotet vert fastsett ut fr&#xE5; totalt tal husdyr som blir disponert av f&#xF8;retaket p&#xE5; det tidspunkt eller i den perioden som er fastsett i eller i medhald av jordbruksoppgjeret.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For enkeltpersonf&#xF8;retak gjevast slikt tilskot til dekking av dokumenterte l&#xF8;nsutgifter til avl&#xF8;ysar, utgifter til landbruksvikar, eller utgifter til kj&#xF8;p av avl&#xF8;ysartenester fr&#xE5; eit avl&#xF8;ysarlag eller ein avl&#xF8;ysarring.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Ved overdraging av verksemd i l&#xF8;pet av &#xE5;ret, blir tilskotet fordelt mellom f&#xF8;retaka etter den m&#xE5;naden overdraginga skjer. F&#xF8;retaket m&#xE5; melde fr&#xE5; om endringa til kommunen. Maksimalt tilskot vert gjort gjeldande som grunnlag for tilskot fr&#xE5; og med m&#xE5;naden etter overdraginga av verksemda. F&#xF8;retak som g&#xE5;r inn i samdrift i mj&#xF8;lkeproduksjon i l&#xF8;pet av &#xE5;ret, f&#xE5;r behalde tilskotet som vart fastsett pr. 1. januar ut &#xE5;ret. F&#xF8;retak som g&#xE5;r ut av slik samdrift i l&#xF8;pet av &#xE5;ret f&#xE5;r fastsett nytt avl&#xF8;ysartilskot etter s&#xF8;knad pr. 1. januar &#xE5;ret etter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r etter &#xA7; 7 &#x2013; &#xA7; 10 for tilskot til avl&#xF8;ysing ved sjukdom mv.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tilskot til avl&#xF8;ysing ved sjukdom mv. etter &#xA7; 7 &#x2013; &#xA7; 10 kan gjevast f&#xF8;retak med husdyrhald, heil&#xE5;rs veksthusproduksjon, planteproduksjon eller honningproduksjon. For f&#xF8;retak med planteproduksjon eller honningproduksjon kan tilskot kun gjevast til avl&#xF8;ysing i onnetida.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Slikt tilskot gjevast til dekking av dokumenterte l&#xF8;nsutgifter til avl&#xF8;ysar, utgifter til landbruksvikar eller utgifter til kj&#xF8;p av avl&#xF8;ysartenester fr&#xE5; eit avl&#xF8;ysarlag eller ein avl&#xF8;ysarring.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det kan kun gjevast eitt tilskot til avl&#xF8;ysing ved sjukdom mv. etter &#xA7; 7 &#x2013; &#xA7; 10 for same sjukdomsperiode mv.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Den personen som det vert s&#xF8;kt slikt tilskot for m&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-1"><article class="legalP" id="paragraf-6-ledd-4-punkt-1-ledd-1">ha ei n&#xE6;ringsinntekt fr&#xE5; jordbruk/gartneri mv. fr&#xE5; f&#xF8;retaket p&#xE5; minimum 1/2 G,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-2"><article class="legalP" id="paragraf-6-ledd-4-punkt-2-ledd-1">vera sjukmeldt mv. utover den delen det vert motteke ytingar under medisinsk rehabilitering for, eller det vert motteke ytingar under yrkesretta attf&#xF8;ring eller teke i mot uf&#xF8;repensjon for,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-3"><article class="legalP" id="paragraf-6-ledd-4-punkt-3-ledd-1">ta i mot mindre enn 75% attf&#xF8;ring/rehabilitering og/eller uf&#xF8;repensjon, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-4"><article class="legalP" id="paragraf-6-ledd-4-punkt-4-ledd-1">vera under 70 &#xE5;r.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilskot ved sjukdom</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det kan gjevast tilskot dersom den personen som det vert s&#xF8;kt tilskot for er sjukemeldt fr&#xE5; arbeid i f&#xF8;retaket. Ved bruk av landbruksvikar er det likevel ikkje krav om at den som det vert s&#xF8;kt tilskot for er sjukemeldt dei tre fyrste dagane av sjukeperioden.</article>
        <article class="legalP" id="paragraf-7-ledd-2">N&#xE5;r den det s&#xF8;kjast tilskot for har vore sjukemeldt i tilsaman 365 dagar dei tre siste &#xE5;ra, opph&#xF8;yrer retten til tilskot. Tilskotet kan gjevast att n&#xE5;r den som det vert s&#xF8;kt tilskot for har vore heilt arbeidsf&#xF8;r i 26 veker.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved delvis sjukemelding vert den maksimale dagsatsen for tilskotet og for f&#xF8;retaket redusert etter sjukemeldingsgraden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskot ved svangerskap, f&#xF8;dsel, og adopsjon av barn under 15 &#xE5;r</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det kan gjevast tilskot n&#xE5;r den personen det vert s&#xF8;kt tilskot for er gravid og tek i mot svangerskapspengar.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Det kan gjevast tilskot n&#xE5;r den det vert s&#xF8;kt tilskot for tek i mot foreldrepengar etter folketrygdlova. Permisjonstida m&#xE5; vere samanhengande. I to veker f&#xF8;r f&#xF8;dsel til tre veker etter at barnet er kome heim, kan det &#xF2;g ytast tilskot til faren i inntil 14 samanhengande dagar dersom han bur saman med mora til barnet, og ho ikkje tek i mot tilskot for desse dagane. Same rett gjeld &#xF2;g ved adopsjon.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Elles gjeld reglane i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 14-4 til &#xA7; 14-18 s&#xE5; langt dei h&#xF8;ver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilskot ved sjukt barn</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Det kan gjevast tilskot n&#xE5;r den personen det vert s&#xF8;kt tilskot for har barn under 16 &#xE5;r med kronisk sjukdom eller f&#xF8;lgjer sjukt barn under 12 &#xE5;r eller funksjonshemma barn under 16 &#xE5;r til behandling p&#xE5; sjukehus, institusjon eller spesialist.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilskotet kan gjevast inntil 20 dagar pr. &#xE5;r for kvar av foreldra. For einslege foreldre kan det gjevast tilskot i inntil 40 dagar pr. &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilskot ved d&#xF8;dsfall</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Det kan gjevast tilskot for attlevande ektemake/sambuar, barn eller foreldre til avd&#xF8;de som oppfylte vilk&#xE5;ra i &#xA7; 3 og &#xA7; 6.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Tilskotet vert gjeve i inntil 8 veker etter d&#xF8;dsfallet. Det vert ikkje avkorta for sjukepengar i dette h&#xF8;vet, jf. &#xA7; 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Reduksjon i tilskot ved sjukdom mv.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ytingar som s&#xF8;kjar kan f&#xE5; &#x2013; fr&#xE5; folketrygda, i pensjon, i godtgjersle for tapt arbeidsforteneste og i l&#xF8;n &#x2013; skal trekkjast fr&#xE5; tilskotet. Slikt trekk skal likevel berre gjerast n&#xE5;r summen av f&#xF8;retaket sin dagsats og ytingane nemnd ovanfor, er st&#xF8;rre enn den maksimale dagsatsen for tilskotet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">S&#xF8;knad og utbetaling</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">S&#xF8;knad skal sendast p&#xE5; s&#xF8;knadsskjema fastsett av Statens landbruksforvaltning. S&#xF8;knadsfristen for tilskot til avl&#xF8;ysing ved ferie og fritid er 20. januar. S&#xF8;knadsfristen for tilskot til avl&#xF8;ysing ved sjukdom mv. er 3 m&#xE5;nader etter siste dag som gjev rett til tilskot.</article>
        <article class="legalP" id="paragraf-12-ledd-2">F&#xF8;retak som s&#xF8;kjer om tilskot m&#xE5; oppgje organisasjonsnummer.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Tilskotet kan ikkje overdragast til eige eller pant.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Tilskotet vert utbetalt til s&#xF8;kjaren, avl&#xF8;ysarlag eller til avl&#xF8;ysarring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Administrasjon, dispensasjon og klage</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Vedtak om tilskot etter denne forskrifta gjerast av kommunen. Fylkesmannen kan i s&#xE6;rskilte h&#xF8;ve dispensera fr&#xE5; reglane i denne forskrifta.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Vedtak som er gjort av kommunen kan klagast til fylkesmannen. Vedtak som er gjort av fylkesmannen kan klagast til Statens landbruksforvaltning.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Statens landbruksforvaltning kan gje n&#xE6;rare f&#xF8;resegner til denne forskrifta, herunder n&#xE6;rare krav til dokumentasjon og rapportering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opplysningsplikt og kontroll</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">F&#xF8;retak som vert gjeve tilskot etter denne forskrifta er pliktig til &#xE5; gje alle dei naudsynte opplysningar som kommunen, fylkesmannen eller Statens landbruksforvaltning gjer krav p&#xE5;.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Kommunen, fylkesmannen og Statens landbruksforvaltning f&#xF8;rer tilsyn med at utbetaling av tilskot etter denne forskrifta er rett, og kan under dette f&#xF8;reta stadleg kontroll hos f&#xF8;retak som mottek tilskot. F&#xF8;retaket er pliktig til &#xE5; yte bistand ved kontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Retting og avkorting av tilskotet mv.</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Feil i utbetalt tilskot kan rettast, anten ved etterbetaling eller ved krav om attendebetaling fr&#xE5; den som mottek tilskot. Feil utbetalt tilskot kan ogs&#xE5; motreknast i seinare utbetalingar av tilskot.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Dersom s&#xF8;knaden om tilskot er sendt inn for seint eller inneheld urette opplysningar, kan kommunen gjere ei avkorting i tilskotsbel&#xF8;pet, eller avsl&#xE5; utbetaling.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Dersom f&#xF8;retaket driv eller har drive si verksemd i strid med reglane for jordbruksverksemd, kan heile eller delar av tilskotet som tilfell f&#xF8;retaket avkortast.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Det kan krevjast forseinkingsrente i medhald av lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. for det bel&#xF8;p som krevjast betalt attende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-11-08-1227/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Kva tid forskrifta tek til &#xE5; gjelde</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Denne forskrifta tek til &#xE5; gjelde fr&#xE5; 1. januar 2007. Fr&#xE5; same tid blir forskrift 23. november 1998 nr. 1086 om tilskott til avl&#xF8;ysing oppheva.</article>
      </article>
    </main>
  </body>
</html>
