<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved Forsvarets ingeni&#xF8;rh&#xF8;gskole.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-06-1357</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-06-1357</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1909</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Skole&#xE5;ret 2006/2007</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>forskrift/2005-12-16-1575/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1020</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved FIH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved Forsvarets ingeni&#xF8;rh&#xF8;gskole.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Forsvarsdepartementet 6. desember 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-6 femte ledd, jf. forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 2 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-06-1357</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved Forsvarets ingeni&#xF8;rh&#xF8;gskole.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Beskrivelse av eksamen</li><li>&#xA7; 4. Oppmelding til eksamen</li><li>&#xA7; 5. Tidspunkt for eksamen</li><li>&#xA7; 6. Gjennomf&#xF8;ring av skriftlig eksamen</li><li>&#xA7; 7. Hjelpemidler til eksamen</li><li>&#xA7; 8. Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Karakterer</li><li>&#xA7; 11. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 12. Rett til &#xE5; fortsette studiet</li><li>&#xA7; 13. Rangering</li><li>&#xA7; 14. S&#xE6;rordninger</li><li>&#xA7; 15. Sykdom under eksamen</li><li>&#xA7; 16. Vitnem&#xE5;l</li><li>&#xA7; 17. Begrunnelse for og klage p&#xE5; karakterfastsetting</li><li>&#xA7; 18. Klage p&#xE5; karakterfastsetting av deleksamener og evalueringsmappe</li><li>&#xA7; 19. Adgang til &#xE5; forbedre karakteren</li><li>&#xA7; 20. Klage over formelle feil ved eksamen</li><li>&#xA7; 21. Andre forhold</li><li>&#xA7; 22. Endringer i forskriften</li><li>&#xA7; 23. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-06-1357" id="dokument">
      <h1>Forskrift om eksamen ved Forsvarets ingeni&#xF8;rh&#xF8;gskole.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for utdanningen ved Forsvarets ingeni&#xF8;rh&#xF8;gskole (FIH). Forskriften omfatter alle eksamener, pr&#xF8;ver, bed&#xF8;mmelser, vurderinger og lignende innenfor alle fag, emner, delemner og kurs, n&#xE5;r resultatet fremg&#xE5;r p&#xE5;, eller inng&#xE5;r som beregningsgrunnlag for karakterutskrift eller vitnem&#xE5;l for bachelorutdanningen, eller deler av den. Bestemmelser om retten til &#xE5; fortsette i studiet, jf. &#xA7; 12, gjelder ogs&#xE5; kravene til obligatoriske oppgaver, som er en forutsetning for &#xE5; kunne g&#xE5; opp til eksamen/deleksamen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eksamen i fag som ikke inng&#xE5;r i bachelorstudiet reguleres av Tjenestereglement for Forsvaret, utdanning av befal (TfF kl. 4). Karakterer i slike fag kommer i tillegg til karakterene som inng&#xE5;r i bachelorgraden. Disse fremg&#xE5;r p&#xE5; en egen karakterutskrift/vitnem&#xE5;l.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Denne forskriften gjelder i tillegg til bestemmelser om eksamen og vurdering i Rammeplan for ingeni&#xF8;rutdanning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <span class="miscHeadline">
                <i>Eksamen</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1">Med eksamen menes skriftlig og/eller muntlig pr&#xF8;ve i et fag/emne eller en del av et fag/emne, presentasjon av praktisk oppgave, demonstrasjon av egenferdighet eller innlevert rapport om utf&#xF8;rt laboratorie- eller prosjektarbeid eller annet selvstendig arbeid &#x2013; f.eks. hovedprosjekt eller bacheloroppgave &#x2013; som inng&#xE5;r i sluttvurderingen av et fag/emne, eller som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let. Begrepet skriftlig eksamen omfatter ogs&#xE5; eksamener der datamaskin benyttes.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <span class="miscHeadline">
                <i>Ordin&#xE6;r eksamen</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1">Den f&#xF8;rste eksamen som avholdes i et fag/emne, eller del av fag/emne (deleksamen).</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <span class="miscHeadline">
                <i>Utsatt eksamen</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1">Eksamen for studenter med gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <span class="miscHeadline">
                <i>Ny eksamen</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1">Eksamen for studenter som ikke bestod ved siste ordin&#xE6;re eksamen (kontinuasjon). Ny eksamen avholdes samtidig med utsatt eksamen.</article>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-2">Det kan etter s&#xF8;knad gis anledning til &#xE5; g&#xE5; opp til ny eksamen for &#xE5; forbedre karakteren i et fag. Ny eksamen for &#xE5; forbedre karakterer m&#xE5; avlegges innenfor normert studielengde. Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen, eller pr&#xF8;ve p&#xE5; nytt, m&#xE5; v&#xE6;re oppfylt.</article>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-3">Vedr&#xF8;rende ny eksamen innen fag som ikke inng&#xE5;r i bachelorutdanningen, henvises det til TfF kl. 4, pkt. 10.2.10.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <span class="miscHeadline">
                <i>Deleksamen</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1">Noen fag/emner omfatter deleksamener fastsatt i fagplanen. Deleksamen brukes prim&#xE6;rt i fag hvor sammensettingen naturlig kan inndeles i avsluttende moduler. Karakteren i faget/emnet/delemnet fastsettes p&#xE5; grunnlag av karakterer fra deleksamener. Opplysninger om hvordan slike sammensatte karakterer beregnes, fremg&#xE5;r av fagplanen/studieplanen.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-2-punkt-6">
              <span class="miscHeadline">
                <i>Evalueringsmappe</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-6-ledd-1">Samling av arbeider og pr&#xF8;ver som til sammen danner grunnlag for karakterfastsetting i gjeldende fag/emne. Innenfor begrepet &#xAB;arbeider og pr&#xF8;ver&#xBB; forst&#xE5;s alle former for evaluering i den hensikt &#xE5; bed&#xF8;mme studentens faglige niv&#xE5; (eksempler: eksamen, deleksamen, standpunktpr&#xF8;ver, erfaringslogg, innleveringer, rapporter, presentasjoner, observasjoner m.m.).</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-2-punkt-7">
              <span class="miscHeadline">
                <i>H&#xF8;gskolefag</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-7-ledd-1">Fag/emner som inng&#xE5;r i graden bachelor ingeni&#xF8;rfag.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-2-punkt-8">
              <span class="miscHeadline">
                <i>Milit&#xE6;re fag</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-8-ledd-1">Fag/emner i henhold til definisjonen i TfF kl. 4.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-2-punkt-9">
              <span class="miscHeadline">
                <i>Rammeplan</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-9-ledd-1">Planer for studiene, hvor overordnet myndighet har fastsatt nasjonale rammer for studienes innhold. Studiene er n&#xE6;rmere konkretisert i fagplanen.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-2-punkt-10">
              <span class="miscHeadline">
                <i>Fagplan</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-10-ledd-1">En helhetlig beskrivelse av et studieprogram ved en h&#xF8;gskole og gjelder studier med rammeplaner. Med utgangspunkt i en godkjent rammeplan gir fagplanen en n&#xE6;rmere konkretisering av det faglige innholdet i alle emnene i et studieprogram. Fagplanen beskriver organiseringen av studiet, studieprogresjon, arbeids- og undervisningsformer, eventuelle praksisformer og forholdet mellom teori og praksis, samt vurderingsordningene.</article>
            </article>
          </li>
          <li data-li-identifier="11." data-name="11.">
            <article class="listArticle" id="paragraf-2-punkt-11">
              <span class="miscHeadline">
                <i>Fagbeskrivelse</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-11-ledd-1">Betegnelse p&#xE5; den detaljerte delen av en fagplan som gjelder ett avsluttende fag/emne/delemne. Fagbeskrivelsen er en konkretisering av faget/emnet, og gir opplysninger om fagets/emnets m&#xE5;l, innhold, arbeids- og undervisningsformer, og om emnets eksamens-/vurderingsordning. Er det flere deleksamener i et fag/emne, skal den innbyrdes vektingen, eller sammenhengen mellom deleksamenene, oppgis. Pensumlitteratur b&#xF8;r oppgis.</article>
            </article>
          </li>
          <li data-li-identifier="12." data-name="12.">
            <article class="listArticle" id="paragraf-2-punkt-12">
              <span class="miscHeadline">
                <i>Student</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-12-ledd-1">Person som har gjennomg&#xE5;tt en seleksjon til studiet gjennom opptakspr&#xF8;ver ved milit&#xE6;re skoler, og som deltar i undervisningen p&#xE5; heltid.</article>
            </article>
          </li>
          <li data-li-identifier="13." data-name="13.">
            <article class="listArticle" id="paragraf-2-punkt-13">
              <span class="miscHeadline">
                <i>Privatist</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-13-ledd-1">Person som gjennomf&#xF8;rer deler av et gitt studieprogram.</article>
            </article>
          </li>
          <li data-li-identifier="14." data-name="14.">
            <article class="listArticle" id="paragraf-2-punkt-14">
              <span class="miscHeadline">
                <i>Studiepoeng</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-14-ledd-1">Omfanget av et fag, emne eller kurs i universitets- og h&#xF8;gskolesystemet m&#xE5;les i studiepoeng. Ett &#xE5;rs normal arbeidsinnsats p&#xE5; heltid har et omfang som tilsvarer 60 studiepoeng.</article>
            </article>
          </li>
          <li data-li-identifier="15." data-name="15.">
            <article class="listArticle" id="paragraf-2-punkt-15">
              <span class="miscHeadline">
                <i>Kandidatnummer</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-15-ledd-1">Alle kandidatene som meldes opp til eksamen, f&#xE5;r tildelt et kandidatnummer. Kandidatene f&#xE5;r tildelt et nytt tilfeldig valgt kandidatnummer f&#xF8;r hver eksamen/deleksamen.</article>
            </article>
          </li>
          <li data-li-identifier="16." data-name="16.">
            <article class="listArticle" id="paragraf-2-punkt-16">
              <span class="miscHeadline">
                <i>Rangering</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-16-ledd-1">Kandidatene blir rangert ut fra eksamensresultatene. Rangeringen bygger p&#xE5; hovedkarakteren i bachelor ingeni&#xF8;rfagene og milit&#xE6;re fag. Denne beregningen reguleres gjennom TfF kl. 4, pkt. 10.3.7.</article>
            </article>
          </li>
          <li data-li-identifier="17." data-name="17.">
            <article class="listArticle" id="paragraf-2-punkt-17">
              <span class="miscHeadline">
                <i>Skoler&#xE5;d</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-17-ledd-1">R&#xE5;dgivende organ for skolesjefen som trer sammen for &#xE5; behandle skolemessige forhold som gjelder studenter. R&#xE5;dets sammensetning og oppgaver fremg&#xE5;r av TfF kl. 4.</article>
              <article class="legalP" id="paragraf-2-punkt-17-ledd-2">Skoler&#xE5;det behandler sp&#xF8;rsm&#xE5;l om eksamen, sensur og klager, hvor l&#xF8;sningen ikke f&#xF8;lger av forskriften. Skoler&#xE5;det best&#xE5;r av NK/stedfortredende sjef (leder), ansvarlige studieledere, ansvarlige for lederutvikling, og tiltredende medlemmer etter behov. Studenten som omhandles i skoler&#xE5;d, kan delta i skoler&#xE5;det, med anledning til bistand fra tillitsvalgt/medstudent.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beskrivelse av eksamen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Eksamen, deleksamen og evalueringsmappe som har innflytelse p&#xE5; karakterer p&#xE5; vitnem&#xE5;let (heretter omtalt som eksamen), skal fremg&#xE5; av fagplanen. En eksamen kan omfatte ett eller flere delemner, i henhold til beskrivelsen i fagplanen. Bruk av gradert karakterskala, eller karakterene best&#xE5;tt eller ikke best&#xE5;tt, omfang m&#xE5;lt i studiepoeng, og hvordan eksamenen inng&#xE5;r i karakteren p&#xE5; vitnem&#xE5;let, skal forklares.</article>
        <article class="legalP" id="paragraf-3-ledd-2">F&#xF8;lgende opplysninger skal bestemmes senest 3 uker f&#xF8;r eksamensdato og presiseres gjennom en skoleordre:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">eksamensform (skriftlig, muntlig, ev. kombinasjon av flere eksamensformer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">varighet av skriftlig eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">tillatelse til bruk av hjelpemidler, og i tilfelle hvilke.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Ved utsatt eller ny eksamen kan h&#xF8;gskolen unntaksvis benytte en annen eksamensform enn ved ordin&#xE6;r eksamen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Ved gruppeeksamener kan det fastsettes at karakterene gis p&#xE5; individuelt grunnlag p&#xE5; bakgrunn av resultatet fra gruppeeksamen, justert i forhold til resultatet fra individuell muntlig eksamen. Slike ordninger fremg&#xE5;r av fagplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Studentene blir kollektivt oppmeldt til ordin&#xE6;r eksamen i obligatoriske emner. Oppmelding til utsatt eksamen (supra &#xA7; 2 pkt. 3) og ny eksamen (supra &#xA7; 2 pkt. 4) skjer automatisk f&#xF8;rste gang, med mindre studenten skriftlig s&#xF8;ker om utsettelse. Ved stryk etter annet fors&#xF8;k vises det til &#xA7; 12 &#x2013; rett til &#xE5; fortsette studiet. Studenten har selv ansvar for &#xE5; melde seg opp til eksamen til studieadministrasjonen i andre tilfeller enn ved ordin&#xE6;r eksamen, og f&#xF8;rste gangs ny eller utsatt eksamen, ref. TfF kl. 4 pkt. 10.2.10 om ny pr&#xF8;ve i milit&#xE6;re fag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tidspunkt for eksamen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Eksamensperioden fastsettes ved semesterstart. Endelig eksamensdato og eksamenssted fastsettes senest tre uker f&#xF8;r eksamen, og reguleres gjennom skoleordre.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">P&#xE5; skriftlige eksamensoppgaver skal alltid f&#xF8;lgende opplysninger gis: Fagets/emnets/delemnets navn og eventuelt nummer/fagkode/emnekode, eksamensdato, eksamens varighet, navn p&#xE5; fagansvarlig, antall sider i oppgaven og antall sider med vedlegg (herunder ogs&#xE5; korrekt antall vedlegg). Videre skal det fremg&#xE5; hvilke hjelpemidler studentene kan medbringe ved eksamen og hvor mange studiepoeng eksamenen teller, samt spesielle forhold, og frist for sensur. Dette skal samsvare med emnebeskrivelsen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Studentene skal m&#xF8;te senest 15 min. f&#xF8;r eksamen begynner. Plass tildeles av eksamensvakten.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Eksamenstiden (angitt antall klokketimer) begynner &#xE5; l&#xF8;pe n&#xE5;r de studentene som har m&#xF8;tt til riktig tid f&#xE5;r utdelt eksamensoppgaven. Etter at eksamen har begynt, kan studentene kun forlate plassen etter tillatelse fra, og i f&#xF8;lge med, en eksamensvakt. Det er ikke anledning til &#xE5; forlate plassen f&#xF8;r tidligst 1/2 time etter at eksamen har begynt. Ved felleseksamener med andre institusjoner, hvor oppstartstiden for eksamen ikke samsvarer, reguleres forholdet gjennom skoleordre.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Studentene har krav p&#xE5; inntil 15 minutter ut over oppsatt eksamenstid for &#xE5; klargj&#xF8;re besvarelsen f&#xF8;r innlevering. Denne tiden skal ikke brukes til arbeid med oppgavene.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Studenter som m&#xF8;ter mindre enn 1/2 time for sent, og f&#xF8;r noen kan ha forlatt eksamenslokalet, vil vanligvis f&#xE5; adgang til eksamen. De m&#xE5; likevel levere besvarelsen ved eksamenstidens utl&#xF8;p.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Ved alle skriftlige eksamener skal det utleveres kandidatnummer. Ved vanlig skriftlig eksamen skal kandidatene p&#xE5;f&#xF8;re kandidatnummeret p&#xE5; samtlige svarark. Svararkene legges i omslagsark, som ogs&#xE5; p&#xE5;f&#xF8;res kandidatnummeret. Som en kvalitetssikring skal kandidatene i tillegg fylle ut og levere inn navneseddel.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Det er kun tillatt &#xE5; nytte godkjent eksamenspapir utlevert i eksamenslokalet. FIH bruker blankettsett som gir tre eksemplarer av besvarelsen. Besvarelsen f&#xF8;res med penn eller blyant som gir tydelig gjennomslag til kopiarkene. Studentene har ansvar for at ogs&#xE5; gjenpartene er tydelige.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Kladdeark skal ogs&#xE5; utleveres. Kladdeark kan innleveres, dersom tiden ikke strekker til. Arkene skal i s&#xE5; fall nummereres, p&#xE5;f&#xF8;res kandidatnummer, og behandles som et eksamenspapir. Sensor avgj&#xF8;r hvor stor vekt det skal legges p&#xE5; besvarelser som kun er f&#xF8;rt p&#xE5; kladdeark.</article>
        <article class="legalP" id="paragraf-6-ledd-9">N&#xE5;r en student &#xF8;nsker &#xE5; avslutte, gis det tegn til eksamensvakten for innsamling av besvarelsen.</article>
        <article class="legalP" id="paragraf-6-ledd-10">Fusk, eller fors&#xF8;k p&#xE5; fusk, medf&#xF8;rer bortvisning fra eksamenslokalet, og behandles i skoler&#xE5;d i samsvar med TfF kl. 4 pkt. 10.2.14.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hjelpemidler til eksamen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Skriftlig eksamen gjennomf&#xF8;res uten hjelpemidler s&#xE5; fremt ikke annet fremg&#xE5;r av emnebeskrivelsen. Informasjon om hjelpemidler kan komme inntil 3 uker f&#xF8;r eksamen. Hvis ikke alle skriftlige hjelpemidler tillates, skal det tydelig fremg&#xE5; hvilke hjelpemidler som er tillatt. Studentene har selv ansvar for &#xE5; medbringe hjelpemidler.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Hjelpemidler som deles ut sammen med eksamensoppgaven, benyttes uavhengig av slik informasjon. Hjelpemidler kontrolleres f&#xF8;r eksamensoppstart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Betingelser for &#xE5; kunne g&#xE5; opp til eksamen i et fag/emne, fremg&#xE5;r av fagplanen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Studenter som enten ikke har levert, eller som ikke f&#xE5;tt godkjent obligatoriske innleveringer hvor krav om godkjenning er fastsatt i fagplanen &#x2013; med antall og leveringsfrister spesifisert av fagl&#xE6;reren senest 1. september i h&#xF8;stsemesteret, eller 1. mars i v&#xE5;rsemesteret, gis ikke adgang til &#xE5; g&#xE5; opp til eksamen, og heller ikke til utsatt eksamen i emnet. Hvis kandidaten ut fra normal studieprogresjon skulle ha avlagt eksamen, men er frav&#xE6;rende uten gyldig grunn, frafaller retten til &#xE5; gjennomf&#xF8;re ny eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I alle emner kan det engasjeres en ekstern sensor. Ved ny sensur etter klage, jf. &#xA7; 5-2 og &#xA7; 5-3 i lov om universiteter og h&#xF8;yskoler, benyttes minst to nye sensorer, hvorav minst &#xE9;n er ekstern. Ved f&#xF8;rstegangs gjennomf&#xF8;ring av eksamen i nytt fag/emne skal det v&#xE6;re minst en ekstern sensor.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Sensur skal foreligge innen tre uker, s&#xE5; fremt ikke s&#xE6;rlige grunner gj&#xF8;r det tilr&#xE5;delig &#xE5; bruke lengre tid. Skolesjefen kan vedta forlenget sensur.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Karakterer</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Endelig karakter i fag/emner og delemner som ut fra fagplanen fremg&#xE5;r p&#xE5; vitnem&#xE5;let, fastsettes p&#xE5; grunnlag av eksamener, deleksamener og evalueringsmappe. Skalaer: UH-loven &#xA7; 3-9 (6) gjelder. Fagplanen angir for hver eksamen bruken av vurderingen best&#xE5;tt/ikke best&#xE5;tt, eller gradert skala.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Tidspunkt for kunngj&#xF8;ring av eksamensresultater fastsettes p&#xE5; forh&#xE5;nd. Kunngj&#xF8;ringen skjer ved oppslag p&#xE5; fastsatt sted. Karakterlistene skal anonymiseres ved bruk av kandidatnummer.</article>
        <article class="legalP" id="paragraf-11-ledd-2">De som ikke har best&#xE5;tt, tilskrives med en advarsel hvor vilk&#xE5;r for &#xE5; fortsette studiet fremg&#xE5;r. Ved 2. gangs stryk (se &#xA7; 12) behandles saken i skoler&#xE5;d. Samme prosedyre nyttes ved deleksamener som inng&#xE5;r i, eller forutsettes best&#xE5;tt forut for eksamen med karakterfastsetting p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rett til &#xE5; fortsette studiet</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forutsetningen for &#xE5; kunne fortsette som student er best&#xE5;tt eksamen fra tidligere &#xE5;rskurs.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved stryk p&#xE5; ny eksamen behandles saken i skoler&#xE5;d. Skolesjef beslutter om studenten f&#xE5;r fortsette studiet i henhold til angitte vilk&#xE5;r, eller relegeres etter en helhetsvurdering.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Ved tredje gangs stryk i samme fag/emne, vil studenten bli relegert fra skolen.</article>
        <article class="legalP" id="paragraf-12-ledd-4">For studenter som har hatt lovlig frav&#xE6;r, eller som ikke har best&#xE5;tt siste ordin&#xE6;re eksamen i et emne, arrangeres det utsatt eksamen.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Det er ikke anledning til &#xE5; fremstille seg til eksamen, inklusiv utsatt eksamen, i samme emne mer enn to ganger i l&#xF8;pet av et studie&#xE5;r. Saken behandles i skoler&#xE5;d f&#xF8;r tillatelse kan gis for et tredje fors&#xF8;k.</article>
        <article class="legalP" id="paragraf-12-ledd-6">I siste semester er det bare &#xE9;n ny/utsatt eksamen etter ordin&#xE6;r eksamen.</article>
        <article class="legalP" id="paragraf-12-ledd-7">Resultatet ikke best&#xE5;tt p&#xE5; hovedprosjekt eller bacheloroppgave, vil bli behandlet i skoler&#xE5;d.</article>
        <article class="legalP" id="paragraf-12-ledd-8">I milit&#xE6;re fag behandles studentene etter bestemmelsene om frabeordring, ref. TfF kl. 4 pkt. 10.2.10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rangering</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Karakterene i milit&#xE6;re fag og bachelor ingeni&#xF8;rfag danner beregningsgrunnlaget for rangering innen det samme kullet, hvor den innbyrdes vektleggingen fastsettes av skolesjefen. Milit&#xE6;re fag teller en tredel, og bachelor ingeni&#xF8;rfag teller to tredeler. Rangeringen beregnes p&#xE5; grunnlag av f&#xF8;rste gangs gjennomf&#xF8;ring i hvert enkelt fag/emne. I de tilfellene hvor dette er strykkarakter, er det dette som inng&#xE5;r i beregningsgrunnlaget, mens det er st&#xE5;karakter etter ny eksamen som fremg&#xE5;r p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Studenter som har behov for s&#xE6;rordninger ved eksamen, kan s&#xF8;ke studieadministrasjonen om spesiell tilrettelegging, eller forlenget tid. Studenter som har et varig behov, m&#xE5; s&#xF8;ke snarest etter studiestart. Ved akutt oppst&#xE5;tt behov, m&#xE5; studenten s&#xF8;ke s&#xE5; snart som mulig. Legeerkl&#xE6;ring, eller unntaksvis annen relevant dokumentasjon, m&#xE5; fremlegges, jf. TfF kl. 4 pkt. 10.2.12.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Ordningen gjelder normalt ikke for muntlige pr&#xF8;ver, og heller ikke ved gruppeeksamener, hjemmeeksamener eller prosjektoppgaver.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Tilleggstid kan gis med inntil 25% av eksamenstiden, maksimum en time.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Sykdom under eksamen</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Kandidater som er forhindret fra &#xE5; g&#xE5; opp til eksamen grunnet sykdom, eller som blir syk under eksamen, skal levere legeerkl&#xE6;ring s&#xE5; snart dette er mulig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Etter fullf&#xF8;rt og best&#xE5;tt utdanning skal studentene tildeles vitnem&#xE5;l med karakterutskrift for hele utdanningen p&#xE5; fastsatt blankett. Studentene f&#xE5;r ett vitnem&#xE5;l for bachelor ingeni&#xF8;rutdanningen, og ev. et eget for milit&#xE6;rfaglig utdanning (jf. TfF kl. 4 pkt. 10.5.6). Studentene f&#xE5;r ogs&#xE5; vitnem&#xE5;lsvedlegg i henhold til UH-loven &#xA7; 3-11 (1) (Diploma Supplement).</article>
        <article class="legalP" id="paragraf-16-ledd-2">P&#xE5; vitnem&#xE5;let skal antall studiepoeng og oppn&#xE5;dd eksamenskarakter fremg&#xE5; for hvert fag/emne, med dato for avlagt eksamen. Valgfag, fordypningsemner og tittelen p&#xE5; bacheloroppgaven, eller hovedprosjektet, f&#xF8;res ogs&#xE5; p&#xE5; karakterutskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Vitnem&#xE5;let fra den milit&#xE6;rfaglige utdanningen viser ogs&#xE5; hvilke obligatoriske kurs og &#xF8;velser studenten har gjennomf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-16-ledd-4">N&#xE5;r en student har f&#xE5;tt fritak fra et emne, skal grunnen for fritaket fremg&#xE5; av karakterutskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-5">Studenter som avbryter sin utdanning ved h&#xF8;gskolen, eller som blir relegert, kan kreve karakterutskrift kun for gjennomf&#xF8;rte emner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Begrunnelse for og klage p&#xE5; karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen, eller bed&#xF8;mmelse av praktiske ferdigheter, m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra kandidaten fikk kjennskap til karakteren, likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Begrunnelse skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Begrunnelse gis muntlig eller skriftlig etter sensors valg.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studenten etter at karakterer er fastsatt.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Studenten kan klage skriftlig over karakteren for egne prestasjoner innen tre uker etter at eksamensresultatet er kunngjort. Ny sensurering skal da foretas. Fremsettes krav om begrunnelse for karakterfastsetting, eller klage over formelle feil ved oppgavegivning, eksamensavvikling eller selve gjennomf&#xF8;ringen av vurderingen, l&#xF8;per klagefristen etter denne paragraf fra studenten har f&#xE5;tt begrunnelsen, eller endelig avgj&#xF8;relse av klagen foreligger. Ved bruk av l&#xF8;pende vurdering kan institusjonen bestemme om studenten skal fremsette klage etter vurdering av separat pr&#xF8;ve, oppgave eller annen vurdering, eller om klage skal fremsettes n&#xE5;r resultatet fra fag, emne eller emnegruppe er kunngjort.</article>
        <article class="legalP" id="paragraf-17-ledd-5">Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende, som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Forpr&#xF8;ver kan bare p&#xE5;klages hvis pr&#xF8;ven ikke er best&#xE5;tt.</article>
        <article class="legalP" id="paragraf-17-ledd-6">Karakterfastsetting etter ny sensurering kan ikke p&#xE5;klages.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Klage p&#xE5; karakterfastsetting av deleksamener og evalueringsmappe</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Deleksamen behandles p&#xE5; lik linje med eksamen. Klageadgangen gjelder ikke vurderingen av evalueringsmappe.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Adgang til &#xE5; forbedre karakteren</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Studentene har adgang til &#xE5; g&#xE5; opp p&#xE5; nytt selv om eksamen er best&#xE5;tt. De kan bare g&#xE5; opp ved neste ordin&#xE6;re eksamen etter innvilget s&#xF8;knad. FIH tar forbehold om at ved endret eller justert fagplan gis det ikke adgang til &#xE5; ta eksamen p&#xE5; nytt. Etter fullf&#xF8;rt studieprogram gis det ikke adgang til &#xE5; forbedre karakterer. Siste fors&#xF8;k er tellende. Ved allerede best&#xE5;tt eksamen i milit&#xE6;re fag, gis ikke anledning til &#xE5; g&#xE5; opp til ny eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Den som har v&#xE6;rt oppe til eksamen eller pr&#xF8;ve, har en klagefrist over formelle feil gjeldende tre uker etter at studenten er, eller burde v&#xE6;re, kjent med det forhold som begrunner klagen. Slik klage avgj&#xF8;res av skolesjef etter forutg&#xE5;ende behandling i skoler&#xE5;d.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Hvis det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne, skal sensurvedtaket oppheves. Hvis feilen kan rettes opp ved ny sensur av innleverte arbeider, foretas ny sensurering. I motsatt fall avholdes ny eksamen, eller ny pr&#xF8;ve med sensorer til stede. Karakterfastsetting ved ny sensurering kan p&#xE5;klages etter reglene i UH-loven, &#xA7; 5-3.</article>
        <article class="legalP" id="paragraf-20-ledd-3">Er krav om begrunnelse for, eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen fra det tidspunkt studenten har blitt gjort kjent med begrunnelsen, eller det foreligger endelig klageavgj&#xF8;relse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Andre forhold</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Sp&#xF8;rsm&#xE5;l om dispensasjon fra forskriften, ev. utfyllende retningslinjer, behandles i skoler&#xE5;d og avgj&#xF8;res av skolesjefen. FIH kan gi utfyllende bestemmelser, instrukser og rutinebeskrivelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Endringer i forskriften</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Endringer i forskriften vedtas av skolesjefen, etter h&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-06-1357/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Denne forskriften trer i kraft med virkning fra og med skole&#xE5;ret 2006/2007.</article>
      </article>
    </main>
  </body>
</html>
