<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-01-31-102</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-01-31-102</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 2 s 222</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;6-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-02-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0106</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om ansettelsesvilk&#xE5;r, vit. stillinger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kunnskapsdepartementet 31. januar 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 6-4 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-01-31-102</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat.<ul class="tocSubUl"><li>Kapittel 1. Bestemmelser for de enkelte stillinger<ul class="tocSubUl"><li>&#xA7; 1-1. Generelt</li><li>&#xA7; 1-2. Postdoktor</li><li>&#xA7; 1-3. Stipendiat</li><li>&#xA7; 1-4. Vitenskapelig assistent</li><li>&#xA7; 1-5. Spesialistkandidat</li></ul></li><li>Kapittel 2. Felles bestemmelser<ul class="tocSubUl"><li>&#xA7; 2-1. &#xC5;rem&#xE5;lsansettelsen</li><li>&#xA7; 2-2. Arbeidstid</li><li>&#xA7; 2-3. Permisjoner og forlengelse av ansettelsesperioden</li><li>&#xA7; 2-4. Utfyllende forskrifter</li><li>&#xA7; 2-5. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-01-31-102" id="dokument">
      <h1>Forskrift om ansettelsesvilk&#xE5;r for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-01-31-102/KAPITTEL_1">
        <h2>Kapittel 1. Bestemmelser for de enkelte stillinger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Generelt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Etter lov om universiteter og h&#xF8;yskoler &#xA7; 6-4 (1) bokstavene f til i kan ansettelse p&#xE5; &#xE5;rem&#xE5;l nyttes for stillinger som postdoktor, stipendiat, vitenskapelig assistent og spesialistkandidat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Postdoktor</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) Ansettelse i stilling som postdoktor har som hovedm&#xE5;l &#xE5; kvalifisere for arbeid i vitenskapelige toppstillinger. Det kreves oppn&#xE5;dd doktorgrad for ansettelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Bruk av stilling som postdoktor er begrenset til institusjoner som har rett til &#xE5; tildele doktorgrad.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-2-nummer-3">(3) Ved s&#xF8;knad om ansettelse i postdoktorstilling skal s&#xF8;keren legge fram forslag til prosjekt for kvalifiseringsarbeidet. Forslaget skal ogs&#xE5; inneholde framdriftsplan. Det forutsettes at s&#xF8;keren vil kunne gjennomf&#xF8;re prosjektet i l&#xF8;pet av ansettelsesperioden.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-2-nummer-4">(4) &#xC5;rem&#xE5;lsperioden skal v&#xE6;re fra to til fire &#xE5;r. Ved ansettelse utover to &#xE5;r avgj&#xF8;r arbeidsgiver om den ansatte skal p&#xE5;legges pliktarbeid i form av undervisningsarbeid og tilsvarende arbeid, og omfanget av eventuelt pliktarbeid.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-2-nummer-5">(5) Det skal utarbeides plan for gjennomf&#xF8;ring av prosjektet som ligger til grunn for ansettelse i postdoktorstilling. Planen skal inng&#xE5; som del av eller vedlegg til arbeidskontrakt for &#xE5;rem&#xE5;lsansettelsen og skal omfatte prosjektbeskrivelse og framdriftsplan.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-2-nummer-6">(6) Omfanget av eventuelt pliktarbeid m&#xE5; fastsettes i planen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-2-nummer-7">(7) Planen m&#xE5; inneholde opplysning om hvem som skal ha plikt til &#xE5; f&#xF8;lge opp den ansatte med faglig r&#xE5;dgivning. B&#xE5;de den som har ansvar for faglig r&#xE5;dgivning, og den ansatte har plikt til &#xE5; melde fra til arbeidsgiver om manglende gjennomf&#xF8;ring av planen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;1-3" data-name="&#xA7;1-3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Stipendiat</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">(1) Stilling som stipendiat har fullf&#xF8;rt forskerutdanning fram til doktorgrad som m&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">(2) Stilling som stipendiat i kunstutdanningene innenfor Stipendprogram for kunstnerisk utviklingsarbeid har som m&#xE5;l &#xE5; f&#xF8;re fram til faglig kompetanse p&#xE5; niv&#xE5; med f&#xF8;rsteamanuensis.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-3-nummer-3">(3) Normal &#xE5;rem&#xE5;lsperiode er fire &#xE5;r med 25 prosent pliktarbeid. Ansettelsesperioden skal omfatte tre &#xE5;r med rein forskerutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-3-nummer-4">(4) Ansettelsesmyndigheten fastsetter den samlete periode i hvert enkelt tilfelle. Det tas tilb&#xF8;rlig hensyn til omfanget av pliktarbeidet, n&#xF8;dvendig tidsramme og plan for &#xE5; gjennomf&#xF8;re prosjektet, og det finansieringsgrunnlag prosjektet hviler p&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-3-nummer-5">(5) Kortere ansettelsesperiode kan gis dersom stipendiaten alt har gjennomf&#xF8;rt deler av sitt forskerutdanningsprogram, eller n&#xE5;r ansettelsen bygger p&#xE5; tidligere ansettelse i utdanningsstilling (stipendiat, vitenskapelig assistent og liknende), slik at total tid til forskerutdanning blir tre &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-3-nummer-6">(6) Innenfor Stipendprogram for kunstnerisk utviklingsarbeid er stipendiatperioden fastsatt til tre &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-3-nummer-7">(7) Dersom arbeidsgiver i s&#xE6;rskilte tilfeller etter s&#xF8;knad finner &#xE5; ville ansette i 50% deltidsstilling eller mer i hele eller deler av perioden, kan ansettelsesperioden forlenges slik at forskerutdanning eller kunstnerisk utviklingsarbeid tilsvarer tre ordin&#xE6;re &#xE5;rsverk.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-3-nummer-8">(8) Opptak til doktorgradsprogram er et vilk&#xE5;r for tiltredelse i stilling som stipendiat. Endelig plan for forskerutdanning skal v&#xE6;re godkjent og avtalefestet seinest tre m&#xE5;neder etter tiltredelse. Frist for opptak til doktorgradsprogram m&#xE5; framg&#xE5; av arbeidsavtalen. Videre m&#xE5; det framg&#xE5; n&#xE5;r endelig plan for forskerutdanningen skal v&#xE6;re framlagt. Planen skal navngi hvem som har faglig veiledningsplikt for stipendiaten. Dersom opptaksavtale ikke foreligger innen den tidsfrist som framg&#xE5;r av arbeidsavtalen, kan det gi grunnlag for arbeidsgiver &#xE5; vurdere &#xE5; heve arbeidsavtalen.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-paragraf-3-nummer-9">(9) Overgang til annet doktorgradsprogram kan ikke foretas uten etter avtale med arbeidsgiver. Overgang til annet doktorgradsprogram enn det arbeidsavtalen forutsetter, uten etter avtale med arbeidsgiver, kan gi grunnlag for &#xE5; vurdere oppsigelse.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-paragraf-3-nummer-10">(10) Opptak av styringsgruppa for Stipendprogram for kunstnerisk utviklingsarbeid er et vilk&#xE5;r for ansettelse som stipendiat innenfor stipendprogrammet i kunstutdanningene.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-paragraf-3-nummer-11">(11) Det skal hvert &#xE5;r gis rapport om framdriften i den organiserte forskerutdanningen. Stipendiat og veileder er sammen ansvarlig for rapporten.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-paragraf-3-nummer-12">(12) Fordelingen av arbeidsplikten mellom forskerutdanning og pliktarbeid skal framg&#xE5; av arbeidsavtalen. Innholdet i pliktarbeidet utenom forskerutdanning b&#xF8;r ogs&#xE5; framg&#xE5;, jf. &#xA7; 1-3 (13) og (14). Det skal framg&#xE5; hvilket doktorgradsprogram stipendiaten er knyttet til.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-paragraf-3-nummer-13">(13) Pliktarbeid utenom forskningsarbeidet b&#xF8;r s&#xE5; vidt mulig ha relevans for doktorgradsutdanningen. Administrative plikter begrenses og b&#xF8;r normalt ikke utgj&#xF8;re mer enn ti prosent av den samlete arbeidstid p&#xE5; &#xE5;rsbasis.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-paragraf-3-nummer-14">(14) Institusjonene fastsetter egne retningslinjer for innholdet i pliktarbeidet, samt fordeling av arbeidsoppgaver i ansettelsesperioden. Arbeidsgiver m&#xE5; p&#xE5;se at arbeidsoppgavene ikke g&#xE5;r utover den fastsatte rammen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;1-4" data-name="&#xA7;1-4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Vitenskapelig assistent</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">(1) Stilling som vitenskapelig assistent skal gi mulighet for innsikt i vitenskapelig arbeid og metode. Arbeidsoppgavene skal ligge p&#xE5; et akademisk niv&#xE5; og skal best&#xE5; av vitenskapelig assistanse. I tilknytning til dette kan vedkommende p&#xE5;legges undervisning, laboratoriearbeid og tilsvarende arbeid. Arbeidet skal ikke v&#xE6;re av den karakter at det kreves forskerutdanning. Stillingen kan ikke besettes av personer som tidligere har v&#xE6;rt ansatt i stipendiatstilling eller har oppn&#xE5;dd tilsvarende kompetanse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">(2) Ansettelse skjer for inntil to &#xE5;r. Samlet ansettelsestid kan ikke overstige to &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;1-5" data-name="&#xA7;1-5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Spesialistkandidat</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) Stilling som spesialistkandidat har som m&#xE5;l &#xE5; f&#xF8;re fram til godkjenning som spesialist p&#xE5; vedkommende fagomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) Stillingen skal brukes til spesialistutdanning p&#xE5; fagomr&#xE5;der der det er behov for &#xE5; kvalifisere personale til stillinger som krever kompetanse b&#xE5;de som spesialist og forsker.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">(3) Det kreves eksamen av h&#xF8;yere grad eller tilsvarende h&#xF8;yere utdanning p&#xE5; fagomr&#xE5;det og praksis i faget for &#xE5; bli ansatt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-5-nummer-4">(4) &#xC5;rem&#xE5;lsperioden skal v&#xE6;re fra to til fire &#xE5;r. Ved ansettelse utover to &#xE5;r avgj&#xF8;r arbeidsgiver om den ansatte skal p&#xE5;legges pliktarbeid i form av undervisningsarbeid og tilsvarende arbeid, og omfanget av eventuelt pliktarbeid. Ved kombinasjon med ansettelse i stipendiatstilling kan det ansettes i halv spesialistkandidatstilling fra fire til &#xE5;tte &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-5-nummer-5">(5) Det skal utarbeides plan for gjennomf&#xF8;ring av spesialistutdanningen. Planen skal inng&#xE5; som del av eller vedlegg til arbeidskontrakt for &#xE5;rem&#xE5;lsansettelsen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-5-nummer-6">(6) Planen m&#xE5; inneholde opplysning om hvem som skal ha plikt til &#xE5; f&#xF8;lge opp den ansatte med faglig r&#xE5;dgivning. B&#xE5;de den som har ansvar for faglig r&#xE5;dgivning, og den ansatte har plikt til &#xE5; melde fra til arbeidsgiver om manglende gjennomf&#xF8;ring av planen.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-01-31-102/KAPITTEL_2">
        <h2>Kapittel 2. Felles bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">&#xC5;rem&#xE5;lsansettelsen</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Ingen kan ansettes i mer enn en &#xE5;rem&#xE5;lsperiode i samme stillingskategori ved samme institusjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) I &#xE5;rem&#xE5;lskontrakten kan det ikke tas inn bestemmelser om ventel&#xF8;nn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Arbeidstid</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">De ansatte omfattes av de til enhver tid gjeldende lover og avtaler om arbeidstid, ferie og sykefrav&#xE6;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Permisjoner og forlengelse av ansettelsesperioden</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">(1) Med unntak for vitenskapelige assistenter skal permisjoner de ansatte har krav p&#xE5; etter lov eller tariffavtale, ikke medregnes ved beregning av ansettelsesperioden. Det samme gjelder for sentrale lederverv i nasjonale organisasjoner for disse stillingene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">(2) Det gis forlengelse for redusert arbeidstid i henhold til arbeidsmilj&#xF8;lovens &#xA7; 10-2 fjerde ledd p&#xE5; grunn av omsorg for barn og n&#xE6;r familie.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">(3) Det kan gis permisjon for &#xE5; g&#xE5; inn i kortvarig vikariat i undervisnings- og forskerstilling, utenlandsstipend og liknende n&#xE5;r dette kan skje uten &#xE5; redusere framdriften med mer enn et halvt &#xE5;r i postdoktorprosjekt, doktorgradsutdanning eller kunstnerisk utviklingsarbeid eller spesialistutdanning. I slike tilfeller kan ansettelsesperioden forlenges tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">(4) Avgj&#xF8;relse om forlengelse av ansettelsesperioden fattes av ansettelsesorganet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-3-nummer-5">(5) Frav&#xE6;r som skal gi grunnlag for forlengelse, m&#xE5; utgj&#xF8;re minst to sammenhengende uker.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-3-nummer-6">(6) Ved sykefrav&#xE6;r under to uker for postdoktor og stipendiat med pliktarbeid b&#xF8;r frav&#xE6;ret fordeles forholdsmessig mellom forskningsarbeid og pliktarbeid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Utfyllende forskrifter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Den enkelte institusjon kan i forskrift gi n&#xE6;rmere bestemmelser til denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-01-31-102/&#xA7;2-5" data-name="&#xA7;2-5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Forskriften trer i kraft straks.</article>
        </article>
      </section>
    </main>
  </body>
</html>
