<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Grunnlovsbestemmelser om endringer av Grunnloven &#xA7;&#xA7; 3, 6, 12, 14, 26, 41, 50, 60, 63, 68, 75, 87, 93, 110 og 110 a.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-03-03-270</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-03-03-270</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 4 s 401</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-02-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-03-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Kunngj&#xF8;ring av spr&#xE5;klige endringer i Grunnloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Grunnlovsbestemmelser om endringer av Grunnloven &#xA7;&#xA7; 3, 6, 12, 14, 26, 41, 50, 60, 63, 68, 75, 87, 93, 110 og 110 a.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Kunngjort ved kgl.res. 3. mars 2006. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-03-03-270</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Grunnlovsbestemmelser om endringer av Grunnloven &#xA7;&#xA7; 3, 6, 12, 14, 26, 41, 50, 60, 63, 68, 75, 87, 93, 110 og 110 a.</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-03-03-270" id="dokument">
      <h1>Kunngj&#xF8;ring av Grunnlovsbestemmelser om endringer av Grunnloven &#xA7;&#xA7; 3, 6, 12, 14, 26, 41, 50, 60, 63, 68, 75, 87, 93, 110 og 110 a.</h1>
      <article class="legalP" id="ledd-1">Stortinget vedtok 2. februar 2006 f&#xF8;lgende endringer i Grunnloven &#xA7;&#xA7; 3, 6, 12, 14, 26, 41, 50, 60, 63, 68, 75, 87, 93, 110 og 110 a (retting av spr&#xE5;klige feil):</article>
      <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
      <article class="legalP" id="ledd-2">Den ud&#xF8;vende Magt er hos Kongen, eller hos Dronningen hvis hun har erhvervet Kronen efter Reglerne i &#xA7; 6 eller &#xA7; 7 eller &#xA7; 48 i denne Grundlov. Naar den ud&#xF8;vende Magt saaledes er hos Dronningen, har hun alle de Rettigheder og Pligter som if&#xF8;lge denne Grundlov og Landets Love indehaves af Kongen.</article>
      <article class="defaultP" margin-top="true">&#xA7; 6 fjerde og femte ledd skal lyde:</article>
      <article class="legalP" id="ledd-3">Naar en til Norges Krone arveberettiget Prinsesse eller Prins f&#xF8;des, skal hendes eller hans Navn og F&#xF8;dselstid tilkjendegives f&#xF8;rstholdende Storthing og antegnes i dets Protokol.</article>
      <article class="legalP" id="ledd-4">For dem som ere f&#xF8;dte tidligere end Aaret 1971, gj&#xE6;lder dog denne Grundlovs &#xA7; 6 saaledes som den blev vedtagen den 18de November 1905. For dem som ere f&#xF8;dte tidligere end Aaret 1990 gj&#xE6;lder ligevel at Mand gaar foran Kvinde.</article>
      <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
      <article class="legalP" id="ledd-5">&#xC6;gtef&#xE6;ller, For&#xE6;ldre og B&#xF8;rn eller to S&#xF8;skende maa ei paa samme Tid have S&#xE6;de i Statsraadet.</article>
      <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
      <article class="legalP" id="ledd-6">Kongen kan beskikke Statssekret&#xE6;rer til at bistaa Statsraadets Medlemmer under Udf&#xF8;relsen af deres Forretninger udenfor Statsraadet. Den enkelte Statssekret&#xE6;r handler paa Vegne af det Medlem af Statsraadet, til hvem han er knyttet, i den Udstr&#xE6;kning Vedkommende bestemmer.</article>
      <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-7">Traktater angaaende Sager af s&#xE6;rlig Vigtighed og i alle Tilf&#xE6;lde Traktater hvis Iv&#xE6;rks&#xE6;ttelse efter Konstitutionen n&#xF8;dvendiggj&#xF8;r en ny Lov eller Storthingsbeslutning, blive f&#xF8;rst bindende, naar Storthinget har givet sit Samtykke dertil.</article>
      <article class="defaultP" margin-top="true">&#xA7; 41 skal lyde:</article>
      <article class="legalP" id="ledd-8">Er Kongen frav&#xE6;rende fra Riget uden at v&#xE6;re i Feldt, eller er han saa syg, at han ikke kan varetage Regjeringen, skal den til Tronen n&#xE6;rmest Arveberettigede, saafremt han har opnaaet den for Kongen fastsatte Myndighedsalder, forestaa Regjeringen som Kongemagtens midlertidige Ud&#xF8;ver. I modsat Fald forestaar Statsraadet Rigets Bestyrelse.</article>
      <article class="defaultP" margin-top="true">&#xA7; 50 tredje ledd skal lyde:</article>
      <article class="legalP" id="ledd-9">Regler om Stemmeret for ellers stemmeberettigede Personer som paa Valgdagen aabenbart lide af alvorlig sj&#xE6;lelig Sv&#xE6;kkelse eller nedsat Bevidsthed, kunne fasts&#xE6;ttes ved Lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
      <article class="legalP" id="ledd-10">Hvorvidt og under hvilke Former de Stemmeberettigede kunne afgive deres Stemmesedler uden personligt Fremm&#xF8;de paa Valgthingene bestemmes ved Lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 63 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-11">Regler for inden hvilken Tid og paa hvilken Maade den som har Ret til at negte Valg, skal gj&#xF8;re denne Ret gj&#xE6;ldende, fasts&#xE6;ttes ved Lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 68 skal lyde:</article>
      <article class="legalP" id="ledd-12">Storthinget sammentr&#xE6;der i Almindelighed den f&#xF8;rste S&#xF8;gnedag i Oktober Maaned hvert Aar i Rigets Hovedstad, medmindre Kongen paa Grund af overordentlige Omst&#xE6;ndigheder, saasom fiendtligt Indfald eller smitsom Syge, dertil bestemmer en anden Kj&#xF8;bstad i Riget. Saadan Bestemmelse maa da betimelig bekjendtgj&#xF8;res.</article>
      <article class="defaultP" margin-top="true">&#xA7; 75 bokstav a skal lyde:</article>
      <article class="legalP" id="ledd-13">at give og oph&#xE6;ve Love; at paal&#xE6;gge Skatter, Afgifter, Told og andre offentlige Byrder, som dog ikke gj&#xE6;lde udover 31te December i det n&#xE6;st paaf&#xF8;lgende Aar, medmindre de af et nyt Storthing udtrykkelig fornyes;</article>
      <article class="defaultP" margin-top="true">&#xA7; 75 bokstav l skal lyde:</article>
      <article class="legalP" id="ledd-14">at udn&#xE6;vne en Person, der ikke er Medlem af Storthinget, til, paa en Maade som er n&#xE6;rmere bestemt i Lov, at have Indseende med den offentlige Forvaltning og alle som virke i dens Tjeneste, for at s&#xF8;ge at sikre at der ikke &#xF8;ves Uret mod den enkelte Borger;</article>
      <article class="defaultP" margin-top="true">&#xA7; 87 f&#xF8;rste ledd annet punktum skal lyde:</article>
      <article class="legalP" id="ledd-15">Fra hver af Siderne kunne udskydes lige mange af Lagthingets Medlemmer, dog saaledes at den Anklagede har Fortrinsret til at udskyde een mere, dersom det Antal, som kan udskydes, ikke er deleligt med to.</article>
      <article class="defaultP" margin-top="true">&#xA7; 93 skal lyde:</article>
      <article class="legalP" id="ledd-16">For at sikre den internationale Fred og Sikkerhed eller fremme international Retsorden og Samarbeide kan Storthinget med tre Fjerdedeles Flertal samtykke i, at en international Sammenslutning som Norge er tilsluttet eller slutter sig til, paa et saglig begr&#xE6;nset Omraade, skal kunne ud&#xF8;ve Bef&#xF8;ielser der efter denne Grundlov ellers tilligge Statens Myndigheder, dog ikke Bef&#xF8;ielse til at forandre denne Grundlov. Naar Storthinget skal give sit Samtykke, b&#xF8;r, som ved Behandling af Grundlovsforslag, mindst to Trediedele af dets Medlemmer v&#xE6;re tilstede.</article>
      <article class="legalP" id="ledd-17">Bestemmelserne i denne Paragraf gj&#xE6;lde ikke ved Deltagelse i en international Sammenslutning, hvis Beslutninger har alene rent folkeretslig Virkning for Norge.</article>
      <article class="defaultP" margin-top="true">&#xA7; 110 annet ledd skal lyde:</article>
      <article class="legalP" id="ledd-18">N&#xE6;rmere Bestemmelser om Ansattes Medbestemmelsesret paa deres Arbeidsplads, fasts&#xE6;ttes ved Lov.</article>
      <article class="defaultP" margin-top="true">&#xA7; 110 a skal lyde:</article>
      <article class="legalP" id="ledd-19">Det paaligger Statens Myndigheder at l&#xE6;gge Forholdene til Rette for at den samiske Folkegruppe kan sikre og udvikle sit Sprog, sin Kultur og sit Samfundsliv.</article>
    </main>
  </body>
</html>
