<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamener ved Luftkrigsskolen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-09-11-1685</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-09-11-1685</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 369</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-09-11</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>forskrift/2005-12-16-1575</li>
            <li>forskrift/2005-06-24-676</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0208</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamener ved LKSK</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamener ved Luftkrigsskolen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Skolesjefen ved Luftkrigsskolen 11. september 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-9 syvende ledd og forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler, jf. forskrift 24. juni 2005 nr. 676 om overgangsbestemmelser til lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-09-11-1685</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamener ved Luftkrigsskolen.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Beskrivelse av eksamen</li><li>&#xA7; 4. Oppmelding til eksamen</li><li>&#xA7; 5. Gjennomf&#xF8;ring av skriftlig eksamen</li><li>&#xA7; 6. Hjelpemidler til eksamen</li><li>&#xA7; 7. Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 8. Sensur</li><li>&#xA7; 9. Karakterer</li><li>&#xA7; 10. Vitnem&#xE5;l og uttalelser</li><li>&#xA7; 11. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 12. Rett til &#xE5; fortsette studiet</li><li>&#xA7; 13. S&#xE6;rordninger</li><li>&#xA7; 14. Sykdom under eksamen</li><li>&#xA7; 15. Vitnem&#xE5;l</li><li>&#xA7; 16. Begrunnelse for og klage p&#xE5; karakterfastsetting</li><li>&#xA7; 17. Adgang til &#xE5; forbedre karakteren</li><li>&#xA7; 18. Klage over formelle feil ved eksamen</li><li>&#xA7; 19. Overpr&#xF8;ving av eksamensforskriftene</li><li>&#xA7; 20. Utfyllende bestemmelser</li><li>&#xA7; 21. Endringer i forskriftene</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-09-11-1685" id="dokument">
      <h1>Forskrift om eksamener ved Luftkrigsskolen.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for utdanningen ved Luftkrigsskolen (LKSK). Forskriften omfatter alle eksamener, pr&#xF8;ver, bed&#xF8;mmelser, vurderinger og lignende innenfor alle fag, emner, delemner og kurs n&#xE5;r resultatet fremg&#xE5;r p&#xE5;, eller inng&#xE5;r som beregningsgrunnlag for karakterutskrift eller vitnem&#xE5;l for bachelorgradsutdanningen eller deler av den. Bestemmelser om rett til &#xE5; f&#xE5; fortsette i studiet, &#xA7; 12, gjelder ogs&#xE5; kravene til obligatoriske oppgaver som er forutsetning for &#xE5; kunne g&#xE5; opp til eksamen/deleksamen. Vurderingene og karakteren i <i>milit&#xE6;rt forhold</i> kommer i tillegg til karakterene som inng&#xE5;r i bachelorgraden og den er en forutsetning for &#xE5; f&#xE5; bachelorgraden.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eksamen i fag som ikke inng&#xE5;r i bachelorgraden, eller emner p&#xE5; dette niv&#xE5;et, reguleres ogs&#xE5; av denne forskrift, Forsvarets utdanningsdirektiver og LKSKs skolereglement.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Denne forskriften gjelder i tillegg til lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) med virkning fra 11. september 2006 og i tillegg til bestemmelser om eksamen og vurdering i rammeplaner for studiene p&#xE5; Luftkrigsskolen.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Der det ikke er fullt samsvar mellom Forsvarets utdanningsdirektiver og universitets- og h&#xF8;yskoleloven (UH-loven), skal intensjonen i UH-loven f&#xF8;lges p&#xE5; omr&#xE5;der som fremg&#xE5;r av forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler. P&#xE5; samme m&#xE5;te skal bestemmelser om eksamen og sensur i nasjonale rammeplaner g&#xE5; foran bestemmelser i denne forskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Forskriften gjelder ikke for eksamener som Luftkrigsskolens kadetter tar ved andre h&#xF8;gskoler. I slike tilfeller gjelder vedkommende h&#xF8;yskoles eksamensbestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">1. <i>Eksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-1">Med eksamen menes i denne forskriften skriftlig og/eller muntlig individuell eller gruppevis pr&#xF8;ve i et emne eller en del av et emne, presentasjon av praktisk oppgave, semesteroppgave, bacheloroppgave, demonstrasjon av egenferdighet eller innlevert rapport om utf&#xF8;rt laboratorie- eller prosjektarbeid som inng&#xE5;r i sluttvurderingen av et emne eller som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let. Begrepet skriftlig eksamen omfatter ogs&#xE5; eksamener der det benyttes datamaskin.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Eksamen skal normalt avlegges i form av individuell pr&#xF8;ving. Gruppeeksamen kan benyttes for mindre deler av studiet.</article>
        <article class="defaultP" margin-top="true">2. <i>Mappevurdering</i></article>
        <article class="legalP" id="paragraf-2-ledd-3">Mappevurdering er vurdering av en samling tekster som er produsert i en viss periode, og som skal danne grunnlag for sluttvurdering med fastsettelse av endelig karakter. Prosess for utvelgelse av hvilke kadettarbeid som mappen skal best&#xE5; av i sluttvurderingen, skal g&#xE5; fram av fagplanen. Luftkrigsskolens faglige styre kan fastsette utfyllende regler for mappeevaluering.</article>
        <article class="defaultP" margin-top="true">3. <i>Ordin&#xE6;r eksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-4">Ordin&#xE6;r eksamen er den eksamenen som holdes i et fag, emne eller delemne f&#xF8;rste gang.</article>
        <article class="defaultP" margin-top="true">4. <i>Utsatt eksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-5">Eksamen for kadetter som hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">5. <i>Ny eksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-6">Eksamen for kadetter som ikke bestod ved siste ordin&#xE6;re eksamen (kontinuasjon).</article>
        <article class="defaultP" margin-top="true">6. <i>Deleksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-7">Noen emner omfatter deleksamener som er fastsatt i fagplanen. Ogs&#xE5; delemner med egen karakter p&#xE5; vitnem&#xE5;let kan ha deleksamener fastsatt i fagplanen. Karakteren i emnet/delemnet blir fastsatt p&#xE5; grunnlag av karakterene i deleksamenene (jf. &#xA7; 9). Opplysninger om hvordan slike sammensatte karakterer beregnes, skal g&#xE5; klart frem av fagplanen.</article>
        <article class="defaultP" margin-top="true">7. <i>Pr&#xF8;veeksamen</i></article>
        <article class="legalP" id="paragraf-2-ledd-8">Det kan gis forskjellige pr&#xF8;ver i tillegg til dem som har innflytelse p&#xE5; endelig karakterer p&#xE5; vitnem&#xE5;let. Det kan v&#xE6;re pr&#xF8;veeksamener, tentamener, innleveringer, forpr&#xF8;ver og andre betegnelser. Slike vurderingsformer skal omtales i fagplanen senest fra studie&#xE5;rets begynnelse hvis resultatet ogs&#xE5; kan v&#xE6;re avgj&#xF8;rende for kadettenes adgang til &#xE5; g&#xE5; opp til ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">8. <i>Rammeplan</i></article>
        <article class="legalP" id="paragraf-2-ledd-9">Planer for studier der overordnet myndighet har fastsatt nasjonale rammer for innholdet i studiene. Studiene er n&#xE6;rmere konkretisert i studieprogram og fagplaner.</article>
        <article class="defaultP" margin-top="true">9. <i>Studieprogram</i></article>
        <article class="legalP" id="paragraf-2-ledd-10">Beskriver hvilke fag og moduler graden best&#xE5;r av, samt omfanget av disse.</article>
        <article class="defaultP" margin-top="true">10. <i>Fagplan</i></article>
        <article class="legalP" id="paragraf-2-ledd-11">Med utgangspunkt i en godkjent rammeplan gir fagplanen en n&#xE6;rmere konkretisering av faglig innhold i alle emnene i et studieprogram og beskriver organiseringen av studiet, studieprogresjon, arbeids- og undervisningsformer, eventuelle praksisformer og forholdet mellom teori og praksis og vurderingsordningene.</article>
        <article class="defaultP" margin-top="true">11. <i>Emnebeskrivelse</i></article>
        <article class="legalP" id="paragraf-2-ledd-12">Betegnelsen p&#xE5; den detaljerte delen av en fagplan som gjelder ett avsluttende emne/delemne. Emnebeskrivelsen er en konkretisering av emnet, og gir opplysninger om emnets m&#xE5;l, innhold, arbeids- og undervisningsformer og om eksamens-/vurderingsordningen i emnet. Hvis det er flere deleksamener i et emne, skal den innbyrdes vektingen eller sammenhengen mellom deleksamenene oppgis.</article>
        <article class="defaultP" margin-top="true">12. <i>Studiepoeng</i></article>
        <article class="legalP" id="paragraf-2-ledd-13">Omfanget av et fag, emne eller kurs i universitets- og h&#xF8;gskolesystemet m&#xE5;les i studiepoeng. 60 studiepoeng tilsvarer ett &#xE5;rs normal arbeidsinnsats p&#xE5; heltid for en kadett.</article>
        <article class="defaultP" margin-top="true">13. <i>Kandidatnummer</i></article>
        <article class="legalP" id="paragraf-2-ledd-14">Alle kandidatene som er meldt opp til en eksamen, uansett type eksamen, f&#xE5;r tildelt et tilfeldig valgt kandidatnummer for hver eksamen. Kandidatnummeret tildeles f&#xF8;r eksamensoppgaven deles ut.</article>
        <article class="defaultP" margin-top="true">14. <i>Eksamensr&#xE5;d</i></article>
        <article class="legalP" id="paragraf-2-ledd-15">Ved Luftkrigsskolen skal <i>Eksamensr&#xE5;det</i> v&#xE6;re et r&#xE5;dgivende organ for skolesjefen. Eksamensr&#xE5;det behandler sp&#xF8;rsm&#xE5;l om eksamen, sensur og klager hvor l&#xF8;sningen ikke f&#xF8;lger direkte av forskriften. Eksamensr&#xE5;det best&#xE5;r av dekanus (leder), kullsjef, tillitsvalgt for kadettene og tiltredende medlemmer etter behov.</article>
        <article class="legalP" id="paragraf-2-ledd-16">Eksamensr&#xE5;det delegeres beslutningsmyndighet i enkeltsaker som ang&#xE5;r utsettelse av eksamen, fritak for fag/eksamener og tilsvarende saker av rutinemessig karakter.</article>
        <article class="defaultP" margin-top="true">15. <i>Skoler&#xE5;d</i></article>
        <article class="legalP" id="paragraf-2-ledd-17">Ved Luftkrigsskolen skal <i>Skoler&#xE5;det</i> v&#xE6;re et r&#xE5;dgivende organ for skolesjefen i saker som ang&#xE5;r alle skolemessige forhold vedr&#xF8;rende kadetter som ikke behandles av eksamensr&#xE5;det. Det er Sjef for Luftkrigsskolen som har avgj&#xF8;relsesmyndighet i de saker som Skoler&#xE5;d behandler.</article>
        <article class="legalP" id="paragraf-2-ledd-18">Skoler&#xE5;det ved Luftkrigsskolen skal best&#xE5; av 4 faste personer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-18-punkt-1"><article class="legalP" id="paragraf-2-ledd-18-punkt-1-ledd-1">Sjef Skoleavdeling (leder)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-18-punkt-2"><article class="legalP" id="paragraf-2-ledd-18-punkt-2-ledd-1">Gjeldende kullsjef</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-18-punkt-3"><article class="legalP" id="paragraf-2-ledd-18-punkt-3-ledd-1">En sivil ansatt i undervisningsstilling/vitenskapelig stilling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-18-punkt-4"><article class="legalP" id="paragraf-2-ledd-18-punkt-4-ledd-1">Sekret&#xE6;r.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-19">&#xD8;vrige fagpersoner kalles inn til Skoler&#xE5;d ved behov for &#xE5; gi innspill/uttalelser som Skoler&#xE5;d trenger.</article>
        <article class="legalP" id="paragraf-2-ledd-20">Skoler&#xE5;det skal legge frem sin anbefaling for Skolesjef som tar den endelige avgj&#xF8;relsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beskrivelse av eksamen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En eksamen kan omfatte et emne, ett eller flere delemner slik det er beskrevet i fagplanen. Av fagplanen skal det fremg&#xE5; om det brukes gradert karakterskala eller karakterene <i>best&#xE5;tt</i> eller <i>ikke best&#xE5;tt</i>, eksamenenes omfang m&#xE5;lt i studiepoeng og hvordan eksamenen inng&#xE5;r i karakteren p&#xE5; vitnem&#xE5;let.</article>
        <article class="legalP" id="paragraf-3-ledd-2">F&#xF8;lgende opplysninger m&#xE5; gis senest 3 uker f&#xF8;r eksamensperioden begynner eller 3 uker f&#xF8;r eksamensdagen (gjelder eksamensdager utenom eksamensperioder):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">eksamensform (skriftlig, muntlig, ev. kombinasjon av flere eksamensformer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">varighet av eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">individuell- eller gruppevis eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-2-punkt-4"><article class="legalP" id="paragraf-3-ledd-2-punkt-4-ledd-1">tillatelse til &#xE5; bruke hjelpemidler, i tilfelle hvilke.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Ved gruppeeksamener kan det fastsettes at karakterene skal gis individuelt p&#xE5; grunnlag av resultatet av gruppeeksamenen justert med resultatet etter individuell muntlig eksamen. Slike ordninger m&#xE5; fremg&#xE5; av fagplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kadettene blir kollektivt oppmeldt til ordin&#xE6;r eksamen i obligatoriske emner. Oppmelding til utsatt eksamen (&#xA7; 2 pkt. 4) og ny eksamen (kontinuasjon) (&#xA7; 2 pkt. 5) skjer automatisk f&#xF8;rste gang, med mindre kadetten skriftlig s&#xF8;ker om utsettelse.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Ved stryk etter annet fors&#xF8;k vises det til &#xA7; 12 Rett til &#xE5; fortsette studiet. Hvis behandlingen i skoler&#xE5;d gir adgang til nytt fors&#xF8;k etter andre gangs stryk, avtaler kadetten oppmelding med administrasjonen. Kadettene har selv ansvaret for at de er meldt opp til eksamen i andre tilfeller enn ordin&#xE6;r eksamen og f&#xF8;rste gangs ny eller utsatt eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">P&#xE5; skriftlige eksamensoppgaver skal f&#xF8;lgende opplysninger alltid angis: emnets/delemnets navn og eventuelt nummer/emnekode, eksamensdato, varigheten av eksamen, hvilke hjelpemidler kadettene kan ha ved eksamen og hvor mange studiepoeng eksamenen dekker. Dette skal v&#xE6;re i samsvar med det som st&#xE5;r i emnebeskrivelsen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved skriftlige individuelle eksamener skal fagl&#xE6;rer/fagansvarlig utarbeide to &#x2013; 2 &#x2013; ulike sett med eksamensoppgaver til eksamensdagen. Disse leveres til skolens eksamensansvarlig/eksamenssekret&#xE6;r. Eksamensansvarlig avklarer med sensor om hvilket sett som skal benyttes. Eksamensansvarlig s&#xF8;rger for at det eksamenssettet som sensor har valgt, trykkes opp i tilstrekkelig antall og forsegles i en konvolutt. Det andre settet oppbevares i egen forseglet konvolutt.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Ved alle skriftlige eksamener skal det lages en standard omslagsside for &#xE5; sikre ensartet informasjon om oppgaven, hvilke hjelpemidler som er tillatt og tidsfrist for innlevering. Minimumskravene til en slik omslagsside er beskrevet i Luftkrigsskolens skolereglement.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Ved skriftlig individuell eksamen skal fagl&#xE6;rer v&#xE6;re tilgjengelig for sp&#xF8;rsm&#xE5;l under hele eksamen.</article>
        <article class="defaultP" margin-top="true">1. <i>Ordensregler for individuell skriftlig skoleeksamen:</i><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-1"><article class="legalP" id="paragraf-5-ledd-4-punkt-1-ledd-1">Kadettene skal m&#xF8;te i god tid f&#xF8;r kunngjort starttidspunkt. Kadetter som m&#xF8;ter for sent, gis anledning til &#xE5; avlegge eksamen med sluttidspunkt som bestemt for de &#xF8;vrige, forutsatt at oppm&#xF8;te skjer innen en &#x2013; 1 &#x2013; time etter starttidspunkt. Dette medf&#xF8;rer at ingen f&#xE5;r avslutte sin eksamen og forlate eksamenslokalet uten ledsager, f&#xF8;r tidligst en &#x2013; 1 &#x2013; time etter starttidspunktet. Oppm&#xF8;te senere enn en time etter kunngjort starttid regnes som &#xAB;ikke m&#xF8;tt&#xBB;, (dvs. ikke best&#xE5;tt eksamen). Kadetten(e)s n&#xE6;rmeste milit&#xE6;re foresatte skal i tilfelle frav&#xE6;r/for sent oppm&#xF8;te informeres om forholdet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-2"><article class="legalP" id="paragraf-5-ledd-4-punkt-2-ledd-1">N&#xE5;r kadettene er p&#xE5; plass i eksamenslokalet, skal en ansvarshavende inspekt&#xF8;r kontrollere tillatte hjelpemidler, kadettenes bord, matpakker og lignende. De skal p&#xE5;se at alt som ikke er tillatt &#xE5; ha p&#xE5;, ved eller under bordene blir innlevert/plassert foran eller bak i eksamenslokalet. Dette gjelder ogs&#xE5; skolevesker og poser. Kadettene skal selv unders&#xF8;ke og fjerne fra sine lommer alt som kan betraktes som ulovlige hjelpemidler.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-3"><article class="legalP" id="paragraf-5-ledd-4-punkt-3-ledd-1">F&#xF8;r eksamen tar til, deler inspekt&#xF8;rene ut kladdeark og innf&#xF8;ringsark. Det skal bare skrives p&#xE5; innf&#xF8;ringsarkets ene side. P&#xE5; f&#xF8;rste og siste side i besvarelsen skal alle rubrikkene v&#xE6;re fylt ut. P&#xE5; de resterende sider kan ut- og innleveringstidene sl&#xF8;yfes. Samtlige kladdeark skal v&#xE6;re stemplet med skolens stempel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-4"><article class="legalP" id="paragraf-5-ledd-4-punkt-4-ledd-1">N&#xE5;r alt er klart skal ansvarshavende inspekt&#xF8;r bryte konvolutten(e) med oppgaver. Med inspekt&#xF8;renes hjelp deles disse ut til kadettene, som fra n&#xE5; av ikke skal snakke sammen. N&#xE5;r samtlige oppgaver er utlevert (og eventuelt gjennomg&#xE5;tt), skal eksamen erkl&#xE6;res &#xE5; v&#xE6;re begynt og klokkeslett noteres som utleveringstid. Tid for eksamens begynnelse og seneste innleveringstid f&#xF8;res p&#xE5; tavlen i eksamenslokalet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-5"><article class="legalP" id="paragraf-5-ledd-4-punkt-5-ledd-1">N&#xE5;r en kadett trenger skrivemateriell eller har andre behov, p&#xE5;kaller vedkommende inspekt&#xF8;rens oppmerksomhet ved &#xE5; rekke opp en h&#xE5;nd. Kadetten m&#xE5; ikke reise seg eller forlate plassen sin f&#xF8;r inspekt&#xF8;ren har gitt tillatelse til det. Dette gjelder ogs&#xE5; ved innlevering av besvarelsen. L&#xE5;n av hjelpemidler mellom kadettene skal unng&#xE5;s, men kan unntaksvis kun foreg&#xE5; via inspekt&#xF8;r og kun hvis et utilstrekkelig antall hjelpemidler skyldes omstendigheter som den enkelte kadett ikke kan lastes for.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-6"><article class="legalP" id="paragraf-5-ledd-4-punkt-6-ledd-1">Det er ikke tillatt for en inspekt&#xF8;r &#xE5; g&#xE5; ut med mer enn en &#x2013; 1 &#x2013; kadett om gangen, uansett om kadetter i samme rom har forskjellige eksamensfag. Inspekt&#xF8;rene m&#xE5; s&#xF8;rge for at kadettene holdes absolutt isolert. Lufteturene gj&#xF8;res kortest mulig, og ikke over 10 minutter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-7"><article class="legalP" id="paragraf-5-ledd-4-punkt-7-ledd-1">En av inspekt&#xF8;rene skal minne kadettene om tiden, f&#xF8;rste gang n&#xE5;r det er en time igjen og andre gang n&#xE5;r det er 15 minutter igjen av eksamenstiden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">2. <i>S&#xE6;regent for skriftlige individuelle skoleeksamener der besvarelsen skrives for h&#xE5;nd:</i><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1">F&#xF8;r besvarelsen leveres, skal kadetten p&#xE5;se at: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-1-ledd-1">rubrikken &#xF8;verst p&#xE5; hvert enkelt ark er korrekt utfylt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-2-ledd-1">ordet SLUTT er tilf&#xF8;yd siste linje i besvarelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-3-ledd-1">kadettens navn ikke finnes p&#xE5; noen av de innleverte papirer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-4-ledd-1">innf&#xF8;ringsarkene er splittet i henholdsvis hvit, gul og r&#xF8;d del, og heftet sammen i riktig rekkef&#xF8;lge (en hvit, en gul og en r&#xF8;d besvarelse)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-5"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-5-ledd-1">hvis kandidaten leverer kladd, skal denne vedlegges den hvite kopien</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-6"><article class="legalP" id="paragraf-5-ledd-4-punkt-8-ledd-1-punkt-6-ledd-1">alt utlevert eksamensmateriell blir innlevert.</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-9"><article class="legalP" id="paragraf-5-ledd-4-punkt-9-ledd-1">Dersom en kadett ikke er ferdig med innf&#xF8;ringen n&#xE5;r eksamenstiden er over, skal dette anf&#xF8;res p&#xE5; innf&#xF8;ringsarket og henvises til fortsettelse p&#xE5; kladd som vedlegges. Kadetten underretter inspekt&#xF8;ren om dette ved innleveringen. En av inspekt&#xF8;rene tar imot besvarelsene og de &#xF8;vrige papirer, og kontrollerer at det som er nevnt ovenfor er utf&#xF8;rt. N&#xE5;r dette er funnet i orden, kan kadetten gis tillatelse til &#xE5; forlate eksamenslokalet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-4-punkt-10"><article class="legalP" id="paragraf-5-ledd-4-punkt-10-ledd-1">Ved innlevering av eksamensbesvarelsen skal originalen og f&#xF8;rste kopi heftes sammen og leveres inn til Luftkrigsskolen, mens siste kopi beholdes av kandidaten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">3. <i>S&#xE6;regent for skriftlige individuelle skoleeksamener der besvarelsen skrives p&#xE5; PC:</i></article>
        <article class="legalP" id="paragraf-5-ledd-5">Ved behov opprettes nye brukerprofiler og et helt nytt og unikt brukeromr&#xE5;de til eksamensdagen, for &#xE5; unng&#xE5; at kadettene kan benytte seg av sine opprinnelige brukeromr&#xE5;der eller benytte internett (dersom dette skal v&#xE6;re utilgjengelig). Denne prosedyren skal ogs&#xE5; forhindre at kadettene kan sende elektronisk post til hverandre under eksamenstiden. Andre former for elektronisk gjennomf&#xF8;ring kan ogs&#xE5; brukes, s&#xE5; lenge det sikrer at kadettene ikke f&#xE5;r tilgang p&#xE5; hjelpemidler de ikke skal ha. Dette m&#xE5; reguleres i det enkelte tilfelle. Besvarelser som leveres i papirversjon, skal skrives ut i tre eksemplarer. Dersom kadettene ikke har anledning til &#xE5; samarbeide under eksamenen, skal en inspekt&#xF8;r f&#xF8;lge kadettene under henting av utskriften.</article>
        <article class="defaultP" margin-top="true">4. <i>Gjeldende for alle skriftlige eksamener der besvarelsen skrives p&#xE5; PC:</i></article>
        <article class="legalP" id="paragraf-5-ledd-6">Det m&#xE5; komme klart frem p&#xE5; eksamensoppgaven om kadettene skal levere inn sin besvarelse p&#xE5; papir, og/eller om den skal leveres elektronisk.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Det b&#xF8;r benyttes en dokumentmal som inneholder en opplysningsrubrikk hvor kadettens eksamensnummer, antall sider, dato og fag kan p&#xE5;f&#xF8;res.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Hjelpemidler til eksamen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tillatte hjelpemidler skal fremg&#xE5; av fagplanen. Endringer m&#xE5; v&#xE6;re kunngjort senest 3 uker f&#xF8;r eksamensdag. Det skal ogs&#xE5; fremg&#xE5; av eksamensoppgaven hvilke hjelpemidler som er tillatt. Dersom ikke annet er opplyst, har kandidaten selv ansvar for &#xE5; medbringe tillatte hjelpemidler. Hjelpemidler som tillater kommunikasjon med andre (mobiltelefon og lignende), eller avgir st&#xF8;y (musikkspiller, radio etc.), tillates ikke i eksamenslokaler. Fagl&#xE6;rer kan fastsette begrensninger mht tillatte kalkulatortyper. Slik avgrensning m&#xE5; v&#xE6;re klart definert, og skolen m&#xE5; etablere et tilfredsstillende godkjennings- og kontrollapparat.</article>
        <article class="legalP" id="paragraf-6-ledd-2">N&#xE5;r trykte hjelpemidler er tillatt, skal disse v&#xE6;re fri for egne notater, med mindre annet er opplyst. Skolen kan kreve at slike hjelpemidler blir innlevert for kontroll minst 2 dager f&#xF8;r eksamen, med utlevering sammen med eksamensoppgaven. Dette gjelder ogs&#xE5; hjelpemidler som er tillatt etter s&#xE6;rordning.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Besittelse av ulovlige hjelpemidler etter at eksamen er igangsatt betraktes som fusk, selv om det ikke er p&#xE5;vist at hjelpemidlet har v&#xE6;rt i bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kadetter som ikke har levert og f&#xE5;tt godkjent obligatoriske innleveringer der krav om godkjenning er fastsatt i fagplanen, f&#xE5;r ikke adgang til &#xE5; g&#xE5; opp til eksamen i emnet. Hvis kandidaten ut fra normal studieprogresjon skulle ha tatt eksamen, regnes dette likevel som f&#xF8;rste fors&#xF8;k med strykkarakter som resultat. Ny eksamen (kontinuasjon) regnes som annet (siste) fors&#xF8;k, jf. &#xA7; 12 Rett til &#xE5; fortsette studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det skal som hovedregel benyttes ekstern sensor ved alle eksamener. Ved ny sensurering etter klage, jf. &#xA7; 5-2 og &#xA7; 5-3 i lov om universiteter og h&#xF8;yskoler, benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern. Ytterligere bestemmelser om sensurering er gitt i LKSKs skolereglement og i skolereglementets vedlegg E.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Karakterer</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Endelig karakter i emner og delemner som ut fra fagplanen skal p&#xE5; vitnem&#xE5;let, fastsettes p&#xE5; grunnlag av eksamener, deleksamener og/eller andre vurderingsordninger slik fagplanen angir.</article>
        <article class="defaultP" margin-top="true">1. <i>Karaktersystem</i></article>
        <article class="legalP" id="paragraf-9-ledd-2">Det er anledning til &#xE5; bruke best&#xE5;tt/ikke best&#xE5;tt i stedet for gradert skala. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Betegnelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, ikke fagspesifikk beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Kandidaten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Kandidaten viser meget god vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Kandidaten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Kandidaten viser en viss grad av vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Kandidaten viser liten vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Kandidaten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-9-ledd-3">Karakterene gis i utgangspunktet relatert til m&#xE5;let med faget. Den enkelte skole kan i sitt skolereglement presisere den kvalitative beskrivelse av vurderingskriterier n&#xE6;rmere, og gi videre retningslinjer for bruk av skalaen.</article>
        <article class="defaultP" margin-top="true">2. <i>Utregning av karakter (i fag med flere deleksamener)</i></article>
        <article class="legalP" id="paragraf-9-ledd-4">I karaktersystemet skal bokstavene konverteres til tall for utregning av samlet karakter/hovedkarakter. I fag hvor det er flere (del)eksamener, skal karakterer fra disse deleksamenene benyttes som selvstendige karakterer i utregning av samlet karakter/hovedkarakter. En sammensl&#xE5;ing av karakterer fra deleksamener til &#xE9;n stor felles karakter i faget/modulen, vil medf&#xF8;re en &#xAB;vasking&#xBB; av de ulike mindre eksamenskarakterene.</article>
        <article class="defaultP" margin-top="true">3. <i>Utregning av hovedkarakter</i></article>
        <article class="legalP" id="paragraf-9-ledd-5">Det skal gis en hovedkarakter som er et vektet gjennomsnitt av oppn&#xE5;dde resultater i de enkelte elementer i utdanningen. Hovedkarakter angis b&#xE5;de med bokstavkarakter og med et tall med to desimaler. Vanlige forh&#xF8;yningsregler gjelder.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Dersom kandidaten stryker til eksamen, men ved ny pr&#xF8;ve oppn&#xE5;r best&#xE5;tt, vil strykkarakteren inng&#xE5; i hovedkarakteren.</article>
        <article class="defaultP" margin-top="true">
          <i>Grunnlag for beregning:</i>
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Karakter</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">A</td>
                <td data-text-align="left" data-vertical-align="top">B</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top">E</td>
                <td data-text-align="left" data-vertical-align="top">F</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Poengverdi</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">5</td>
                <td data-text-align="left" data-vertical-align="top">4</td>
                <td data-text-align="left" data-vertical-align="top">3</td>
                <td data-text-align="left" data-vertical-align="top">2</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">0</td>
              </tr>
            </tbody>
          </table>
          <p class="leddfortsettelse">
            <i>Ved utregning av vektet gjennomsnitt gjelder:</i>
          </p>
          <p class="leddfortsettelse">for teorifag: antall studiepoeng.</p>
          <p class="leddfortsettelse">for milit&#xE6;rt forhold: som angitt i skolereglementet</p>
          <p class="leddfortsettelse">for fysisk fostring: som bestemt av overordnet myndighet (TfF kl 43) og angitt i skolereglementet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Eksempel:</i>
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Hovedkarakter:</td>
                <td data-text-align="left" data-vertical-align="top">B</td>
                <td data-text-align="left" data-vertical-align="top">4,32</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">4. <i>F&#xF8;ring av karakter p&#xE5; vitnem&#xE5;l</i></article>
        <article class="legalP" id="paragraf-9-ledd-7">Enkeltkarakterene f&#xF8;res med bokstaver, A til F. Hovedkarakterene (eventuelt gruppekarakterene) f&#xF8;res b&#xE5;de med bokstav og tall og tilsvarende betegnelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Bestemmelser for fastsettelse av karakteren i milit&#xE6;rt forhold</i>
        </article>
        <article class="legalP" id="paragraf-9-ledd-8">Hensikten med karakter i milit&#xE6;rt forhold/faget ledelse (MF) er &#xE5; ha et uttrykk for milit&#xE6;re kandidaters skikkethet som befal. MF-karakteren skal ogs&#xE5;, sammen med veiledningen, v&#xE6;re et viktig ledd i kandidatenes utvikling som befal. Karakteren skal fremkomme som et resultat av systematiske observasjoner av forhold i kandidatenes holdning og atferd, b&#xE5;de i og utenfor skoletid, som har betydning for vedkommendes egnethet som milit&#xE6;r leder.</article>
        <article class="legalP" id="paragraf-9-ledd-9">Vurderinger av og veiledning til kandidatene skal v&#xE6;re rettet mot handlingskompetansemodellen som omtalt i Luftkrigsskolens skolereglement</article>
        <article class="legalP" id="paragraf-9-ledd-10">Kriteriene for bed&#xF8;mmelse av MF-karakteren fremg&#xE5;r av Luftkrigsskolens Skolereglement, vedlegg B.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og uttalelser</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vitnem&#xE5;l, milit&#xE6;rt forhold og Diploma Supplement utferdiges til kandidater som har best&#xE5;tt avgangseksamen ved Luftkrigsskolens utdanning. Kandidater som har gjennomg&#xE5;tt utdanning/kurs som ikke er niv&#xE5;dannende utdanning tildeles et kursbevis.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kandidater som frabeordres i utdanningstiden p&#xE5; grunn av stryk, eller dimitteres f&#xF8;r uteksaminering pga. disiplin&#xE6;re forhold, mottar ikke vitnem&#xE5;l, men f&#xE5;r utskrift fra eksamensprotokoll i fag/emner som er fullf&#xF8;rt og best&#xE5;tt. Det skal fremg&#xE5; tydelig av utskriften at utdanningen ikke er best&#xE5;tt eller fullf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Foruten kandidatenes personalia skal vitnem&#xE5;let angi fagkrets med antall studiepoeng samt karakterer. Hvis utdanningsinstitusjonen benytter hovedkarakterer, skal den f&#xF8;res p&#xE5; vitnem&#xE5;let. Hvis kandidatens rangering beregnes, kan skolen bestemme om den skal fremg&#xE5; av vitnem&#xE5;let. Kandidater som har best&#xE5;tt eksamen etter kontinuering, f&#xE5;r p&#xE5; sitt vitnem&#xE5;l den nye karakteren angitt i fotnote eller i margen.</article>
        <article class="legalP" id="paragraf-10-ledd-4">P&#xE5; vitnem&#xE5;l eller kursbevis skal det fremg&#xE5; hvilken utdanningskode utdanningen eller kurset har.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kunngj&#xF8;ringen skjer ved oppslag p&#xE5; fastsatt sted. Karakterlistene skal v&#xE6;re anonymisert ved bruk av kandidatnummer.</article>
        <article class="legalP" id="paragraf-11-ledd-2">De som ikke har best&#xE5;tt, tilskrives (eventuelt med vilk&#xE5;r for &#xE5; f&#xE5; fortsette studiet) og informeres om ny eksamen (kontinuasjon), eller behandling i skoler&#xE5;d ved 2. gangs stryk (se &#xA7; 12), mens de &#xF8;vrige selv m&#xE5; gj&#xF8;re seg kjent med resultatet. Samme prosedyre gjelder ved deleksamener som inng&#xE5;r i &#x2013; eller forutsettes best&#xE5;tt forut for &#x2013; eksamen som gir karakter p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rett til &#xE5; fortsette studiet</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forutsetningen for &#xE5; kunne fullf&#xF8;re studiet er best&#xE5;tt eksamen. Kadetter som har str&#xF8;ket i mer enn to eksamener skal som hovedregel relegeres. Dette gjelder hele studiet sett under ett. Saken behandles i skoler&#xE5;d ved tredje stryk selv om kadetten har best&#xE5;tt de to f&#xF8;rste ikke-best&#xE5;tte eksamenene ved ny eksamen (kontinuasjon), jf. Forsvarets utdanningsdirektiv om frabeordring n&#xE5;r minstekrav til skolemessige prestasjoner ikke er tilfredsstillende.</article>
        <article class="legalP" id="paragraf-12-ledd-2">For kadetter som har hatt lovlig frav&#xE6;r, eller som ikke har best&#xE5;tt ved siste ordin&#xE6;re eksamen i et emne, arrangeres det henholdsvis utsatt og ny eksamen i emnet (kontinuasjonseksamen).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Kadetter som har behov for s&#xE6;rordninger ved eksamen, kan s&#xF8;ke studieadministrasjonen om spesiell tilrettelegging eller forlenget tid. Legeerkl&#xE6;ring eller annen relevant dokumentasjon m&#xE5; legges frem.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Ordningen gjelder normalt ikke muntlige pr&#xF8;ver og heller ikke ved gruppeeksamener, hjemmeeksamener eller prosjektoppgaver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sykdom under eksamen</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Kandidater som er forhindret fra &#xE5; ta eksamen pga. sykdom, skal levere legeerkl&#xE6;ring umiddelbart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Etter fullf&#xF8;rt og best&#xE5;tt utdanning f&#xE5;r kadettene tildelt vitnem&#xE5;l med karakterutskrift for hele utdanningen. Kadettene f&#xE5;r ogs&#xE5; vitnem&#xE5;lsvedlegg (Diploma Supplement) i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 3-11 (1).</article>
        <article class="legalP" id="paragraf-15-ledd-2">P&#xE5; karakterutskriften skal antall studiepoeng og oppn&#xE5;dd eksamenskarakter fremg&#xE5; for hvert emne, og det skal st&#xE5; hvilket semester eksamen ble avlagt i. Valgfag, fordypningsemner og tittelen p&#xE5; bacheloroppgaven eller hovedprosjektet skal ogs&#xE5; f&#xF8;res p&#xE5; karakterutskriften.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Vurderingen/karakteren i milit&#xE6;rt forhold skal f&#xF8;res p&#xE5; karakterutskriften.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Karakterutskriften viser ogs&#xE5; hvilke obligatoriske kurs og &#xF8;velser kadettene har gjennomf&#xF8;rt, og som er forutsatt godkjent f&#xF8;r kadettene oppn&#xE5;r bachelorgraden.</article>
        <article class="legalP" id="paragraf-15-ledd-5">Kadetter som avbryter sin utdanning eller som blir relegert, har rett til &#xE5; f&#xE5; utskrift av eksamensprotokollen for gjennomf&#xF8;rte eksamener.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Begrunnelse for og klage p&#xE5; karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Kadettene har rett til begrunnelse for karakterfastsettingen. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; et eventuelt krav om begrunnelse fremsettes umiddelbart etter at karakteren er meddelt.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Ved skriftlige eksamener kan en kadett skriftlig be om begrunnelse eller skriftlig klage p&#xE5; karakteren senest tre uker etter at eksamensresultatet er kunngjort eller senest tre uker etter at begrunnelsen er gitt. Klagen skal v&#xE6;re begrunnet, og skoler&#xE5;det vurderer om begrunnelsen er relevant. Klager uten relevant begrunnelse avvises. Endring kan skje til gunst eller ugunst for klageren.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Bed&#xF8;mmelse av muntlig eksamen, praktisk pr&#xF8;ve eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Formelle feil ved gjennomf&#xF8;ringen av muntlig eller praktisk eksamen kan likevel p&#xE5;klages, se &#xA7; 18.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Klage som gjelder gruppeeksamen, kan bare fremmes hvis hele gruppen samtykker i det. Klagen skal v&#xE6;re undertegnet av alle i gruppen. Eventuelt endret karakter gjelder hele gruppen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Adgang til &#xE5; forbedre karakteren</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Kadettene har adgang til &#xE5; g&#xE5; opp p&#xE5; nytt selv om en eksamen er best&#xE5;tt. De kan bare g&#xE5; opp ved neste ordin&#xE6;re eksamen. Luftkrigsskolen tar forbehold om at ved endret eller justert fagplan gis det ikke adgang til &#xE5; ta eksamen p&#xE5; nytt. Siste fors&#xF8;k teller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Den som har v&#xE6;rt oppe til eksamen kan klage skriftlig over formelle feil innen tre uker etter at vedkommende er eller burde v&#xE6;rt kjent med det forholdet som ligger til grunn for klagen. Klage over formelle feil ved eksamen skal v&#xE6;re begrunnet. Eksamensr&#xE5;det vurderer sp&#xF8;rsm&#xE5;let om hvorvidt det som oppgis som formelle feil, kan ha p&#xE5;virket prestasjonen under eksamen eller sensuren av prestasjonen for kadetten som klaget. Hvis Eksamensr&#xE5;det ikke kan se at forholdet har hatt betydning for resultatet, kan klagen avvises. I motsatt fall kan LKSK beslutte &#xE5; gi ny eksamen eller ny sensur p&#xE5; samme pr&#xF8;ven. LKSK m&#xE5; i tilfelle vurdere hvorvidt feilen kan ha hatt betydning for hele kullet. Sensuren eller eksamensfors&#xF8;ket annulleres i tilfelle for hele kullet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Overpr&#xF8;ving av eksamensforskriftene</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forhold som ikke dekkes direkte av denne forskriften eller lover og reglementer som det henvises til, og sp&#xF8;rsm&#xE5;l om dispensasjon fra forskriften, behandles av Eksamensr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Luftkrigsskolen kan fastsette utfyllende bestemmelser, instrukser og rutinebeskrivelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Endringer i forskriftene</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Endringer i forskriftene vedtas av skolesjefen. Endringer som f&#xF8;lger av endringer i lover, forskrifter og reglementer gjelder uavhengig av slikt vedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-11-1685/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Denne forskriften trer i kraft 11. september 2006.</article>
      </article>
    </main>
  </body>
</html>
