<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beredskapslagring av petroleumsprodukt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-09-01-1019</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-09-01-1019</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 12 s 1601</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-09-02</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2006-08-18-61/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-09-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0769</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beredskapslagring av petroleum</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beredskapslagring av petroleumsprodukt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett ved kgl.res. 1. september 2006 med heimel i lov 18. august 2006 nr. 61 om beredskapslagring av petroleumsprodukt &#xA7; 1. Fremja av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-09-01-1019</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beredskapslagring av petroleumsprodukt.<ul class="tocSubUl"><li>&#xA7; 1. F&#xF8;rem&#xE5;l</li><li>&#xA7; 2. Lagringsplikt</li><li>&#xA7; 3. Lagringspliktige produkt</li><li>&#xA7; 4. Storleiken p&#xE5; beredskapslageret</li><li>&#xA7; 5. Sal og forbruk unnateke fr&#xE5; lagring</li><li>&#xA7; 6. Tankanlegg, fleksibilitet i lagringa, r&#xE5;olje og komponentar</li><li>&#xA7; 7. Produkt som ikkje kan inng&#xE5; i eit beredskapslager</li><li>&#xA7; 8. Lagring av andre</li><li>&#xA7; 9. Lagring i utlandet</li><li>&#xA7; 10. Rapportering</li><li>&#xA7; 11. P&#xE5;legg om bruk</li><li>&#xA7; 12. Tilsyn</li><li>&#xA7; 13. Revisjon og kontroll</li><li>&#xA7; 14. Delegering</li><li>&#xA7; 15. Dispensasjon</li><li>&#xA7; 16. Gebyr ved brot</li><li>&#xA7; 17. Iverksetjing</li><li>Merknader til dei enkelte f&#xF8;resegnene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-09-01-1019" id="dokument">
      <h1>Forskrift om beredskapslagring av petroleumsprodukt.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">F&#xF8;rem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskrifta har til f&#xF8;rem&#xE5;l &#xE5; sikre forsyningane nasjonalt og internasjonalt av petroleum og petroleumsprodukt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lagringsplikt</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Den som har importert til/eller framstilt lagringspliktige petroleumsprodukt i landet p&#xE5; til saman 10.000 m<sup>3</sup> eller meir i f&#xF8;reg&#xE5;ande basis&#xE5;r, skal halde lager av slike produkt i tr&#xE5;d med f&#xF8;resegnene i forskrifta. Det same gjeld import&#xF8;rar og produsentar som ikkje importerte eller framstilte lagringspliktige produkt i f&#xF8;reg&#xE5;ande basis&#xE5;r, men som i l&#xF8;pet av inneverande lager&#xE5;r er venta &#xE5; importere eller framstille lagringspliktige produkt p&#xE5; 10.000 m<sup>3</sup> eller meir. Lager&#xE5;r er perioden fr&#xE5; 1. juli til 30. juni. Basis&#xE5;r er perioden fr&#xE5; 1. januar til 31. desember det &#xE5;ret vert avslutta 6 m&#xE5;nader f&#xF8;r eit nytt lager&#xE5;r tek til.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Ved utrekning av volum for &#xE5; fastsl&#xE5; om lagerplikt ligg f&#xF8;re, kan departementet leggje saman volum fr&#xE5; forskjellige verksemder innan same konsern.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Lagringspliktige produkt</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med mindre departementet bestemmer noko anna er f&#xF8;lgjande produkt lagringspliktige:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>Kategori 1:</i> Bensin.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>Kategori 2:</i> Autodiesel, anleggsdiesel, lett fyringsolje, fyringsparafin, jetdrivstoff, marine gassoljer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>Kategori 3:</i> Tungdestillat, tungolje.</article></article></li></ul><p class="leddfortsettelse">Produkta skal vere i samsvar med Norsk Petroleumsinstitutts bransjestandard for oljeprodukt. Med tungdestillat er meint spesialdestillat fyring og spesialdestillat marine.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Storleiken p&#xE5; beredskapslageret</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Beredskapslageret skal til ei kvar tid innan eit lager&#xE5;r tilsvare forbruket i 20 dagar av den totale mengda lagringspliktige produkt som den lagringspliktige har selt eller forbrukt i f&#xF8;reg&#xE5;ande basis&#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Import&#xF8;rar eller produsentar som ikkje importerte eller framstilte lagringspliktige produkt i f&#xF8;reg&#xE5;ande basis&#xE5;r, pliktar &#xE5; halde lager som tilsvarer forbruket i 20 dagar basert p&#xE5; import- og produksjonsmengd og venta &#xE5;rsimport og &#xE5;rsproduksjon i inneverande lager&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Sal og forbruk unnateke fr&#xE5; lagring</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved utrekning av lagringsplikta inng&#xE5;r ikkje<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">sal og forbruk av mengd som lagringspliktige har kj&#xF8;pt av annan lagringspliktig</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">sal og forbruk av mengd som den lagringspliktige har kj&#xF8;pt av ein som ikkje er lagringspliktig</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">sal til eksport</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-1-punkt-4-ledd-1">sal til skip i utanriksfart</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-5"><article class="legalP" id="paragraf-5-ledd-1-punkt-5-ledd-1">sal til forsvarsstyresmaktene</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-6"><article class="legalP" id="paragraf-5-ledd-1-punkt-6-ledd-1">eige forbruk i raffineri.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-2">Lagringspliktig som har importert eller sj&#xF8;lv framstilt og kj&#xF8;pt lagringspliktige produkt av andre lagringspliktige, kan i medhald av f&#xF8;rste ledd berre gjere slike fr&#xE5;drag i lagringspliktige importerte eller eigenproduserte volum at det st&#xE5;r i h&#xF8;ve til dei importerte eller eigenproduserte voluma, slik dei importerte eller eigenproduserte voluma st&#xE5;r i h&#xF8;ve til totalen av importerte eller eigenproduserte volum og volum kj&#xF8;pt av andre lagringspliktige. Dette gjeld likevel ikkje der lagringspliktig kan dokumentere at ein st&#xF8;rre del av importerte eller eigenproduserte volum har g&#xE5;tt med til sal eller forbruk som gir rett til fr&#xE5;drag.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Lagringspliktig produsent kan &#xF2;g gjere fr&#xE5;drag etter f&#xF8;rste ledd for selde volum, dersom det kan dokumenterast at voluma ved vidaresal eller forbruk ville ha gitt rett til fr&#xE5;drag for kj&#xF8;paren, dersom kj&#xF8;paren sj&#xF8;lv hadde vore lagringspliktig. Kj&#xF8;par skal sende dokumentasjon for vidaresal eller forbruk til Olje- og energidepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tankanlegg, fleksibilitet i lagringa, r&#xE5;olje og komponentar</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Beredskapslageret skal best&#xE5; av lagringspliktige produkt og skal med dei unntaka som f&#xF8;lgjer av &#xA7; 7, &#xA7; 8 og &#xA7; 9 eigast av den lagringspliktige og vere lagra i denne sine tankanlegg i Noreg. Med tankanlegg i Noreg er meint mellom anna tankanlegg ved produksjonsanlegg, lager i hamner, terminalar for oljer&#xF8;yrleidningar og tankskip i innanriksfart.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Lagringsplikta etter &#xA7; 3 er oppfylt n&#xE5;r minst 40 prosent av lagra volum best&#xE5;r av produkt som h&#xF8;yrer under det aktuelle litra.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Lagringsplikta kan &#xF2;g oppfyllast ved lager av r&#xE5;olje, kondensat og halvfabrikata. Lagringspliktig m&#xE5; d&#xE5; halde lager av r&#xE5;olje, kondensat og halvfabrikata som i volum tilsvarer dei voluma som ville ha g&#xE5;tt med i framstillinga av dei aktuelle lagringspliktige produkta. Inntil 40 prosent av den totale lagringsplikta kan best&#xE5; av r&#xE5;olje, kondensat eller halvfabrikata.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Med mindre anna produktutbytte kan dokumenterast, skal det ved utrekning av voluma etter tredje ledd leggjast til grunn f&#xF8;lgjande utbyttefordeling for r&#xE5;olje tilsvarande<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-1"><article class="legalP" id="paragraf-6-ledd-4-punkt-1-ledd-1">20 prosent for produkt i kategori 1</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-2"><article class="legalP" id="paragraf-6-ledd-4-punkt-2-ledd-1">50 prosent for produkt i kategori 2</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-4-punkt-3"><article class="legalP" id="paragraf-6-ledd-4-punkt-3-ledd-1">30 prosent for produkt i kategori 3.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-5">Med dei avgrensingane som f&#xF8;lgjer av andre ledd, kan lager av fleire komponentar som skal inng&#xE5; i framstillinga av dei lagringspliktige produkta, tre i staden for dei produkta som skal framstillast av dei. Lagringspliktig m&#xE5; dokumentere at det vert halde lager av alle komponentane som g&#xE5;r med i det produktet som skal erstattast. Ved utrekninga vert det teke utgangspunkt i det st&#xF8;rste volumet ferdig produkt som kan framstillast ved blanding av dei lagra komponentane.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Produkt som ikkje kan inng&#xE5; i eit beredskapslager</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">F&#xF8;lgjande lagringspliktige produkt kan ikkje inng&#xE5; i eit beredskapslager:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">r&#xE5;olje og kondensat som ikkje er utvunne</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">lagringspliktige produkt som er i r&#xF8;yrleidningar, i transitt over land og i detaljsalsanlegg med unntak for bunkersanlegg for skip</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">lagringspliktige produkt som er lagra p&#xE5; vegner av forsvarsstyresmaktene</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-ledd-1-punkt-4-ledd-1">lagringspliktige produkt i tankskip i utanriksfart.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Lagring av andre</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Heile eller delar av lagringspliktig volum kan lagrast av andre for den lagringspliktige si rekning, mellom anna kan ei eller fleire verksemder innanfor eit konsern oppfylle lagringsplikta ved at morselskapet held lager som oppfyller lagringsplikta for eitt eller alle dotterselskap. Avtale om lagring skal innehalde f&#xF8;resegner om at den lagringspliktige skal ha rett til &#xE5; disponere over fastsette volum av fastsette produkt innan ein fastsett periode, om vedtak blir fatta etter &#xA7; 11.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Lagring i utlandet</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Departementet kan etter s&#xF8;knad gi lagringspliktige l&#xF8;yve til &#xE5; lagre inntil 20 prosent av den totale lagringsforpliktinga i eit anna land, dersom det er inng&#xE5;tt avtaler om slik lagring mellom landa. Dersom s&#xE6;rlege forhold tilseier det, kan departementet gi l&#xF8;yve til at inntil 75 prosent blir lagra i anna land. I samtykkevurderinga blir det lagt vekt p&#xE5; kor n&#xE6;rt geografisk lageret er Noreg, kva slag h&#xF8;ve til transport som ligg f&#xF8;re for &#xE5; f&#xE5; bringa produkta til Noreg og norske marknader, i kva grad produkta som er lagra er tilpassa den norske marknaden og kva rett den lagringspliktige har til produkta. Lagringa skal oppfylle kravet i f&#xF8;rste leddet andre punktum<i>.</i></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rapportering</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Lagringspliktige eller den som lagrar petroleumsprodukt for lagringspliktige, skal &#xE5;rleg sende inn opplysningar om import, sal og beredskapslageret mv. til departementet p&#xE5; s&#xE6;rskilt skjema. Opplysningane skal sendast innan 15. april og innehalde oversikt over produksjon, import og sal i f&#xF8;reg&#xE5;ande basis&#xE5;r. Denne rapporteringa er grunnlaget n&#xE5;r styresmaktene fastset lagringsplikt og omfang av lagerhald. Fire gonger &#xE5;rleg, innan 15. januar, 15. april, 15. juli og 15. oktober, skal oversikt over lagerhaldet sendast inn, med mindre departementet bestemmer noko anna.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Den lagringspliktige skal samtidig gi erkl&#xE6;ring om at lagringsplikta er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">P&#xE5;legg om bruk</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved mangel i forsyningane av petroleum og petroleumsprodukt, b&#xE5;de nasjonalt og internasjonalt, kan Kongen gi p&#xE5;legg om eller l&#xF8;yve til at beredskapslager etter denne forskrifta skal takast i bruk av den lagringspliktige i den utstrekning som er p&#xE5;kravd med omsyn til den aktuelle situasjonen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">I situasjonar der Det internasjonale energibyr&#xE5;et (IEA) ber Noreg om &#xE5; medverke til ein IEA-koordinert krisehandteringsplan kan Olje- og energidepartementet i samr&#xE5;d med Utanriksdepartementet gi p&#xE5;legg om at beredskapslager etter denne forskrifta blir tekne i bruk i den utstrekning og omfang som er p&#xE5;kravd med omsyn til den aktuelle situasjonen.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Dersom p&#xE5;legg etter f&#xF8;rste ledd medf&#xF8;rer &#xF8;konomisk tap, er staten erstatningspliktig i samsvar med alminnelege rettsgrunnsetningar. Erstatning kan likevel ikkje krevjast i den utstrekning utgiftene kan dekkjast inn ved innkalkulering i vedkommande produktpris, dersom ei slik innkalkulering ikkje vil gjere konkurransesituasjonen mindre gunstig for den som f&#xE5;r eit p&#xE5;legg retta mot seg, i h&#xF8;ve til andre i same bransje.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Lagringspliktige skal innan rimelig tid etter at forsyninga av petroleum og petroleumsprodukt er normalisert byggje opp beredskapslager i same utstrekning som f&#xF8;r p&#xE5;legg om eller l&#xF8;yve til bruk vart vedteke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Departementet f&#xF8;rer tilsyn med at f&#xF8;resegnene i denne forskrifta blir haldne. Departementet kan delegere myndigheita til &#xE5; f&#xF8;re tilsyn til andre statlege organ.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Revisjon og kontroll</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Departementet kan krevje at alle som har lagringsplikt etter denne forskrifta eller som lagrar petroleumsprodukt p&#xE5; vegner av ein eller fleire lagringspliktige, gir de opplysingane departementet finn n&#xF8;dvendige for &#xE5; kontrollere at f&#xF8;resegnene i forskrifta er haldne. Det same gjeld alle som lagrar petroleumsprodukt for ein som er lagringspliktig etter lovgiving i anna land, dersom norske styresmakter har inng&#xE5;tt slik avtale som nemnt i &#xA7; 9.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Departementet kan krevje tilgang til lager som oppgitt i &#xA7; 8 for &#xE5; gjennomf&#xF8;re kontroll med at lagringsplikta er halden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Delegering</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Departementet kan utferde dei forskriftene og gi dei p&#xE5;legga som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forskrifta.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Departementet kan etter s&#xF8;knad fr&#xE5; den lagringspliktige i s&#xE6;rlege tilfelle dispensere fr&#xE5; f&#xF8;resegner gitt i eller i medhald av denne forskrifta.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Gebyr ved brot</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Ved brot p&#xE5; f&#xF8;resegnene i &#xA7; 2, &#xA7; 4, &#xA7; 6, &#xA7; 10 og &#xA7; 11 kan f&#xF8;retak bli p&#xE5;lagt overtredingsgebyr. Departementet skal ta omsyn til kor grovt brotet er og kor lenge den leveringspliktige har brote f&#xF8;resegna n&#xE5;r gebyr vert fastsett. Gebyret skal ikkje overstige NOK 10 millionar per vedtak.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Fristen for &#xE5; betale gebyret er 4 veker fr&#xE5; vedtaket vart fatta.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forskrifta gjeld fr&#xE5; 2. september 2006.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-09-01-1019/KAPITTEL_1">
        <h2>Merknader til dei enkelte f&#xF8;resegnene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 2 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Departementet har her valt same l&#xF8;ysing som i Danmark. Lagringsplikta ligg p&#xE5; verksemder som importerer til Noreg eller i landet framstiller lagringspliktige produkt. Verksemder som berre st&#xE5;r for sal av lagringspliktige produkt, men ikkje sj&#xF8;lve importerer eller framstiller slike, er ikkje p&#xE5;lagt lagringsplikt. Ved utrekning av kor vidt det er importert eller framstilt s&#xE5; mykje lagringspliktige produkt at det medf&#xF8;rer lagringsplikt for ei verksemd, vil det vere avgjerande om den samla importen og/eller produksjonen av lagringspliktige produkt overstig 10.000 m<sup>3</sup> . Ved utrekninga skal det gjerast same fr&#xE5;drag som oppgitt i &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;resegna i andre punktum skal sikre at ikkje nye import&#xF8;rar eller produsentar frir seg fr&#xE5; lagringsplikt eller at verksemder vert lagt ned ved utgangen av lagrings&#xE5;ret for s&#xE5; &#xE5; st&#xE5; fram att under anna namn neste lager&#xE5;r. Den aktuelle verksemda m&#xE5; sj&#xF8;lv vurdere kor vidt lagringsplikt ligg f&#xF8;re, jf. &#xA7; 10 andre ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 2 andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Form&#xE5;let med denne f&#xF8;resegna er &#xE5; hindre at verksemda vert splitta opp i fleire mindre f&#xF8;retak som kvar importerer eller produserer lagringspliktige produkt i storleiksorden mindre enn 10.000 m<sup>3</sup> . Ved vurderinga av kor vidt det ligg f&#xF8;re eit konsern vil lovgivinga omkring aksje- og allmennaksjeselskap bli lagt til grunn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 4 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;resegna inneber at den lagringspliktige skal kunne selje og forbruke lagringspliktige produkt i minst 20 dagar utan tilf&#xF8;rsel av nye produkt. Ved utrekninga av forbruk i 20 dagar skal eit gjennomsnittleg normalforbruk, utrekna p&#xE5; bakgrunn av sal og/eller forbruk i f&#xF8;reg&#xE5;ande lager&#xE5;r leggjast til grunn. F&#xF8;resegna m&#xE5; tolkast med dei avgrensingane som f&#xF8;lgjer av &#xA7; 6 andre ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 4 andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;resegna skal, som f&#xF8;resegna i &#xA7; 2 f&#xF8;rste ledd andre punktum, sikre at ikkje nye import&#xF8;rar eller produsentar frir seg fr&#xE5; lagringsplikt eller at verksemder vert lagt ned ved utgangen av lagrings&#xE5;ret, for s&#xE5; &#xE5; st&#xE5; fram att under anna namn neste lager&#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5 f&#xF8;rste ledd bokstav a)</i>
        </article>
        <article class="defaultP" margin-top="true">Eksempel: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">A produserer sj&#xF8;lv</td><td data-text-align="right" data-vertical-align="top">10.000 m<sup>3</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">A importerer sj&#xF8;lv</td><td data-text-align="right" data-vertical-align="top">5.000 m<sup>3</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top"><span class="underline">A kj&#xF8;per av annan lagringspliktig</span></td><td data-text-align="right" data-vertical-align="top"><span class="underline">25.000 m<sup>3</sup></span></td></tr><tr><td data-text-align="left" data-vertical-align="top"><span class="underline">Sum</span></td><td data-text-align="right" data-vertical-align="top"><span class="underline">40.000 m<sup>3</sup></span></td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/>Av dette er A lagringspliktig for</td><td data-text-align="right" data-vertical-align="top"><br/>15.000 m<sup>3</sup></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5 f&#xF8;rste ledd bokstav b)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Dette vil dreie seg om sm&#xE5; volum og b&#xF8;r derfor ikkje medreknast, p&#xE5; same m&#xE5;ten som produsentar og import&#xF8;rar som framstiller eller importerer volum under 10.000 m<sup>3</sup> er unnatekne fr&#xE5; lagringsplikta, jf. &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5 f&#xF8;rste ledd bokstav d)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Med skip i utanriksfart er meint skip som seglar mellom norsk hamn der bunkring skjer og utanlandsk hamn.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5 andre ledd:</i>
          <p class="leddfortsettelse">Eksempel: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">A produserer sj&#xF8;lv</td><td data-text-align="right" data-vertical-align="top">10.000 m<sup>3</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">A importerer sj&#xF8;lv</td><td data-text-align="right" data-vertical-align="top">10.000 m<sup>3</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top"><span class="underline">A kj&#xF8;per av annan lagringspliktig</span></td><td data-text-align="right" data-vertical-align="top"><span class="underline">30.000 m<sup>3</sup></span></td></tr><tr><td data-text-align="left" data-vertical-align="top"><br/><span class="underline">Sum</span></td><td data-text-align="right" data-vertical-align="top"><br/><span class="underline">50.000 m<sup>3</sup></span></td></tr></tbody></table></p>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Her er A i utgangspunktet lagringspliktig for 20.000 m<sup>3</sup> .</article>
        <article class="legalP" id="kapittel-1-ledd-9">Av dette samla volumet vert 10.000 m<sup>3</sup> selt til forsvarsstyresmaktene. D&#xE5; kan A gjere fr&#xE5;drag i dei lagringspliktige voluma for 2/5 x 10.000 m<sup>3</sup> = 4.000 m<sup>3</sup> .</article>
        <article class="legalP" id="kapittel-1-ledd-10">A er lagringspliktig for 16.000 m<sup>3</sup> .</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom A kan dokumentere at alt av dei voluma som er selde til forsvarsstyresmakta kom fr&#xE5; dei importerte voluma, kan han gjere fullt ut fr&#xE5;drag for desse voluma. A er lagringspliktig for 10.000 m<sup>3</sup> .</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Denne f&#xF8;resegna gir lagringspliktig produsent eller import&#xF8;r h&#xF8;ve til &#xE5; trekkje fr&#xE5; volum som er selde p&#xE5; ein slik m&#xE5;te at dei i utgangspunktet ikkje gir fr&#xE5;dragsrett ved utrekning av lagerplikt, dersom desse voluma er selde vidare p&#xE5; ein slik m&#xE5;te at dei gir fr&#xE5;dragsrett. Kj&#xF8;paren opplyser seljaren om kor mykje av det samla volumet som ikkje vil vere lagringspliktig etter f&#xF8;resegna her, men kan ikkje opplyse om kven voluma skal seljast vidare til. Dokumentasjon for vidaresal eller forbruk som her nemnt skal sendast til Olje- og energidepartementet. Det er kj&#xF8;paren som er pliktig til &#xE5; sende inn denne informasjonen.</article>
        <article class="defaultP" margin-top="true">Eksempel:</article>
        <article class="legalP" id="kapittel-1-ledd-13">A er produsent og sel 20.000 m<sup>3</sup> til B. Av desse voluma sel B 10.000 m<sup>3</sup> til skip i utanriksfart. Desse voluma hadde B kunna trekkje fr&#xE5;, dersom B var lagringspliktig.</article>
        <article class="legalP" id="kapittel-1-ledd-14">B opplyser A om at 10.000 m<sup>3</sup> ikkje vil utl&#xF8;yse lagringsplikt. A vil d&#xE5; kunne trekkje fr&#xE5; desse voluma ved utrekninga av si lagringsplikt. B sender dokumentasjon for vidaresalet til skip i utanriksfart til Olje- og energidepartementet.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det f&#xF8;lgjer antitetisk av f&#xF8;resegna at volum medg&#xE5;tt til sal til eller forbruk i petroleumsverksemd p&#xE5; norsk sokkel ikkje gir rett til fr&#xE5;drag ved utrekninga av lagringspliktige produkt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Lager som lagringspliktig har tilgang til gjennom for eksempel leigeavtale er omfatta av f&#xF8;resegna. Opprekninga over lageralternativ er ikkje utt&#xF8;mmande. Kva lager som ikkje inng&#xE5;r f&#xF8;lgjer av &#xA7; 7. Tankanlegg i tilknyting til installasjonar p&#xE5; kontinentalsokkelen, utanfor territorialfarvatnet, er ikkje i Noreg og volum lagra her kan ikkje inng&#xE5; i oppfylling av lagringsplikta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-17">F&#xF8;resegna medf&#xF8;rer at lagerplikt for produkt i ein kategori kan erstattast av produkt i ein annan kategori med inntil 60 prosent. Dvs. at har ein plikt til &#xE5; halde lager med 1000 m<sup>3</sup> bensin og 1000 m<sup>3</sup> diesel, kan lagerplikta oppfyllast ved &#xE5; halde lager av 400 m<sup>3</sup> bensin og 1600 m<sup>3</sup> diesel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje og fjerde ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-18">F&#xF8;resegna inneber at ein ikkje kan erstatte f.eks. lagerplikt for bensin liter for liter med r&#xE5;olje. Om det berre er bensin som skal lagrast, kan 40 prosent av volumet erstattast av r&#xE5;olje. Om lagerplikta er 1000 m<sup>3</sup> bensin kan inntil 400 m<sup>3</sup> erstattast med r&#xE5;olje, men det m&#xE5; d&#xE5; haldast 2000 m<sup>3</sup> r&#xE5;olje for at dette skal kunne erstatte bensin.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Om r&#xE5;olje i tillegg skal erstatte ei lagringsplikt for diesel p&#xE5; 1000 m<sup>3</sup> kan inntil 400 m<sup>3</sup> diesel erstattast. Det m&#xE5; d&#xE5; haldast 800 m<sup>3</sup> r&#xE5;olje. D&#xE5; ein kan f&#xE5; b&#xE5;de bensin og diesel fr&#xE5; r&#xE5;oljen, kan dei same voluma r&#xE5;olje g&#xE5; til erstatning for b&#xE5;de diesel og bensin.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 femte ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-20">F&#xF8;resegna inneber at produkt i alle tre kategoriar kan erstattast av komponentar. Andre og tredje punktum medf&#xF8;rer at det ikkje kan givast fr&#xE5;drag for st&#xF8;rre volum enn det som maksimalt kan framstillast av dei tilgjengelege komponentane. Dersom det er sm&#xE5; eller ingen volum tilgjengelege av ein komponent kan det ikkje givast fr&#xE5;drag for meir enn kva voluma av den eine komponenten tillet. Manglar denne komponenten heilt, kan det ikkje givast fr&#xE5;drag i det heile teke, sj&#xF8;lv om det finst tilgjengeleg store volum av dei andre komponentane.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav a)</article>
        <article class="legalP" id="kapittel-1-ledd-21">Med dette er meint r&#xE5;olje og kondensat som enno er i reservoar under havbotnen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav b)</article>
        <article class="legalP" id="kapittel-1-ledd-22">Med detaljsalsanlegg er f&#xF8;rst og fremst meint bensinstasjonar, men andre detaljsalsanlegg som marinaer for fritidsb&#xE5;tar vil &#xF2;g falle inn under denne f&#xF8;resegna.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav c)</article>
        <article class="legalP" id="kapittel-1-ledd-23">Volum av lagringspliktige produkt som er lagra etter denne forskrifta, og volum lagra p&#xE5; vegner av forsvarsstyresmaktene skal tene ulike form&#xE5;l. Volum lagra p&#xE5; vegner av forsvarsstyresmaktene kan slik ikkje telje med ved utrekninga av oppfylt lagerplikt. F&#xF8;resegna harmonerer med fr&#xE5;draget etter &#xA7; 5 for volum selde til forsvarsstyresmaktene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav d)</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dette er skip som seglar mellom utanlandske hamner, eller mellom ei norsk hamn og hamner i utlandet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Med dei avgrensingane som f&#xF8;lgjer av andre setning, er det opp til partane i den enkelte avtala &#xE5; komme fram til det konkrete innhaldet av den.</article>
        <article class="legalP" id="kapittel-1-ledd-26">F&#xF8;resegna opnar &#xF2;g for felles lagring av lagringspliktige produkt gjennom eit eige selskap eller organisasjon, p&#xE5; same m&#xE5;ten som Foreningen Danske Olieberedskapslagre (FDO) medverkar til oppfylle lagringsplikta i Danmark.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd f&#xF8;rste setning:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det er for tida ikkje inng&#xE5;tt noko slik bilateral avtale mellom Noreg og andre land om beredskapslagring. Olje- og energidepartementet vil i samarbeid med Utanriksdepartementet ta initiativ til &#xE5; inng&#xE5; slike avtaler med aktuelle land.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd andre setning:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Ved vurderinga av om det skal givast samtykke til at meir enn 20 prosent av lagerplikta kan oppfyllast i eit anna land vil det bl.a. bli lagt vekt p&#xE5; kor n&#xE6;rt lageret er Noreg geografisk, kva slag h&#xF8;ve til transport som ligg f&#xF8;re for &#xE5; f&#xE5; bringa produkta til Noreg og norske marknader, i kva grad produkta som er lagra er tilpassa den norske marknaden og kva rett den lagringspliktige har til produkta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd tredje setning:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Samtykke fr&#xE5; departementet til lagring i utlandet vil bl.a. avhenge av kva slag avtale om lagring ein &#xF8;nskjer samtykke til og at beredskapsform&#xE5;l vert sikra i god nok grad.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-30">F&#xF8;resegna inneber inga endring i statleg politikk n&#xE5;r det gjeld &#xE5; ta i bruk beredskapsvolum. Forskjellen er at lagringspliktige med den nye ordninga f&#xE5;r p&#xE5;legg om eller l&#xF8;yve til bruk av volum, mens det tidlegare var staten som tok i bruk reservane sine n&#xE5;r det var aktuelt. I situasjonar der Det internasjonale energibyr&#xE5;et ber Noreg om bidrag til ein krisehandteringsplan krev dette vanlegvis ei rask avgjerd. Mynde til &#xE5; vedta trekk i beredskapslager som verkemiddel vert derfor delegert til Olje- og energidepartementet etter konsultasjonar med Utanriksdepartementet. Olje- og energidepartementet og Utanriksdepartementet avgjer om Noreg skal medverke til krisehandteringsplanen, mens Olje- og energidepartementet avgjer kva slag tiltak som skal setjast i verk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-31">H&#xF8;ve til dispensasjon er tenkt avgrensa til dei situasjonane der tungtvegande omsyn tilseier at dispensasjon skal givast. Departementet har s&#xE6;rleg sett for seg at dispensasjon kan givast i ein overgangsfase der selskapa byggjer opp beredskapslagra sine, og vidare for selskap som er i ein etableringsfase. Det kan &#xF2;g vere aktuelt &#xE5; dispensere fr&#xE5; forskrifta dersom det skulle oppst&#xE5; mellombels problem av forskjellig karakter. Ovannemnde eksempel er ikkje utt&#xF8;mmande. Departementet vil konkret vurdere kvar enkelt s&#xF8;knad.</article>
      </section>
    </main>
  </body>
</html>
