<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for barnehagens innhold og oppgaver.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-03-01-266</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-03-01-266</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 4 s 385</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-12-01-948</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-03-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0189</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rammeplan for barnehagen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for barnehagens innhold og oppgaver.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kunnskapsdepartementet 1. mars 2006 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 2 syvende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-03-01-266</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rammeplan for barnehagens innhold og oppgaver.<ul class="tocSubUl"><li>Innledning</li><li>Del I. Barnehagens samfunnsmandat<ul class="tocSubUl"><li>Kapittel 1. Barnehagens form&#xE5;l, verdigrunnlag og oppgaver<ul class="tocSubUl"><li>1.1. Barnehagens form&#xE5;lsbestemmelse</li><li>1.2. Barnehager med andre form&#xE5;lsbestemmelser</li><li>1.3. Barnehagens verdigrunnlag</li><li>1.4. Barn og barndom</li><li>1.5. Barns medvirkning</li><li>1.6. Samarbeid med barnas hjem</li><li>1.7. Barnehagen som pedagogisk virksomhet</li><li>1.8. Fysisk milj&#xF8; som fremmer alle barns utvikling</li><li>1.9. Inkluderende fellesskap med plass til det enkelte barn</li><li>1.10. Barnehager for samiske barn</li></ul></li></ul></li><li>Del II. Barnehagens innhold<ul class="tocSubUl"><li>Kapittel 2. Omsorg, lek og l&#xE6;ring<ul class="tocSubUl"><li>2.1. Omsorg og oppdragelse</li><li>2.2. Lek</li><li>2.3. L&#xE6;ring</li><li>2.4. Sosial kompetanse</li><li>2.5. Spr&#xE5;klig kompetanse</li><li>2.6. Barnehagen som kulturarena</li></ul></li><li>Kapittel 3. Fagomr&#xE5;dene<ul class="tocSubUl"><li>3.1. Kommunikasjon, spr&#xE5;k og tekst</li><li>3.2. Kropp, bevegelse og helse</li><li>3.3. Kunst, kultur og kreativitet</li><li>3.4. Natur, milj&#xF8; og teknikk</li><li>3.5. Etikk, religion og filosofi</li><li>3.6. N&#xE6;rmilj&#xF8; og samfunn</li><li>3.7. Antall, rom og form</li></ul></li></ul></li><li>Del III. Planlegging og samarbeid<ul class="tocSubUl"><li>Kapittel 4. Planlegging, dokumentasjon og vurdering<ul class="tocSubUl"><li>4.1. Planlegging</li><li>4.2. Dokumentasjon som grunnlag for refleksjon og l&#xE6;ring</li><li>4.3. Vurdering av barnehagens arbeid</li></ul></li><li>Kapittel 5. Samarbeid<ul class="tocSubUl"><li>5.1. Grunnskolen</li><li>5.2. Barneverntjenesten</li><li>5.3. Helsestasjonen</li><li>5.4. Den pedagogisk-psykologiske tjenesten</li><li>5.5. Utdanningsinstitusjoner</li><li>5.6. Sametinget</li><li>5.7. Andre samarbeidsparter</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-03-01-266" id="dokument">
      <h1>Forskrift om rammeplan for barnehagens innhold og oppgaver.</h1>
      <article class="legalP" id="ledd-1">Forskriften trer i kraft 1. august 2006. Fra samme tidspunkt oppheves forskrift 1. desember 1995 nr. 948 om rammeplan for barnehagen, med hjemmel i lov 5. mai 1995 nr. 19 om barnehager &#xA7; 2 annet ledd.</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_1">
        <h2>Innledning</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Stortinget har i barnehageloven 17. juni 2005 nr. 64 fastsatt overordnede bestemmelser om barnehagens form&#xE5;l og innhold, jf. &#xA7; 1, &#xA7; 2 og &#xA7; 3. Kunnskapsdepartementet har 1. mars 2006 med hjemmel i &#xA7; 2 i loven fastsatt forskrift om rammeplan for barnehagens innhold og oppgaver. Forskriften trer i kraft 1. august 2006. Fra samme tidspunkt oppheves forskrift 1. desember 1995 nr. 948 om rammeplan for barnehagen, med hjemmel i lov 5. mai 1995 nr. 19 om barnehager &#xA7; 2 annet ledd. Rammeplanen gir retningslinjer for barnehagens verdigrunnlag, innhold og oppgaver. Alle barnehager skal bygge sin virksomhet p&#xE5; verdigrunnlaget og innholdet som er fastsatt i barnehageloven og p&#xE5; internasjonale konvensjoner som Norge har sluttet seg til, blant annet ILO-konvensjon nr. 169 om urbefolkninger og FNs barnekonvensjon. Barnekonvensjonen ble vedtatt av FN i 1989, ratifisert av Norge i 1991 og inkorporert i norsk lov i 2003. Ved alle handlinger som ang&#xE5;r barn som foretas av myndigheter og organisasjoner skal barnets beste v&#xE6;re et grunnleggende hensyn. Staten skal sikre at de institusjoner og tjenester som har ansvaret for omsorgen eller beskyttelsen av barn, har den standard som er fastsatt, s&#xE6;rlig med hensyn til sikkerhet, helse, personalets antall og kvalifikasjoner samt kvalifisert tilsyn. Barnekonvensjonen vektlegger barns rett til &#xE5; uttrykke seg.</article>
        <article class="legalP" id="kapittel-1-ledd-2">M&#xE5;let med rammeplanen er &#xE5; gi styrer, pedagogiske ledere og det &#xF8;vrige personalet en forpliktende ramme for planlegging, gjennomf&#xF8;ring og vurdering av barnehagens virksomhet. Rammeplanen gir ogs&#xE5; informasjon til foreldre, eier og tilsynsmyndighet. Rammeplanen retter seg derfor mot<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">barnehagens personale, som et redskap for planlegging, dokumentasjon og vurdering</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">foreldre/foresatte, for &#xE5; gi innsikt i barnehagens virksomhet og mulighet til medvirkning og medbestemmelse i henhold til barnehageloven &#xA7; 4</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">barnehageeiere, som kan fastsette retningslinjer for lokal tilpasning av rammeplanen (&#xA7; 2) og som har ansvar for at den enkelte barnehage har de n&#xF8;dvendige rammebetingelsene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">kommunen, som har ansvar for &#xE5; f&#xF8;re tilsyn med at alle barnehagene i kommunen driver en tilfredsstillende pedagogisk virksomhet i samsvar med lov og forskrifter (&#xA7; 16).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Rammeplan for barnehagens innhold og oppgaver redegj&#xF8;r for barnehagens samfunnsmandat. Barnehagens innhold skal bygge p&#xE5; et helhetlig l&#xE6;ringssyn, hvor omsorg, lek og l&#xE6;ring er sentrale deler. I tillegg er sosial og spr&#xE5;klig kompetanse samt sju fagomr&#xE5;der viktige deler av barnehagens l&#xE6;ringsmilj&#xF8; jf. kap. 3.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Planen framhever betydningen av voksnes holdninger, kunnskaper og ferdigheter til &#xE5; m&#xF8;te, forst&#xE5; og oppdra barn til aktiv deltakelse i et demokratisk samfunn. Planen har b&#xE5;de et her-og-n&#xE5;- og et framtidsperspektiv. Rammeplanen understreker barnehagens s&#xE6;regenhet som pedagogisk virksomhet. En konkretisering av den enkelte barnehages arbeid skal nedfelles i &#xE5;rsplanen, som fastsettes av barnehagens samarbeidsutvalg.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rammeplanen skal tilpasses varierte driftsformer og lokale forhold og rammebetingelser. Det er &#xF8;nskelig at kommunen og de private eierne samarbeider om retningslinjene for lokal tilpasning.</article>
      </section>
      <section class="section" data-name="delI" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2">
        <h2>Del I. Barnehagens samfunnsmandat</h2>
        <article class="legalP" data-text-size="small" id="kapittel-2-ledd-1">
          <i>Barnehagen skal gi barn under oppl&#xE6;ringspliktig alder gode utviklings- og aktivitetsmuligheter i n&#xE6;r forst&#xE5;else og samarbeid med barnas hjem.</i>
        </article>
        <article class="legalP" data-text-size="small" id="kapittel-2-ledd-2">(Barnehageloven &#xA7; 1 Form&#xE5;l)</article>
        <article class="legalP" id="kapittel-2-ledd-3">Barnehagens samfunnsmandat er &#xE5; tilby barn under oppl&#xE6;ringspliktig alder et omsorgs- og l&#xE6;ringsmilj&#xF8; som er til barns beste. Den skal b&#xE5;de v&#xE6;re en pedagogisk virksomhet og et velferdstilbud for sm&#xE5;barnsforeldre.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Barnehagen skal st&#xF8;tte og ta hensyn til det enkelte barn, samtidig som hensynet til fellesskapet ivaretas. Barnehagen skal sikre barn under oppl&#xE6;ringspliktig alder et oppvekstmilj&#xF8; som b&#xE5;de gir utfordringer som er tilpasset barnets alder og funksjonsniv&#xE5; og trygghet mot fysiske og psykiske skadevirkninger. Barnehagen skal styrke barns muligheter for l&#xE6;ring og aktiv deltakelse i et fellesskap med jevnaldrende. Barnehagen skal ha de fysiske, sosiale og kulturelle kvaliteter som til enhver tid er i samsvar med eksisterende kunnskap og innsikt om barndom og barns behov. Barnehagen skal ha en helsefremmende og en forebyggende funksjon og bidra til &#xE5; utjevne sosiale forskjeller. Barnehagen har en samfunnsoppgave i tidlig forebygging av diskriminering og mobbing.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Det norske samfunnet best&#xE5;r i tillegg til majoritetsbefolkningen av det samiske urfolket, de nasjonale minoritetene og minoritetene med innvandrerbakgrunn. Geografisk mobilitet og en &#xF8;kende internasjonalisering har medf&#xF8;rt at det norske samfunnet er langt mer sammensatt enn tidligere. Det er derfor mange m&#xE5;ter &#xE5; v&#xE6;re norsk p&#xE5;. Det kulturelle mangfoldet skal gjenspeiles i barnehagen. Sosiale, etniske, kulturelle, religi&#xF8;se, spr&#xE5;klige og &#xF8;konomiske forskjeller i befolkningen medf&#xF8;rer at barn kommer til barnehagen med ulike erfaringer. Barnehagen skal st&#xF8;tte barn ut fra deres egne kulturelle og individuelle forutsetninger.</article>
        <section class="section" data-name="kap1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1">
          <h3>Kapittel 1. Barnehagens form&#xE5;l, verdigrunnlag og oppgaver</h3>
          <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-ledd-1">
            <i>Barnehagen skal hjelpe til med &#xE5; gi barna en oppdragelse i samsvar med kristne grunnverdier.</i>
          </article>
          <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-ledd-2">
            <i>Eiere av private barnehager kan i vedtektene bestemme at andre ledd ikke skal gjelde.</i>
          </article>
          <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-ledd-3">
            <i>Private barnehager og barnehager eiet eller drevet av menigheter innen Den norske kirke kan i vedtektene fastsette s&#xE6;rlige bestemmelser om livssynsform&#xE5;l.</i>
          </article>
          <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-ledd-4">(Barnehageloven &#xA7; 1 Form&#xE5;l)</article>
          <section class="section" data-name="kap1.1" id="kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-1">
            <h4>1.1. Barnehagens form&#xE5;lsbestemmelse</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-1">Barnehagens form&#xE5;l er &#xE5; gi barn under oppl&#xE6;ringspliktig alder gode utviklings- og aktivitetsmuligheter. Dette skal skje i n&#xE6;r forst&#xE5;else og i samarbeid med barnas hjem. Barnehageloven sl&#xE5;r fast at oppdragelsen i barnehagen skal skje i samsvar med kristne grunnverdier. Dette inneb&#xE6;rer at barnehagen skal bygge sin virksomhet p&#xE5; de etiske grunnverdier som er forankret i kristendommen, og som forutsettes &#xE5; ha bred oppslutning i befolkningen i Norge. Med kristne grunnverdier forst&#xE5;s medmenneskelighet eller nestekj&#xE6;rlighet, tilgivelse, menneskeverd, likeverd, ansvar for fellesskapet, &#xE6;rlighet og rettferdighet. Dette er verdier vi ogs&#xE5; finner igjen i de fleste religioner og livssyn. Barnehagen skal l&#xE6;re barna om tro og verdier. Oppl&#xE6;ring til tro er hjemmets ansvar.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-2">Barnehagens verdiformidling skal praktiseres i overensstemmelse med menneskerettskonvensjoner som Norge er bundet av. Internasjonale konvensjoner og norsk lov vektlegger b&#xE5;de foreldrenes rett til &#xE5; oppdra barn i henhold til sin religion eller sitt livssyn og barns rett til &#xE5; bli kjent med samfunnet de vokser opp i. Internasjonale bestemmelser og norsk lovgivning gir beskyttelse mot religi&#xF8;s og kulturell diskriminering. Barn skal ikke bli utfordret til &#xE5; ta standpunkt til religi&#xF8;se oppfatninger eller retninger. Barnehagen m&#xE5; p&#xE5;se at barna ikke kommer i lojalitetskonflikt mellom hjemmet og barnehagen.</article>
          </section>
          <section class="section" data-name="kap1.2" id="kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-2">
            <h4>1.2. Barnehager med andre form&#xE5;lsbestemmelser</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-ledd-1">Barnehagelovens form&#xE5;lsbestemmelse gir private barnehageeiere og menigheter innen Den norske kirke anledning til &#xE5; praktisere s&#xE6;rlige bestemmelser om livssynsform&#xE5;l. Private eiere kan ogs&#xE5; reservere seg fra lovens kristne livssynsform&#xE5;l, jf. barnehageloven &#xA7; 1 tredje ledd. Dette skal g&#xE5; fram av vedtektene. Alternative formuleringer om verdigrunnlag kan fastsettes i slike tilfeller, jf. barnehageloven &#xA7; 1 fjerde ledd. Dette vil virke klargj&#xF8;rende overfor foreldre/foresatte, barnehagens personale, tilsynsmyndigheten og andre. Foreldre som s&#xF8;ker om opptak i barnehager med s&#xE6;rskilte bestemmelser om livssynsform&#xE5;l, har rett til informasjon om barnehagens verdigrunnlag. De har ogs&#xE5; samme mulighet som foreldre i andre barnehager til &#xE5; v&#xE6;re med &#xE5; dr&#xF8;fte praktiseringen av bestemmelsene.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-ledd-2">Barnehager med s&#xE6;rlige bestemmelser om livssynsform&#xE5;l er forpliktet av barnehagelovens &#xF8;vrige bestemmelser, rammeplanen og regelverket for &#xF8;vrig.</article>
          </section>
          <section class="section" data-name="kap1.3" id="kapittel-2-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-3">
            <h4>1.3. Barnehagens verdigrunnlag</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-3-ledd-1">
              <i>Omsorg, oppdragelse og l&#xE6;ring i barnehagen skal fremme menneskelig likeverd, likestilling, &#xE5;ndsfrihet, toleranse, helse og forst&#xE5;else for b&#xE6;rekraftig utvikling.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-3-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-3">Barnehagen skal formidle grunnleggende verdier som fellesskap, omsorg og medansvar og representere et milj&#xF8; som bygger opp om respekt for menneskeverd og retten til &#xE5; v&#xE6;re forskjellige. Menneskelig likeverd, likestilling, &#xE5;ndsfrihet og toleranse er sentrale samfunnsverdier som skal legges til grunn for omsorg, oppdragelse, lek og l&#xE6;ring i barnehagen.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-4">Likestilling mellom kj&#xF8;nnene skal gjenspeiles i barnehagens pedagogikk. Barnehagen skal oppdra barn til &#xE5; m&#xF8;te og skape et likestilt samfunn. Barnehagen skal bygge sin virksomhet p&#xE5; prinsippet om likestilling mellom de to kj&#xF8;nn. Gutter og jenter skal ha like muligheter til &#xE5; bli sett og h&#xF8;rt, og oppmuntres til &#xE5; delta i felleskap i alle aktiviteter i barnehagen. Personalet m&#xE5; reflektere over sine egne holdninger til og samfunnets forventninger til gutter og jenter.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-5">Det er viktig &#xE5; fremme forvalteransvaret overfor natur og kultur og ansvaret for menneskers liv og helse allerede i barnehagen. Forst&#xE5;else for en b&#xE6;rekraftig utvikling skal fremmes i dagliglivet. Respekten for liv er grunnleggende.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-6">Nestekj&#xE6;rlighet og solidaritet er grunnsteiner i v&#xE5;r kultur. Toleranse og respekt skal v&#xE6;re grunnleggende verdier i barnehagen. I barnehagen er det av stor betydning at barna f&#xE5;r oppleve varme og kj&#xE6;rlighet. I barnegruppen kan de utvikle solidaritet med andre barn. Innlevelse i andre menneskers situasjon vil bidra til medmenneskelighet, solidaritet og toleranse. I et globalt perspektiv er det av stor betydning at barn utvikler nestekj&#xE6;rlighet og solidariske holdninger.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-7">Barnehagen skal legge grunnlag for livslang l&#xE6;ring og aktiv deltakelse i et demokratisk samfunn i n&#xE6;r forst&#xE5;else og samarbeid med barnas hjem. Den etiske veiledning barnehagen gir, m&#xE5; ta hensyn til barnas alder og det enkelte hjems kulturelle, religi&#xF8;se og verdimessige tilknytning. Det er avgj&#xF8;rende &#xE5; legge arbeidet til rette for en felles forst&#xE5;else for det som skjer i barnehagen. Det enkelte barns og de enkelte foreldres integritet skal respekteres.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-ledd-8">Personalet har som rollemodeller et s&#xE6;rlig ansvar for at barnehagens verdigrunnlag etterleves i praksis. Refleksjoner over egne verdier og handlinger b&#xF8;r inng&#xE5; i personalets pedagogiske dr&#xF8;ftinger. Barnehagen m&#xE5; systematisk vurdere om egen praksis og barnehagens kultur bidrar til &#xE5; fremme verdiene som skal ligge til grunn for barnehagens virksomhet.</article>
          </section>
          <section class="section" data-name="kap1.4" id="kapittel-2-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-4">
            <h4>1.4. Barn og barndom</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-ledd-1">Rammeplanen tar utgangspunkt i et helhetssyn p&#xE5; barn. Dette betyr at barns utvikling ses som et dynamisk og tett sammenvevd samspill mellom deres fysiske og mentale forutsetninger og milj&#xF8;et de vokser opp i. Barn er sosiale akt&#xF8;rer som selv bidrar til egen og andres l&#xE6;ring. Samspill med andre mennesker er avgj&#xF8;rende for barns utvikling og l&#xE6;ring.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-ledd-2">Barndommen er en livsfase med egenverdi i likhet med alle andre faser i menneskets livsl&#xF8;p. Ett av barndommens s&#xE6;rpreg er samspill i lek, der initiativ, fantasi og engasjement vil kunne finne sted. Barn undrer seg og stiller sp&#xF8;rsm&#xE5;l, s&#xF8;ker opplevelser og gj&#xF8;r erfaringer p&#xE5; egne l&#xE6;ringsarenaer. I n&#xE6;re samspill med omgivelsene er de aktive p&#xE5; alle omr&#xE5;der. Omsorg, oppdragelse, lek og l&#xE6;ring i sm&#xE5;barnsalderen former barns holdninger, verdier og tillit til seg selv og andre mennesker og deres motivasjon for l&#xE6;ring senere i livet.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-ledd-3">Barn f&#xE5;r grunnleggende og relevant kunnskap og innsikt gjennom dagliglivets hendelser i samv&#xE6;r, lek og strukturerte aktiviteter. Gjennom l&#xE6;ringsprosesser blir barn kjent med og forst&#xE5;r i stadig &#xF8;kende grad den fysiske og sosiale verden, samtidig som de ogs&#xE5; gjenskaper og nyskaper kulturene de er en del av. Barnehagen m&#xE5; tilby alle barn et rikt, variert, stimulerende og utfordrende l&#xE6;ringsmilj&#xF8;, uansett alder, kj&#xF8;nn, funksjonsniv&#xE5;, sosial og kulturell bakgrunn. Dette betyr at omsorgen og aktivitetstilbudet m&#xE5; tilpasses hvert enkelt barn og den aktuelle barnegruppen.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-ledd-4">Barn p&#xE5;virker sine omgivelser gjennom aktiviteter og v&#xE6;rem&#xE5;ter. Hvordan barn opplever m&#xF8;te med andre, vil p&#xE5;virke barns oppfatninger av seg selv. Personalet m&#xE5; m&#xF8;te barn p&#xE5; en m&#xE5;te som formidler respekt og aksept, tillit og tiltro. Synet p&#xE5; barn og barndom vil ha konsekvenser for hvordan personalet forst&#xE5;r barns medvirkning. &#xC5; forst&#xE5; barns ulike uttrykk er av stor betydning.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-ledd-5">For barn som opplever egen barndom vanskelig og konfliktfylt m&#xE5; barnehagen v&#xE6;re sitt ansvar bevisst ved &#xE5; tilrettelegge for kompenserende tiltak. Tverrfaglig samarbeid med andre hjelpeinstanser vil v&#xE6;re viktig.</article>
          </section>
          <section class="section" data-name="kap1.5" id="kapittel-2-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-5">
            <h4>1.5. Barns medvirkning</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-5-ledd-1">
              <i>Barn i barnehagen har rett til &#xE5; gi uttrykk for sitt syn p&#xE5; barnehagens daglige virksomhet.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-5-ledd-2">
              <i>Barn skal jevnlig f&#xE5; mulighet til aktiv deltakelse i planlegging og vurdering av barnehagens virksomhet.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-5-ledd-3">
              <i>Barnets synspunkter skal tillegges vekt i samsvar med dets alder og modenhet.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-5-ledd-4">(Barnehageloven &#xA7; 3 Barns rett til medvirkning)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-ledd-5">FNs barnekonvensjon vektlegger at barn har rett til &#xE5; si sin mening i alt som vedr&#xF8;rer det, og barns meninger skal tillegges vekt. Barn har rett til &#xE5; uttrykke seg og f&#xE5; innflytelse p&#xE5; alle sider ved sitt liv i barnehagen. Hvor omfattende medvirkningen vil v&#xE6;re, og hvordan retten til medvirkning praktiseres, vil v&#xE6;re avhengig av barns alder og funksjonsniv&#xE5;. Barn m&#xE5; b&#xE5;de f&#xE5; oppleve tilknytning og fellesskap, og kjenne at de kan ut&#xF8;ve sin selvbestemmelse og uttrykke egne intensjoner. Barn m&#xE5; st&#xF8;ttes til &#xE5; leve seg inn i andres situasjon og til &#xE5; ta hensyn til andre.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-ledd-6">B&#xE5;de kroppslig og spr&#xE5;klig gir barn uttrykk for hvordan de har det. De yngste barna formidler sine synspunkter ved kroppsholdninger, mimikk og andre f&#xF8;lelsesmessige uttrykk. Barns f&#xF8;lelsesmessige uttrykk skal bli tatt p&#xE5; alvor. Barn m&#xE5; st&#xF8;ttes til &#xE5; undre seg og stille sp&#xF8;rsm&#xE5;l. De m&#xE5; oppmuntres aktivt til &#xE5; gi uttrykk for sine tanker og meninger, og m&#xF8;te anerkjennelse for sine uttrykk. Der hvor barns selvf&#xF8;lelse krenkes, ligger kimen til hensynsl&#xF8;shet, mobbing og manglende empati.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-ledd-7">Barnehagen m&#xE5; ta utgangspunkt i barns egne uttrykksm&#xE5;ter. Personalet m&#xE5; lytte og pr&#xF8;ve &#xE5; tolke deres kroppsspr&#xE5;k, og v&#xE6;re observante i forhold til deres handlinger, estetiske uttrykk og etter hvert ogs&#xE5; deres verbale spr&#xE5;k. Barnehagen m&#xE5; gi rom for ulike barns ulike perspektiv og vise respekt for deres intensjoner og opplevelsesverden. Barns rett til ytringsfrihet skal ivaretas, og deres medvirkning m&#xE5; integreres i arbeidet med barnehagens innholdsomr&#xE5;der. &#xC5; ta barns medvirkning p&#xE5; alvor forutsetter god kommunikasjon mellom barna og personalet og mellom personalet og foreldrene.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-ledd-8">Barns rett til medvirkning krever tid og rom for &#xE5; lytte og samtale. Den pedagogiske virksomheten m&#xE5; organiseres og planlegges slik at det gis tid og rom for barns medvirkning. Slik kan barn bli motiverte til &#xE5; p&#xE5;virke sin egen hverdag i barnehagen. Barn m&#xE5; erfare tydelige og ansvarsfulle voksne som tar hensyn til hele gruppen.</article>
          </section>
          <section class="section" data-name="kap1.6" id="kapittel-2-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-6">
            <h4>1.6. Samarbeid med barnas hjem</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-1">
              <i>Barnehagen skal gi barn under oppl&#xE6;ringspliktig alder gode utviklings- og aktivitetsmuligheter i n&#xE6;r forst&#xE5;else og samarbeid med barnas hjem</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-2">(Barnehageloven &#xA7; 1 Form&#xE5;l)</article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-3">
              <i>Barnehagen skal bist&#xE5; hjemmene i deres omsorgs- og oppdrageroppgaver, og p&#xE5; den m&#xE5;ten skape et godt grunnlag for barnas utvikling, livslange l&#xE6;ring og aktive deltakelse i et demokratisk samfunn.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-4">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-5">
              <i>For &#xE5; sikre samarbeidet med barnas hjem, skal hver barnehage ha et foreldrer&#xE5;d og et samarbeidsutvalg</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-6-ledd-6">(Barnehageloven &#xA7; 4 Foreldrer&#xE5;d og samarbeidsutvalg)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-7">Betegnelsene hjem og foreldre betyr her b&#xE5;de foreldre og eventuelt andre foresatte.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-8">Det er foreldrene som har ansvaret for barns oppdragelse. Dette prinsippet er nedfelt i barnekonvensjonen og i barneloven 8. april 1981 nr. 7. Barnehagen representerer et kompletterende milj&#xF8; i forhold til hjemmet. Barnehagen m&#xE5; vise respekt for ulike familieformer.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-9">To begrep i loven, forst&#xE5;else og samarbeid, dekker ulike sider ved kontakten mellom barnehagen og foreldrene. Med forst&#xE5;else menes gjensidig respekt og anerkjennelse for hverandres ansvar og oppgaver i forhold til barnet. Med samarbeid menes regelmessig kontakt der informasjon og begrunnelser utveksles. Sp&#xF8;rsm&#xE5;l knyttet til barnets trivsel og utvikling samt barnehagens pedagogiske virksomhet skal dr&#xF8;ftes. Samarbeidet skal gi mulighet til &#xE5; bygge en n&#xF8;dvendig, gjensidig forst&#xE5;else for de dilemmaer som kan oppst&#xE5; n&#xE5;r hensynet til et enkelt barn m&#xE5; ses i forhold til barnegruppen. Personalet m&#xE5; arbeide for &#xE5; finne balanse mellom respekt for foreldrenes prioriteringer og &#xE5; ivareta barns rettigheter og grunnleggende fellesverdier som barnehagen er forpliktet p&#xE5;.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-10">Foreldre og barnehagens personale har et felles ansvar for barns trivsel og utvikling. Det daglige samarbeidet mellom hjem og barnehage m&#xE5; bygge p&#xE5; gjensidig &#xE5;penhet og tillit. Foreldre m&#xE5; kunne stole p&#xE5; at de kan ta opp det som opptar dem i forhold til barnet og barnehagen, selv om det skulle inneb&#xE6;re kritikk. Foreldrene m&#xE5; gj&#xF8;res kjent med personalets generelle taushetsplikt og spesielle opplysningsplikt i forhold til barneverntjenesten.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-11">B&#xE5;de foreldre og personale m&#xE5; forholde seg til at barnehagen har et samfunnsmandat og verdigrunnlag som det er personalets oppgave &#xE5; forvalte. Personalet har ansvar for &#xE5; gi foreldrene n&#xF8;dvendig informasjon om og begrunnelse for barnehagens virksomhet og invitere foreldrene til medvirkning. Foreldre m&#xE5; kunne v&#xE6;re trygge p&#xE5; at barna deres blir sett og respektert og f&#xE5;r delta i et fellesskap som gj&#xF8;r dem godt. Barnehagen m&#xE5; v&#xE6;re lydh&#xF8;r for foreldrenes forventninger og &#xF8;nsker b&#xE5;de som enkeltpersoner og gruppe. Praktiseringen av barnehagens verdigrunnlag b&#xF8;r derfor dr&#xF8;ftes jevnlig i foreldrer&#xE5;d og samarbeidsutvalg. Det er av s&#xE6;rlig betydning at det skapes gjensidig forst&#xE5;else og trygghet mellom barnehagen og hjemmene p&#xE5; dette omr&#xE5;det.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-12">Barnehagen har en viktig oppgave som m&#xF8;tested for barn og sm&#xE5;barnsforeldre og som kulturformidler. I m&#xF8;te med foreldre med minoritetsspr&#xE5;klig bakgrunn har barnehagen et spesielt ansvar for at foreldrene har mulighet til &#xE5; forst&#xE5; og gj&#xF8;re seg forst&#xE5;tt i barnehagen. &#xC5; m&#xF8;te foreldre fra ulike kulturer, b&#xE5;de innen det norske samfunnet og fra andre land, krever respekt, lydh&#xF8;rhet og innsikt. Dette forutsetter at personalet er bevisste og tydelige i egen yrkesrolle og trygge p&#xE5; egen kompetanse.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-13">Foreldre kan ha behov for hjelp og veiledning i oppdragelsessp&#xF8;rsm&#xE5;l. Det kan i enkelte tilfeller v&#xE6;re riktig &#xE5; s&#xF8;ke ekstern hjelp og veiledning i arbeidet med barn og familier i vanskelige situasjoner. Foreldrene m&#xE5; bli informert om ulike hjelpeinstanser i kommunen, jf. kapittel 5.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-ledd-14">Foreldrene sikres medvirkning p&#xE5; barnehagens samlede virksomhet gjennom deltakelse i foreldrer&#xE5;d og samarbeidsutvalg.</article>
          </section>
          <section class="section" data-name="kap1.7" id="kapittel-2-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-7">
            <h4>1.7. Barnehagen som pedagogisk virksomhet</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-7-ledd-1">
              <i>Barnehagen skal v&#xE6;re en pedagogisk virksomhet.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-7-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-3">Barnehagen har en viktig rolle som oppvekst- og l&#xE6;ringsarena for barn under oppl&#xE6;ringspliktig alder. Barnehagen skal st&#xF8;tte barns utvikling ut fra deres egne forutsetninger og gi det enkelte barn og barnegruppen utfordringer. Den skal gi et individuelt tilpasset og likeverdig tilbud og bidra til en meningsfull oppvekst uansett funksjonsniv&#xE5;, bosted, sosial, kulturell og etnisk bakgrunn. Barnehagen som pedagogisk virksomhet har sin egenart og sine tradisjoner som m&#xE5; ivaretas samtidig som barnehagen ses i sammenheng med skolens virksomhet. &#xC5; se omsorg og oppdragelse, lek, hverdagsaktiviteter og l&#xE6;ring i sammenheng er et s&#xE6;rtrekk ved norsk barnehagetradisjon. Barnehagen er en kulturskaper og har en viktig rolle som kulturformidler.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-4">Barnehagen skal ha en pedagogisk ledelse. Styrer og pedagogisk leder har et s&#xE6;rlig ansvar for planlegging, gjennomf&#xF8;ring, vurdering og utvikling av barnehagens oppgaver og innhold. De er ogs&#xE5; ansvarlige for &#xE5; veilede det &#xF8;vrige personalet slik at alle f&#xE5;r en felles forst&#xE5;else av barnehagens ansvar og oppgaver. Styrers oppgave inneb&#xE6;rer &#xE5; s&#xF8;rge for at de enkelte medarbeidere f&#xE5;r ta i bruk sin kompetanse.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-5">Som pedagogisk samfunnsinstitusjon m&#xE5; barnehagen v&#xE6;re i endring og utvikling. Barnehagen skal v&#xE6;re en l&#xE6;rende organisasjon slik at den er rustet til &#xE5; m&#xF8;te nye krav og utfordringer. Kvalitetsutvikling i barnehagen inneb&#xE6;rer en stadig utvikling av personalets kompetanse.</article>
          </section>
          <section class="section" data-name="kap1.8" id="kapittel-2-kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-8">
            <h4>1.8. Fysisk milj&#xF8; som fremmer alle barns utvikling</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-8-ledd-1">
              <i>Barnehagen skal gi barn muligheter for lek, livsutfoldelse og meningsfylte opplevelser og aktiviteter i trygge og samtidig utfordrende omgivelser.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-8-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-8-ledd-3">Barnehagen skal ha arealer og utstyr nok til lek og varierte aktiviteter som fremmer bevegelsesglede, gir allsidig bevegelseserfaring, sanseerfaring og mulighet for l&#xE6;ring og mestring. Veksling mellom lek, l&#xE6;ring, konsentrasjon og utfoldelse er grunnleggende for fysisk og psykisk velv&#xE6;re. Utforming av det fysiske milj&#xF8;et ute og inne gir viktige rammebetingelser for barns trivsel, opplevelser og l&#xE6;ring. Barnehagen m&#xE5; se de fysiske rammene for barns l&#xE6;ringsmilj&#xF8; som en helhet. Naturomr&#xE5;der og n&#xE6;rmilj&#xF8; gir ogs&#xE5; mulighet for opplevelser og utfordringer.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-8-ledd-4">Barnehagens fysiske milj&#xF8; skal utformes slik at alle barn f&#xE5;r gode muligheter for &#xE5; delta aktivt i lek og andre aktiviteter. I tilretteleggingen av det fysiske milj&#xF8;et m&#xE5; det tas hensyn til at barn i ulike aldre og med ulikt ferdighetsniv&#xE5; skal bruke de samme arealene. Barn i sm&#xE5;barnsalderen har stort behov for tumleplass ute og inne og for ro og konsentrasjon. Utformingen m&#xE5; ta hensyn til at barn har behov for &#xE5; danne grupper og at det foreg&#xE5;r ulike aktiviteter p&#xE5; samme tid. Tilgjengelige leker og materiell i et oversiktlig milj&#xF8; skaper grunnlag for barns lek og aktiviteter og for organisering av ulike l&#xE6;ringssituasjoner.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-8-ledd-5">Ved planlegging av barnehagens utforming m&#xE5; det tas hensyn til samfunnets m&#xE5;l om nedbygging av funksjonshemmende barrierer. Planlegging, lokalisering og bygging av nye barnehager b&#xF8;r v&#xE6;re basert p&#xE5; prinsipper om universell utforming. Det betyr at produkter, byggverk og uteomr&#xE5;der skal utformes p&#xE5; en slik m&#xE5;te at alle mennesker skal kunne bruke dem p&#xE5; en likestilt m&#xE5;te s&#xE5; langt det er mulig uten spesielle tilpasninger eller hjelpemidler.</article>
          </section>
          <section class="section" data-name="kap1.9" id="kapittel-2-kapittel-1-kapittel-9" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-9">
            <h4>1.9. Inkluderende fellesskap med plass til det enkelte barn</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-9-ledd-1">
              <i>Barnehagen skal ta hensyn til barnas alder, funksjonsniv&#xE5;, kj&#xF8;nn, sosiale, etniske og kulturelle bakgrunn, herunder samiske barns spr&#xE5;k og kultur.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-9-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-3">Barn under oppl&#xE6;ringspliktig alder er ikke en ensartet gruppe, og barn m&#xF8;ter barnehagen med ulike forutsetninger. Likeverdige barnehagetilbud av god kvalitet krever derfor individuell tilrettelegging av tilbudet og lokal tilpasning av innholdet.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-4">Barnehagens innhold skal utformes slik at det kan oppleves meningsfullt for det enkelte barn og gruppen. Barnehagens omsorgs- og l&#xE6;ringsmilj&#xF8; skal fremme barns trivsel, livsglede, mestring og f&#xF8;lelse av egenverd. Barnehagen m&#xE5; gi det enkelte barnet st&#xF8;tte og utfordringer ut fra egne forutsetninger, og bidra til et meningsfullt liv i fellesskap med andre barn og voksne.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-5">Personalet har ansvar for at alle barn, uansett funksjonsniv&#xE5;, alder, kj&#xF8;nn og familiebakgrunn f&#xE5;r oppleve at de selv og alle i gruppen er betydningsfulle personer for fellesskapet. Barnehagen skal v&#xE6;re et milj&#xF8; hvor ulike individer og ulike kulturelle ytringer m&#xF8;tes i respekt for det som er forskjellig. &#xC5; belyse ulikhetene og det som er felles kan gi grunnlag for forst&#xE5;else og innsikt. Et m&#xF8;te med noe som er forskjellig fra ens eget, gir muligheter for &#xE5; utvikle en positiv nysgjerrighet overfor menneskers og kulturers likheter og ulikheter. Barnehagens innhold m&#xE5; formidles p&#xE5; en m&#xE5;te som gj&#xF8;r at ulike barn kan ta del p&#xE5; ulike m&#xE5;ter, ut fra egne interesser, kompetanser og utviklingsniv&#xE5;.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-6">Barnehagen har et s&#xE6;rlig ansvar for &#xE5; forebygge vansker og &#xE5; oppdage barn med s&#xE6;rskilte behov. For disse barna kan det v&#xE6;re aktuelt &#xE5; gi et spesielt tilrettelagt tilbud. Tilretteleggingen kan gjelde b&#xE5;de sosiale, pedagogiske og/eller fysiske forhold i barnehagen. Foreldre og eventuelt st&#xF8;tteapparat rundt barna er viktige samarbeidsparter for barnehagen, jf. kapittel 5.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-7">Barnehagens dagligliv skal preges av samv&#xE6;r som inneb&#xE6;rer at personalet lytter, st&#xF8;tter og utfordrer barn. Barnehagen skal fremme positive handlinger som motvirker avvisning, mobbing og vold. Personalet m&#xE5; medvirke til at hvert enkelt barns individualitet og behov for selvutfoldelse kan skje i trygghet og innenfor fellesskapets normer og regler.</article>
          </section>
          <section class="section" data-name="kap1.10" id="kapittel-2-kapittel-1-kapittel-10" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_2-1-10">
            <h4>1.10. Barnehager for samiske barn</h4>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-10-ledd-1">
              <i>Barnehagen skal ta hensyn til barnas alder, funksjonsniv&#xE5;, kj&#xF8;nn, sosiale, etniske og kulturelle bakgrunn, herunder samiske barns spr&#xE5;k og kultur.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-10-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-10-ledd-3">
              <i>Kommunen har ansvaret for at barnehagetilbudet til samiske barn i samiske distrikt bygger p&#xE5; samisk spr&#xE5;k og kultur. I &#xF8;vrige kommuner skal forholdene legges til rette for at samiske barn kan sikre og utvikle sitt spr&#xE5;k og sin kultur.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-2-kapittel-1-kapittel-10-ledd-4">(Barnehageloven &#xA7; 8 Kommunens ansvar)</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-10-ledd-5">Norge har, med bakgrunn i urfolkets s&#xE6;rskilte rettigheter, en s&#xE6;rlig forpliktelse til &#xE5; ivareta samiske barns og foreldres interesser, jf. ILO-konvensjon nr. 169 om urbefolkninger. Samiske barn trenger st&#xF8;tte til &#xE5; bevare og utvikle sitt spr&#xE5;k og sin kultur uavhengig av hvor i landet de bor. Barnehager for samiske barn i samiske distrikt skal v&#xE6;re en integrert del av det samiske samfunn og synliggj&#xF8;re mangfoldet, frodigheten og variasjonene i det samiske samfunnet. De skal ha vedtektsfestet at barnehagen har som form&#xE5;l &#xE5; styrke barns identitet som samer ved &#xE5; bruke samisk spr&#xE5;k og &#xE5; formidle samisk kultur, levesett og samfunnsforhold. Sentrale elementer fra samisk barneoppdragelse b&#xF8;r ivaretas b&#xE5;de i arbeidsm&#xE5;ter og i hverdagslivet. Barnehagens tilbud m&#xE5; organiseres slik at barn tas med i ulike arbeidsprosesser og f&#xE5;r delta i kulturell og sosial virksomhet. Det er en forutsetning at personalet kan samisk.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-10-ledd-6">I barnehager som har samiske barn utenfor de samiske distriktene, har foreldre og barn rett til &#xE5; forvente at barnehagens personale har kjennskap til og legger vekt p&#xE5; at ogs&#xE5; den samiske kulturen skal v&#xE6;re en del av barnehagens innhold.</article>
          </section>
        </section>
      </section>
      <section class="section" data-name="delII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3">
        <h2>Del II. Barnehagens innhold</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Barnehagens innhold skal v&#xE6;re allsidig og variert, og utformes slik at hvert enkelt barn f&#xE5;r opplevelser og erfaringer som st&#xF8;tte for sin utvikling av kunnskaper, ferdigheter og holdninger. Samtidig skal innholdet st&#xF8;tte spr&#xE5;klig og sosial kompetanse gjennom felles opplevelser og samv&#xE6;r. Barn b&#xF8;r f&#xE5; oppleve at digitale verkt&#xF8;y kan v&#xE6;re en kilde til lek, kommunikasjon og innhenting av kunnskap. Barnehagens arbeidsm&#xE5;ter og innhold m&#xE5; ses i sammenheng. Arbeidsformene m&#xE5; st&#xF8;tte barns nysgjerrighet, kreativitet og vitebegj&#xE6;r. Personalet m&#xE5; v&#xE6;re lydh&#xF8;re for barns undring og kunnskapss&#xF8;king. Barn skal ha stor frihet til valg av aktiviteter. &#xC5; finne den riktige balansen mellom barneinitierte og voksenledete aktiviteter er en utfordring.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Barnehagen skal se omsorg og oppdragelse, lek, l&#xE6;ring, sosial kompetanse og spr&#xE5;klig kompetanse i sammenheng. Barnehagen skal v&#xE6;re en kulturarena hvor barnet er medskaper av egen kultur. Alt dette er en del av innholdet i barnehagen og m&#xE5; ses som del av en sammenvevd og kompleks helhet.</article>
        <article class="legalP" id="kapittel-3-ledd-3">For &#xE5; lette barnehagens planlegging av et variert og allsidig pedagogisk tilbud, er barnehagens innhold delt inn i sju fagomr&#xE5;der som er sentrale for opplevelse, utforskning og l&#xE6;ring. Fagomr&#xE5;dene er i stor grad de samme som barn senere m&#xF8;ter som fag i skolen. Gode opplevelser, erfaringer og l&#xE6;ring innenfor disse omr&#xE5;dene i barnehagen vil kunne gi barn et positivt forhold til fagene og motivasjon for &#xE5; l&#xE6;re mer.</article>
        <section class="section" data-name="kap2" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1">
          <h3>Kapittel 2. Omsorg, lek og l&#xE6;ring</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Barnehagen skal gi barn troen p&#xE5; seg selv og andre. Barns aktivitet, engasjement og deltakelse i barnehagens fellesskap gir barn kunnskap om seg selv i forhold til andre. Ved &#xE5; bli kjent med det som er forskjellig blir barnet bevisst seg selv og sin personlighet. &#xC5; respektere forskjellighet er en del av barnehagens verdigrunnlag. Barns undring over handlinger og holdninger i m&#xF8;te med hverandre legger grunnlaget for en kritisk refleksjon om seg selv i samfunnet. Hensynet til hverandre og gjensidige samhandlingsprosesser i lek og l&#xE6;ring er forutsetning for barns danning. &#xC5; m&#xF8;te barns sp&#xF8;rsm&#xE5;l og undring p&#xE5; en yrkesetisk forsvarlig m&#xE5;te legger grunnen for barnets medvirkning. Barn m&#xE5; f&#xE5; st&#xF8;tte og veiledning p&#xE5; handlinger og holdninger. Danning og medvirkning kan ses som gjensidige prosesser. Slik kan barn f&#xE5; et positivt forhold til seg selv og egen l&#xE6;ringsprosess. De kan utvikle respekt og forst&#xE5;else for det som er annerledes. Alle barn har krav p&#xE5; &#xE5; bli m&#xF8;tt som den de er. Personalet skal hjelpe barna til &#xE5; forst&#xE5; at egne handlinger kan g&#xE5; ut over andre. Ikke alle handlinger er akseptable.</article>
          <section class="section" data-name="kap2.1" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-1">
            <h4>2.1. Omsorg og oppdragelse</h4>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-1-ledd-1">
              <i>Omsorg, oppdragelse og l&#xE6;ring i barnehagen skal fremme menneskelig likeverd, likestilling, &#xE5;ndsfrihet, toleranse, helse og forst&#xE5;else for b&#xE6;rekraftig utvikling.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-1-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-3">Barn har rett til omsorg og skal m&#xF8;tes med omsorg. Barnehagens personale har en yrkesetisk forpliktelse til &#xE5; handle omsorgsfullt overfor alle barn i barnehagen. Omsorgsforpliktelsen stiller krav til personalet om oppmerksomhet og &#xE5;penhet overfor det unike hos hvert enkelt barn og det unike i situasjonen og i gruppen.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-4">En omsorgsfull relasjon er preget av lydh&#xF8;rhet, n&#xE6;rhet, innlevelse og evne og vilje til samspill. Omsorg skal prege alle situasjoner i hverdagslivet og komme til uttrykk n&#xE5;r barn leker og l&#xE6;rer, i stell, m&#xE5;ltider og p&#xE5;kledning. Omsorg har verdi i seg selv. Omsorg er n&#xE6;rt knyttet til oppdragelse, helse og trygghet, og er samtidig en viktig forutsetning for barns utvikling og l&#xE6;ring. Det ligger mye omsorg i &#xE5; gi barn varierte utfordringer og rom for meningsfylte aktiviteter. Barnehagen skal tilby barn et milj&#xF8; preget av glede, humor, kreativitet og omtanke for fellesskapet. God omsorg styrker barns forutsetninger for &#xE5; utvikle tillit til seg selv og andre, gode relasjoner og til gradvis &#xE5; ta st&#xF8;rre ansvar for seg selv og fellesskapet.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-5">Omsorg i barnehagen handler b&#xE5;de om relasjonen mellom personalet og barna og om barnas omsorg for hverandre. &#xC5; gi barn mulighet til &#xE5; gi hverandre og ta imot omsorg er grunnlaget for utvikling av sosial kompetanse, og er et viktig bidrag i et livslangt l&#xE6;ringsperspektiv.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-6">Oppdragelse er en prosess der voksne leder og veileder neste generasjon. Gjennom oppdragelsen overf&#xF8;res verdier, normer, tanker og uttrykks- og handlingsm&#xE5;ter. Personalet skal veilede barn i deres veksling mellom samfunnets normer og sosiale krav og egen v&#xE6;rem&#xE5;te. Barn m&#xE5; f&#xE5; hjelp til &#xE5; oppfatte hvilke rammer som er akseptable i samv&#xE6;r med andre. Oppdragelse m&#xE5; skje i n&#xE6;r forst&#xE5;else og samarbeid med barnas hjem. Personalet i barnehagen m&#xE5; kunne begrunne verdimessige standpunkter knyttet til oppdragelse b&#xE5;de overfor seg selv og foreldrene.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-7">Barnehagelivet best&#xE5;r av komplekse samspill mellom mennesker. Omsorg handler om en gjensidighet i samspillet. Barn skal m&#xF8;tes p&#xE5; en omsorgsfull m&#xE5;te. Dette krever et ansvarsbevisst personale som er n&#xE6;rv&#xE6;rende og engasjerte i det enkelte barns trivsel og utvikling.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-8">Personalet har et s&#xE6;rlig ansvar for at barn som opplever omsorgssvikt i hjemmet kan f&#xE5; oppleve trygghet og stabilitet i barnehagen. Barnehagen og barnevernet skal samarbeide om &#xE5; gi disse barna et godt tilbud, jf. kap. 5.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-9">Oppdragelsen skal skje i tr&#xE5;d med barnehagens verdigrunnlag og legge grunnlaget for barns mulighet til aktiv deltakelse i et demokratisk samfunn. Barn skal b&#xE5;de tilpasse seg og oppmuntres til &#xE5; forholde seg selvstendig og kritisk til normer og ulike former for p&#xE5;virkning.</article>
          </section>
          <section class="section" data-name="kap2.2" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-2">
            <h4>2.2. Lek</h4>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-2-ledd-1">
              <i>Barnehagen skal gi barn muligheter for lek, livsutfoldelse og meningsfylte opplevelser og aktiviteter i trygge og samtidig utfordrende omgivelser.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-2-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-3">Leken skal ha en framtredende plass i barns liv i barnehagen. Leken har egenverdi og er en viktig side ved barnekulturen. Leken er et allment menneskelig fenomen der barn har h&#xF8;y kompetanse og engasjement. Den er en grunnleggende livs- og l&#xE6;ringsform som barn kan uttrykke seg gjennom.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-4">Leken har mange uttrykksformer og kan f&#xF8;re til forst&#xE5;else og vennskap p&#xE5; tvers av alder og spr&#xE5;klig og kulturell ulikhet. I et lekefellesskap legges grunnlag for barns vennskap med hverandre. &#xC5; f&#xE5; delta i lek og f&#xE5; venner er grunnlaget for barns trivsel og meningsskaping i barnehagen. I samhandling med hverandre legges grunnlaget for l&#xE6;ring og sosial kompetanse. P&#xE5; den andre siden kan makt og utestenging i leken hindre vennskap og gode relasjoner.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-5">Barn l&#xE6;rer og utvikler en sammensatt kompetanse gjennom leken. Ved &#xE5; late som, g&#xE5;r barn inn i sin egen forestillingsverden, tar andres perspektiv og gir form til tanker og f&#xF8;lelser. Gjennom utforsking og samtale om verden og fenomener skaffer de seg kunnskap og innsikt p&#xE5; mange omr&#xE5;der. Lek med den fysiske verden b&#xE5;de ute og inne inneb&#xE6;rer utforsking og bearbeiding av inntrykk.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-6">Leken er en del av barnekulturen og gjenspeiler forhold i barns oppvekstmilj&#xF8; og i samfunnet generelt. I leken overf&#xF8;res ogs&#xE5; barnekulturelle tradisjoner fra eldre til yngre barn. Lek, estetiske aktiviteter, humor og kreativitet er fenomener som har tilknytning til hverandre. Sm&#xE5; barns lek er tett forbundet med deres s&#xE6;regne humor. Hos de yngste barna har humoren f&#xF8;rst og fremst en kroppslig basis og utvikles vesentlig gjennom samhandling barna imellom. Barn leker med utgangspunkt i sin nysgjerrighet, sine evner og forutsetninger.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-7">Utelek og uteaktivitet er en viktig del av barnekulturen som m&#xE5; tas vare p&#xE5;, uavhengig av geografiske og klimatiske forhold. Barna b&#xF8;r f&#xE5; impulser og inspirasjon til leken gjennom opplevelser i n&#xE6;rmilj&#xF8;et.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-ledd-8">Barnehagen skal legge fysisk og organisatorisk til rette for variert lek. Barnehagens innhold b&#xF8;r inspirere til fantasi, skaperglede og livsutfoldelse. Personalet m&#xE5; v&#xE6;re tilgjengelige for barn ved &#xE5; st&#xF8;tte, inspirere og oppmuntre barna i deres lek. Dette vil ogs&#xE5; danne grunnlag for &#xE5; sikre at alle barn f&#xE5;r gode erfaringer og en opplevelse av &#xE5; mestre samspillet med andre barn i lek. Barn som ikke deltar i lek, holdes utenfor eller &#xF8;delegge andres lek m&#xE5; gis s&#xE6;rskilt oppf&#xF8;lging.</article>
          </section>
          <section class="section" data-name="kap2.3" id="kapittel-3-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-3">
            <h4>2.3. L&#xE6;ring</h4>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-3-ledd-1">
              <i>Barnehagen skal gi barn grunnleggende kunnskap p&#xE5; sentrale og aktuelle omr&#xE5;der. Barnehagen skal st&#xF8;tte barns nysgjerrighet, kreativitet og vitebegj&#xE6;r og gi utfordringer med utgangspunkt i barnets interesser, kunnskaper og ferdigheter.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-3-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-ledd-3">Barnehagen skal st&#xF8;tte barns nysgjerrighet, vitebegj&#xE6;r og l&#xE6;relyst og bidra til et godt grunnlag for livslang l&#xE6;ring. Begrepet livslang l&#xE6;ring viser til at l&#xE6;ring skjer p&#xE5; ulike arenaer gjennom hele livet. L&#xE6;ring foreg&#xE5;r i det daglige samspillet med andre mennesker og med milj&#xF8;et, og er n&#xE6;rt sammenvevd med lek, oppdragelse og omsorg. Barn kan l&#xE6;re gjennom alt de opplever og erfarer p&#xE5; alle omr&#xE5;der. Barns undring m&#xE5; m&#xF8;tes p&#xE5; en utfordrende og utforskende m&#xE5;te slik at dette danner grunnlaget for et aktivt og utviklende l&#xE6;ringsmilj&#xF8; i barnehagen. Barns egne interesser og sp&#xF8;rsm&#xE5;l b&#xF8;r danne grunnlaget for l&#xE6;ringsprosesser og temaer i barnehagen. Hvordan personalet m&#xF8;ter barns uttrykk gjennom kropp, spr&#xE5;k, f&#xF8;lelser og sosiale relasjoner har betydning for deres l&#xE6;ring. Vennskap og tilrettelegging for gode relasjoner i barnehagen er forutsetning for god l&#xE6;ring og opplevelse av glede og mestring.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-ledd-4">L&#xE6;ring om seg selv, om andre mennesker, om samspill og om den fysiske verden omkring, er prosesser som er med p&#xE5; &#xE5; skape mening i barns liv. Barnehagen skal styrke barns l&#xE6;ring i formelle og uformelle l&#xE6;ringssituasjoner. De formelle situasjonene er planlagt og ledet av personalet. Uformelle l&#xE6;ringssituasjoner er n&#xE6;rmere knyttet til hverdagsaktiviteter og her-og-n&#xE5;-situasjoner, i lek, oppdragelse og annen samhandling. Det er ikke hensiktsmessig &#xE5; trekke et klart skille mellom formelle og uformelle l&#xE6;ringssituasjoner. Begge har en pedagogisk hensikt. De sju fagomr&#xE5;dene m&#xE5; knyttes til b&#xE5;de formelle og uformelle l&#xE6;ringssituasjoner.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-ledd-5">Personalet i barnehagen m&#xE5; ha et aktivt forhold til barns l&#xE6;ringsprosesser. Noen barn opps&#xF8;ker stadig l&#xE6;ringssituasjoner selv. De utforsker og eksperimenterer, s&#xF8;ker nye utfordringer og sp&#xF8;r personalet n&#xE5;r det er noe de lurer p&#xE5;. De kommuniserer sin nysgjerrighet og sitt vitebegj&#xE6;r. Andre barn opps&#xF8;ker sjeldnere nye situasjoner og kommuniserer i mindre grad sine interesser. Personalet m&#xE5; dele av sin kunnskap, utvise engasjement og oppfinnsomhet for &#xE5; vekke interesse hos disse barna. Ved &#xE5; ta utgangspunkt i barns interesser kan personalet sammen med barn unders&#xF8;ke, stille sp&#xF8;rsm&#xE5;l og sammen finne svar som barn kan v&#xE6;re tilfredse med. Formidling av aktuell og relevant kunnskap legger grunnlaget for nye sp&#xF8;rsm&#xE5;l og s&#xF8;ken etter viten.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-ledd-6">L&#xE6;ring vil v&#xE6;re preget av kvaliteten i samspillet mellom barn og personale. Personalet skal vektlegge en anerkjennende v&#xE6;rem&#xE5;te i forhold til barns l&#xE6;ring. St&#xF8;tte og utfordring gjennom varierte opplevelser, kunnskaper og materialer kan fremme l&#xE6;ring. Tidlige opplevelser og erfaringer p&#xE5;virker selvoppfatningen. Derfor blir personalets handlinger og holdninger i m&#xF8;te med barns l&#xE6;ringserfaringer avgj&#xF8;rende.</article>
          </section>
          <section class="section" data-name="kap2.4" id="kapittel-3-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-4">
            <h4>2.4. Sosial kompetanse</h4>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-4-ledd-1">
              <i>Barnehagen skal formidle verdier og kultur, gi rom for barns egen kulturskaping og bidra til at alle barn f&#xE5;r oppleve glede og mestring i et sosialt og kulturelt fellesskap.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-4-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-ledd-3">Tidlige erfaringer med jevnaldrende har stor betydning for barns samspillsferdigheter og gj&#xF8;r barnehagen til en viktig arena for sosial utvikling, l&#xE6;ring og etablering av vennskap. Alle barn i barnehagen, uansett alder, kj&#xF8;nn, etnisk bakgrunn og funksjonsniv&#xE5;, m&#xE5; f&#xE5; likeverdige muligheter til &#xE5; delta i meningsfylte aktiviteter i et fellesskap med jevnaldrende. Barnehagens oppdragelse har som m&#xE5;l at barn skal utvikle selvstendighet og trygghet p&#xE5; seg selv som individ og egen personlige og kulturelle identitet.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-ledd-4">Sosial kompetanse handler om &#xE5; kunne samhandle positivt med andre i ulike situasjoner. Denne kompetansen uttrykkes og tilegnes av barn i samspill med hverandre og med voksne. Den gjenspeiles i barns evne til &#xE5; ta initiativ og til &#xE5; opprettholde vennskap. Forst&#xE5;else for sosiale forhold og prosesser og mestring av sosiale ferdigheter krever erfaring med og deltakelse i fellesskapet. Sosial kompetanse utvikles kontinuerlig gjennom handlinger og opplevelser. Dette skjer i alle situasjoner i l&#xF8;pet av dagen. Alle barn m&#xE5; f&#xE5; varierte samspillserfaringer. Barnehagens hverdag b&#xF8;r v&#xE6;re preget av gode f&#xF8;lelsesmessige opplevelser. Glede, humor og estetiske opplevelser m&#xE5; v&#xE6;re kjennetegn ved barns tilv&#xE6;relse i barnehagen. I omsorg, lek og l&#xE6;ring vil barns sosiale kompetanse b&#xE5;de bli uttrykt og bekreftet ved at de viser evne til &#xE5; leve seg inn i andres situasjon og viser medf&#xF8;lelse. Barn kan tidlig vise at de bryr seg om hverandre, l&#xF8;ser konflikter og tar andres perspektiv. De kan ta hensyn og vise omsorg. Dette skjer b&#xE5;de gjennom kroppslige og spr&#xE5;klige handlinger. De m&#xE5; f&#xE5; trening i &#xE5; medvirke til positive former for samhandling. Opplevelser av egenverd og mestring, lek med jevnaldrende og tilh&#xF8;righet i et positivt fellesskap skal prege barnehagen.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-ledd-5">Barnehagen skal bidra til at barn utvikler trygghet p&#xE5; og stolthet over egen tilh&#xF8;righet og respekt for andres kulturelle verdier og ytringer. Barn blir utfordret gjennom samhandling til &#xE5; kunne mestre balansen mellom selvhevdelse og &#xE5; se andres behov. Sosial kompetanse er vesentlig for &#xE5; motvirke utvikling av problematferd som diskriminering og mobbing. Barnehagen har en samfunnsoppgave i tidlig forebygging p&#xE5; dette omr&#xE5;det.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-ledd-6">Barnehagen skal arbeide kontinuerlig med &#xE5; st&#xF8;tte og fremme enkeltbarns og barnegruppens sosiale ferdigheter. Personalet er rollemodeller og bidrar gjennom egen v&#xE6;rem&#xE5;te til barns l&#xE6;ring av sosiale ferdigheter. Et aktivt og tydelig personale er n&#xF8;dvendig for &#xE5; skape et varmt og inkluderende sosialt milj&#xF8;. Anerkjennende og st&#xF8;ttende relasjoner er et grunnlag for utvikling av sosial kompetanse.</article>
          </section>
          <section class="section" data-name="kap2.5" id="kapittel-3-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-5">
            <h4>2.5. Spr&#xE5;klig kompetanse</h4>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-1">Sm&#xE5;barnsalderen er den grunnleggende perioden for utvikling av spr&#xE5;k. Samhandling gjennom kroppsspr&#xE5;k og lek med lyder er en vesentlig del av det lille barnets m&#xE5;te &#xE5; n&#xE6;rme seg andre mennesker p&#xE5;. At voksne oppfatter og bekrefter barns uttrykk og samtidig setter ord p&#xE5; deres inntrykk og opplevelser, er av avgj&#xF8;rende betydning for videre utvikling av talespr&#xE5;ket. Spr&#xE5;ket er personlig og identitetsdannende og n&#xE6;rt knyttet til f&#xF8;lelser. Morsm&#xE5;let er viktig for opplevelse av egen identitet og mestring p&#xE5; mange omr&#xE5;der. Et godt utviklet morsm&#xE5;l er en grunnleggende forutsetning for den videre spr&#xE5;klige utviklingen, ogs&#xE5; n&#xE5;r det gjelder skriftspr&#xE5;k og leseforst&#xE5;else.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-2">Barnehagen m&#xE5; s&#xF8;rge for at alle barn f&#xE5;r varierte og positive erfaringer med &#xE5; bruke spr&#xE5;ket som kommunikasjonsmiddel, som redskap for tenkning og som uttrykk for egne tanker og f&#xF8;lelser. Alle barn m&#xE5; f&#xE5; et rikt og variert spr&#xE5;kmilj&#xF8; i barnehagen. Noen barn har sen spr&#xE5;kutvikling eller andre spr&#xE5;kproblemer. De m&#xE5; f&#xE5; tidlig og god hjelp.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-3">Felles opplevelser og aktiviteter gir unik mulighet for kommunikasjon mellom barn. I samhandling mellom barn er det viktig &#xE5; bli forst&#xE5;tt. Barn bruker ofte en mer fantasifull og kreativ kommunikasjon seg imellom enn sammen med voksne. En veksling mellom bruk av kropp, bevegelse og ord er en st&#xF8;tte for utviklingen av talespr&#xE5;ket. I lek bruker barna ofte variert og komplisert tale.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-4">En rekke barn har et annet morsm&#xE5;l enn norsk og l&#xE6;rer norsk som andrespr&#xE5;k i barnehagen. Det er viktig at barna blir forst&#xE5;tt og f&#xE5;r mulighet for &#xE5; uttrykke seg. Barnehagen m&#xE5; st&#xF8;tte at barn bruker sitt morsm&#xE5;l og samtidig arbeide aktivt med &#xE5; fremme barnas norskspr&#xE5;klige kompetanse.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-5-ledd-5">Personalet er viktige som spr&#xE5;klige forbilder. Samtaler, h&#xF8;ytlesing og varierte aktiviteter som beskrevet under fagomr&#xE5;det kommunikasjon, spr&#xE5;k og tekst vil v&#xE6;re viktige sider ved barnehagens innhold.</article>
          </section>
          <section class="section" data-name="kap2.6" id="kapittel-3-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-1-6">
            <h4>2.6. Barnehagen som kulturarena</h4>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-6-ledd-1">
              <i>Barnehagen skal formidle verdier og kultur, gi rom for barns egen kulturskaping og bidra til at alle barn f&#xE5;r oppleve glede og mestring i et sosialt og kulturelt fellesskap.</i>
            </article>
            <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-1-kapittel-6-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-3">Kultur forst&#xE5;s her som kunst og estetikk, felles atferdsm&#xF8;nstre, kunnskaper, verdier, holdninger, erfaringer og uttrykksm&#xE5;ter. Kultur handler om arv og tradisjoner, om &#xE5; skape og om &#xE5; levendegj&#xF8;re, fornye og aktualisere. Kultur utvikles i spenningen mellom tradisjon og fornyelse. B&#xE5;de lokale og nasjonale kulturverdier, slik disse gjenspeiles i barns oppvekstmilj&#xF8;, m&#xE5; v&#xE6;re representert i barnehagens virksomhet.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-4">Barnehagen har en viktig rolle som arena for utvikling av kulturell identitet. Vekselspill mellom formidling og barns egen aktivitet skal v&#xE6;re en del av barnehagens s&#xE6;rpreg. Barnehagen m&#xE5; v&#xE6;re &#xE5;pen for impulser fra den lokale, regionale, nasjonale og globale verden.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-5">Barnekultur forst&#xE5;s som kultur av, med og for barn. Barn deltar i kultur og skaper sin kultur. Barn gjenskaper selv og fornyer kulturen, i samspill med hverandre, med voksne og med det kulturm&#xF8;tet de f&#xE5;r med andre mennesker og situasjoner. Barn fortolker sine inntrykk og skaper mening ved &#xE5; leke og gi form til det de er opptatt av. Barns egen kulturskaping og lek fremmer kommunikasjon p&#xE5; tvers av kulturer. Barn m&#xE5; f&#xE5; muligheter til &#xE5; uttrykke seg gjennom mange &#xAB;spr&#xE5;k&#xBB; og kombinere disse i lekende fellesskap og med ulike estetiske uttrykk. I v&#xE5;rt mediesamfunn mottar barn mange inntrykk. De m&#xE5; f&#xE5; hjelp til &#xE5; bearbeide sine inntrykk og &#xE5; reflektere over og sortere informasjon.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-6">Befolkningen i Norge er preget av spr&#xE5;klig, kulturelt og religi&#xF8;st mangfold som vil v&#xE6;re berikende og en styrke for fellesskapet i barnehagen. Barnehagen skal legge til rette for likeverdig dialog og samhandling mellom ulike grupper. Barn som tilh&#xF8;rer den samiske urbefolkningen, de nasjonale minoritetene og barn fra etniske minoritetskulturer m&#xE5; f&#xE5; st&#xF8;tte i &#xE5; utvikle sin doble kulturtilh&#xF8;righet. Barns m&#xF8;te med ulike kulturer og tradisjoner legger grunnlaget for respektfull samhandling mellom ulike etniske grupper. Bevissthet om egen kulturarv og delaktighet i andres kultur skal bidra til at barn kan sette seg inn i andres st&#xE5;sted.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-7">Personalet m&#xE5; v&#xE6;re tydelige modeller og bevisste p&#xE5; eget kulturelt og verdimessig st&#xE5;sted. For &#xE5; ivareta barnehagens oppdragermandat m&#xE5; personalet erkjenne sin rolle som kulturformidlere gjennom egen v&#xE6;rem&#xE5;te. Personalet m&#xE5; v&#xE6;re &#xE5;pne for &#xE5; reflektere over egne holdninger og handlinger.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-ledd-8">Barnehagen b&#xF8;r ta del i kulturen i n&#xE6;rmilj&#xF8;et gjennom m&#xF8;te med institusjoner, organisasjoner og enkeltpersoner. Eldre generasjoner kan dele viktig kunnskap med barn og personalet i barnehagen. Personalet b&#xF8;r formidle tradisjoner som skaper tilh&#xF8;righet gjennom b&#xF8;ker, litteratur, sang og musikk og kreativ virksomhet.</article>
          </section>
        </section>
        <section class="section" data-name="kap3" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2">
          <h3>Kapittel 3. Fagomr&#xE5;dene</h3>
          <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-2-ledd-1">
            <i>Barnehagen skal gi barn grunnleggende kunnskap p&#xE5; sentrale og aktuelle omr&#xE5;der. Barnehagen skal st&#xF8;tte barns nysgjerrighet, kreativitet og vitebegj&#xE6;r og gi utfordringer med utgangspunkt i barnets interesser, kunnskaper og ferdigheter.</i>
          </article>
          <article class="legalP" data-text-size="small" id="kapittel-3-kapittel-2-ledd-2">(Barnehageloven &#xA7; 2 Barnehagens innhold)</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">Hvert fagomr&#xE5;de dekker et vidt l&#xE6;ringsfelt. Fagomr&#xE5;dene vil sjelden opptre isolert. Flere omr&#xE5;der vil ofte v&#xE6;re representert samtidig i et temaopplegg og i forbindelse med hverdagsaktiviteter og turer i n&#xE6;rmilj&#xF8;et. I sosialt samspill i lek og hverdagsaktiviteter skjer det ofte en spontan kommunikasjon knyttet til fagomr&#xE5;dene. At barn f&#xE5;r rike, felles opplevelser og del i kunnskaper p&#xE5; mange omr&#xE5;der, er ogs&#xE5; en forutsetning for at det skal bli god lek og et godt samspill mellom barna.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-4">For hvert fagomr&#xE5;de er det formulert m&#xE5;l for arbeidet for &#xE5; fremme barnas utvikling og l&#xE6;ring og presisering av personalets ansvar. M&#xE5;lene som retter seg mot barnas opplevelser og l&#xE6;ring, er formulert som prosessm&#xE5;l. Det er selve l&#xE6;ringsomr&#xE5;det og arbeidsm&#xE5;tene barna skal bli kjent med. Arbeidet med fagomr&#xE5;dene m&#xE5; tilpasses barnas alder, interesser, barnegruppens sammensetning og &#xF8;vrige forutsetninger. L&#xE6;restoff, arbeidsm&#xE5;ter, utstyr og organisering m&#xE5; legges til rette med tanke p&#xE5; barns ulike behov. Alle skal f&#xE5; like muligheter til &#xE5; m&#xF8;te utfordringer som svarer til deres utviklingsniv&#xE5;. Noen barn vil trenge spesialpedagogisk hjelp, jf. kap 5.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-5">Hvordan fagomr&#xE5;dene blir tilpasset det enkelte barns og gruppens interesser og det lokale samfunnet, skal avgj&#xF8;res i den enkelte barnehage og nedfelles i barnehagens &#xE5;rsplan. Her m&#xE5; ogs&#xE5; progresjon tydeliggj&#xF8;res.</article>
          <section class="section" data-name="kap3.1" id="kapittel-3-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-1">
            <h4>3.1. Kommunikasjon, spr&#xE5;k og tekst</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1">Tidlig og god spr&#xE5;kstimulering er en viktig del av barnehagens innhold. Kommunikasjon foreg&#xE5;r i et vekselspill mellom &#xE5; motta og tolke et budskap, og &#xE5; selv v&#xE6;re avsender av et budskap. B&#xE5;de den nonverbale og den verbale kommunikasjonen er viktig for &#xE5; utvikle et godt muntlig spr&#xE5;k. &#xC5; f&#xE5; varierte og rike erfaringer er avgj&#xF8;rende for &#xE5; forst&#xE5; begreper. &#xC5; samtale om opplevelser, tanker og f&#xF8;lelser er n&#xF8;dvendig for utvikling av et rikt spr&#xE5;k. Tekst omfatter b&#xE5;de skriftlige og muntlige fortellinger, poesi, dikt, rim, regler og sanger. Viktige sider ved kulturoverf&#xF8;ringen er knyttet til kommunikasjon, spr&#xE5;k og tekst.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med kommunikasjon, spr&#xE5;k og tekst skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-1-ledd-1">lytter, observerer og gir respons i gjensidig samhandling med barn og voksne</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-2-ledd-1">videreutvikler sin begrepsforst&#xE5;else og bruker et variert ordforr&#xE5;d</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-3-ledd-1">bruker sitt spr&#xE5;k for &#xE5; uttrykke f&#xF8;lelser, &#xF8;nsker og erfaringer, til &#xE5; l&#xF8;se konflikter og &#xE5; skape positive relasjoner i lek og annet samv&#xE6;r</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-4-ledd-1">f&#xE5;r et positivt forhold til tekst og bilde som kilde til estetiske opplevelser og kunnskaper, samtaler, og som inspirasjon til fabulering og nyskaping</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-5-ledd-1">lytter til lyder og rytme i spr&#xE5;ket og blir fortrolige med symboler som tallsiffer og bokstaver</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-6-ledd-1">blir kjent med b&#xF8;ker, sanger, bilder, media m.m.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-7-ledd-1">v&#xE6;re seg bevisst sin forbildefunksjon for hvordan en lytter, gir konstruktiv respons og bruker kroppsspr&#xE5;k, talespr&#xE5;k og tekst</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-8-ledd-1">fremme tillit mellom barn, og mellom barn og voksne, slik at barn f&#xF8;ler glede ved &#xE5; kommunisere og trygghet til &#xE5; benytte ulike spr&#xE5;k- og tekstformer i hverdagen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-9-ledd-1">tilrettelegge for meningsfulle opplevelser, og skape tid og rom for bruk av nonverbalt og verbalt spr&#xE5;k i hverdagsaktiviteter, lek og i mer tilrettelagte situasjoner</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-10-ledd-1">skape et spr&#xE5;kstimulerende milj&#xF8; for alle barn og oppmuntre til &#xE5; lytte, samtale og leke med lyd, rim, rytme og fabulere med hjelp av spr&#xE5;k og sang</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-11-ledd-1">vise forst&#xE5;else for betydningen av barns morsm&#xE5;l</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-12-ledd-1">oppmuntre barn med to- eller flerspr&#xE5;klig bakgrunn til &#xE5; v&#xE6;re spr&#xE5;klig aktive og samtidig hjelpe dem til &#xE5; f&#xE5; erfaringer som bygger opp deres begrepsforst&#xE5;else og ordforr&#xE5;d i norsk</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-13-ledd-1">st&#xF8;tte barn som har ulike former for kommunikasjonsvansker, som er lite spr&#xE5;klig aktive eller har sen spr&#xE5;kutvikling</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-14">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-14-ledd-1">la barn m&#xF8;te symboler som bokstaver og siffer i daglige sammenhenger, og st&#xF8;tte barns initiativ n&#xE5;r det gjelder &#xE5; telle, sortere, lese, lekeskrive eller til &#xE5; diktere tekst</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-15">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-1-ledd-1-punkt-15-ledd-1">skape et milj&#xF8; hvor barn og voksne daglig opplever spenning og glede ved h&#xF8;ytlesning, fortelling, sang og samtale, og v&#xE6;re seg bevisst hvilke etiske, estetiske og kulturelle verdier som formidles.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.2" id="kapittel-3-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-2">
            <h4>3.2. Kropp, bevegelse og helse</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1">I l&#xF8;pet av sm&#xE5;barnsalderen tilegner barna seg grunnleggende motoriske ferdigheter, kroppsbeherskelse, fysiske egenskaper, vaner og innsikt i hvordan de kan ivareta helse og livskvalitet. Barn er kroppslig aktive og de uttrykker seg mye gjennom kroppen. Gjennom kroppslig aktivitet l&#xE6;rer barn verden og seg selv &#xE5; kjenne. Ved sanseinntrykk og bevegelse skaffer barn seg erfaringer, ferdigheter og kunnskaper p&#xE5; mange omr&#xE5;der. Barns kontakt med andre barn starter ofte med kroppslige signaler og aktiviteter. Dette har betydning for utvikling av sosial kompetanse. Godt kosthold og god veksling mellom aktivitet og hvile er av betydning for &#xE5; utvikle en sunn kropp. Variert fysisk aktivitet b&#xE5;de inne og ute er av stor betydning for utvikling av motoriske ferdigheter og kroppsbeherskelse. Aktiv bruk av natur og n&#xE6;rmilj&#xF8; gir mange muligheter.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med kropp, bevegelse og helse skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-1-ledd-1">f&#xE5;r en positiv selvoppfatning gjennom kroppslig mestring</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-2-ledd-1">skaffer seg gode erfaringer med varierte og allsidige bevegelser og utfordringer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-3-ledd-1">videreutvikler sin kroppsbeherskelse, grovmotorikk og finmotorikk, rytme og motoriske f&#xF8;lsomhet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-4-ledd-1">f&#xE5;r gode erfaringer med friluftsliv og uteliv til ulike &#xE5;rstider</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-5-ledd-1">utvikler glede ved &#xE5; bruke naturen til utforskning og kroppslige utfordringer og f&#xE5;r en forst&#xE5;else av hvordan en bruker og samtidig tar vare p&#xE5; milj&#xF8;et og naturen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-6-ledd-1">utvikler forst&#xE5;else og respekt for egen og andres kropp og for at alle er forskjellige</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-7-ledd-1">f&#xE5;r kunnskap om menneskekroppen og forst&#xE5;else for betydningen av gode vaner og sunt kosthold.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-8-ledd-1">organisere hverdagen slik at det finnes en gjennomtenkt veksling mellom perioder med ro, aktivitet og m&#xE5;ltider, og bidra til at barna kan tilegne seg gode vaner, holdninger og kunnskaper n&#xE5;r det gjelder kost, hygiene, aktivitet og hvile</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-9-ledd-1">s&#xF8;rge for god planlegging og fleksibel tilrettelegging og utnyttelse av det fysiske milj&#xF8;et, og vurdere hvordan n&#xE6;rmilj&#xF8;et kan supplere barnehagens arealer til ulike &#xE5;rstider</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-10-ledd-1">s&#xF8;rge for at kropps- og bevegelseskulturen i barnehagen gjenspeiler mangfoldet i barnas kulturelle forankring og ta hensyn til kulturforskjeller n&#xE5;r det gjelder forholdet til kropp</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-11-ledd-1">tilrettelegge for og inspirere til trygg og utfordrende kroppslig lek og aktivitet for alle, uansett kj&#xF8;nn og kroppslige, psykiske og sosiale forutsetninger</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-12-ledd-1">forst&#xE5; og gi oppmuntrende bekreftelse p&#xE5; barns sansemotoriske og kroppslige lek og inspirere alle barn til &#xE5; s&#xF8;ke fysiske utfordringer og pr&#xF8;ve ut sine kroppslige muligheter</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-13-ledd-1">f&#xF8;lge opp barns lekeinitiativ og tilby lek og spill der barna er fysisk aktive og opplever glede gjennom mestring og fellesskap</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-14">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-14-ledd-1">skape betingelser for kroppslig lek og aktivitet der det ogs&#xE5; brytes med tradisjonelle kj&#xF8;nnsrollem&#xF8;nstre slik at jenter og gutter p&#xE5; en likeverdig m&#xE5;te kan delta i alle aktivitetsformer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-15">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-2-ledd-1-punkt-15-ledd-1">ta vare p&#xE5; barns helse og sikkerhet og kunne utf&#xF8;re f&#xF8;rstehjelp.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.3" id="kapittel-3-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-3">
            <h4>3.3. Kunst, kultur og kreativitet</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1">Barnehagen m&#xE5; gi barn mulighet til &#xE5; oppleve kunst og kultur, og til selv &#xE5; uttrykke seg estetisk. &#xC5; v&#xE6;re sammen om kulturelle opplevelser og &#xE5; gj&#xF8;re eller skape noe felles, bidrar til samh&#xF8;righet. Barn skaper sin egen kultur ut fra egne opplevelser. Gjennom rike erfaringer med kunst, kultur og estetikk vil barn f&#xE5; et mangfold av muligheter for sansing, opplevelse, eksperimentering, skapende virksomhet, tenkning og kommunikasjon. Fagomr&#xE5;det omhandler uttrykksformer som billedkunst og kunsth&#xE5;ndverk, musikk, dans, drama, spr&#xE5;k, litteratur, film, arkitektur og design. Formidling av kunst og kultur bidrar til &#xE5; skape fortrolighet med og tilh&#xF8;righet til kulturelle uttrykksformer.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med kunst, kultur og kreativitet skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-1-ledd-1">utvikler sin f&#xF8;lsomhet til &#xE5; lytte, iaktta og uttrykke seg gjennom allsidige m&#xF8;ter med og refleksjon over kultur, kunst og estetikk</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-2-ledd-1">styrker sin kulturelle identitet og sine personlige uttrykk</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-3-ledd-1">tar i bruk fantasi, kreativ tenkning og skaperglede</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-4-ledd-1">utvikler sin evne til &#xE5; bearbeide og kommunisere sine inntrykk og gi varierte uttrykk gjennom skapende virksomhet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-5-ledd-1">utvikler element&#xE6;r kunnskap om virkemidler, teknikk og form, for &#xE5; kunne uttrykke seg estetisk i visuelt spr&#xE5;k, musikk, sang, dans og drama</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-6-ledd-1">opplever at kunst, kultur og estetikk bidrar til n&#xE6;rhet og forst&#xE5;else.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-7-ledd-1">skape tilstrekkelig rom for b&#xE5;de voksenledete og barnestyrte aktiviteter for &#xE5; ut&#xF8;ve og nyte estetiske inntrykks- og uttrykksformer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-8-ledd-1">ha et bevisst forhold til samspillet mellom kunst, kultur og barns lek</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-9-ledd-1">s&#xF8;rge for at barn daglig har tilgang til b&#xF8;ker, bilder, instrumenter, utkledningsutstyr og rikelig, variert materiale og verkt&#xF8;y for skapende virksomhet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-10-ledd-1">v&#xE6;re lyttende og oppmerksomme i forhold til barnas kulturelle uttrykk, vise respekt for deres ytringsformer og fremme lyst til &#xE5; g&#xE5; videre i utforskning av de estetiske omr&#xE5;dene</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-11-ledd-1">motivere barna til &#xE5; uttrykke seg og gi dem mulighet for &#xE5; finne sine egne uttrykksformer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-12-ledd-1">s&#xF8;rge for en estetisk dimensjon i fysisk milj&#xF8; og innhold</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-13-ledd-1">oppmuntre og stimulere barn til &#xE5; iaktta estetiske fenomener og detaljer i m&#xF8;te med natur og fysisk milj&#xF8; og i kunstneriske uttrykksm&#xE5;ter i arkitektur, bilde, tekst, musikk og bevegelser</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-14">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-14-ledd-1">s&#xF8;rge for at barn opplever lokale, nasjonale og internasjonale kunst- og kulturuttrykk og at de f&#xE5;r m&#xF8;te kunstnere</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-15">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-3-ledd-1-punkt-15-ledd-1">gi barna anledning til &#xE5; bli kjent med tradisjoner innen bomilj&#xF8;, byggekunst og h&#xE5;ndverk, kulturlandskap og kulturminner i lokalmilj&#xF8;et.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.4" id="kapittel-3-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-4">
            <h4>3.4. Natur, milj&#xF8; og teknikk</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1">Naturen gir rom for et mangfold av opplevelser og aktiviteter til alle &#xE5;rstider og i all slags v&#xE6;r. Naturen er en kilde til skj&#xF8;nnhetsopplevelser og gir inspirasjon til estetiske uttrykk. Fagomr&#xE5;det skal bidra til at barn blir kjent med og f&#xE5;r forst&#xE5;else for planter og dyr, landskap, &#xE5;rstider og v&#xE6;r. Det er et m&#xE5;l at barn skal f&#xE5; en begynnende forst&#xE5;else av betydningen av en b&#xE6;rekraftig utvikling. I dette inng&#xE5;r kj&#xE6;rlighet til naturen, forst&#xE5;else for samspillet i naturen og mellom mennesket og naturen.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med natur, milj&#xF8; og teknikk skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-1-ledd-1">opplever naturen og undring over naturens mangfoldighet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-2-ledd-1">opplever glede ved &#xE5; ferdes i naturen og f&#xE5;r grunnleggende innsikt i natur, milj&#xF8;vern og samspillet i naturen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-3-ledd-1">f&#xE5;r erfaringer med og kunnskaper om dyr og vekster og deres gjensidige avhengighet og betydning for matproduksjon</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-4-ledd-1">l&#xE6;rer &#xE5; iaktta, undre seg, eksperimentere, systematisere, beskrive og samtale om fenomener i den fysiske verdenen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-5-ledd-1">erfarer hvordan teknikk kan brukes i leken og hverdagslivet.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-6-ledd-1">ta utgangspunkt i barnas nysgjerrighet, interesser og forutsetninger og stimulere dem til &#xE5; oppleve med alle sanser, iaktta og undre seg over fenomener i naturen og teknologien</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-7-ledd-1">i tale og handling fremme en forst&#xE5;else for b&#xE6;rekraftig utvikling og velge litteratur og aktiviteter som fremmer en slik forst&#xE5;else</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-8-ledd-1">inkludere friluftsaktiviteter og utelek i barnehagens hverdagsliv</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-9-ledd-1">nytte n&#xE6;rmilj&#xF8;ets muligheter for at barna kan iaktta og l&#xE6;re om dyr, fisker, fugler, insekter og planter</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-10-ledd-1">la barn f&#xE5; innsikt i produksjon av matvarer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-11-ledd-1">gi barna begynnende kunnskap om f&#xF8;dsel, vekst, aldring og d&#xF8;d</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-4-ledd-1-punkt-12-ledd-1">bygge p&#xE5; og videreutvikle barnas erfaringer med tekniske leker og teknikk i hverdagen.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.5" id="kapittel-3-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-5">
            <h4>3.5. Etikk, religion og filosofi</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1">Etikk, religion og filosofi er med p&#xE5; &#xE5; forme m&#xE5;ter &#xE5; oppfatte verden og mennesker p&#xE5; og preger verdier og holdninger. Religion og livssyn legger grunnlaget for etiske normer. Kristen tro og tradisjon har sammen med humanistiske verdier gjennom &#xE5;rhundrer preget norsk og europeisk kultur. Norge er i dag et multireligi&#xF8;st og flerkulturelt samfunn. Barnehagen skal reflektere og respektere det mangfoldet som er representert i barnegruppen, samtidig som den skal ta med seg verdier og tradisjoner i den kristne kulturarven. Den etiske veiledning barnehagen gir barn, m&#xE5; ta hensyn til barnets forutsetninger og det enkelte hjems kulturelle og religi&#xF8;se eller verdimessige tilknytning.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeidet med etikk, religion og filosofi skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-1-ledd-1">erfarer at grunnleggende sp&#xF8;rsm&#xE5;l er vesentlige, ved at det gis anledning og ro til undring og tenkning, samtaler og fortellinger</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-2-ledd-1">tilegner seg samfunnets grunnleggende normer og verdier</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-3-ledd-1">utvikler toleranse og interesse for hverandre og respekt for hverandres bakgrunn, uansett kulturell og religi&#xF8;s eller livssynsmessig tilh&#xF8;righet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-4-ledd-1">f&#xE5;r innsikt i kristne grunnverdier og deres plass i kulturen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-5-ledd-1">f&#xE5;r kjennskap til kristne h&#xF8;ytider og tradisjoner</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-6-ledd-1">f&#xE5;r kjennskap til tradisjoner knyttet til h&#xF8;ytider i religioner og livssyn som er representert i barnegruppen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-7-ledd-1">blir kjent med religion, etikk og filosofi som del av kultur og samfunn.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-8-ledd-1">v&#xE6;re seg sitt yrkesetiske ansvar for praktisering av barnehagens verdigrunnlag bevisst</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-9-ledd-1">m&#xF8;te barnas tro, sp&#xF8;rsm&#xE5;l og undring med alvor og respekt</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-10-ledd-1">skape rom for opplevelser, undring, ettertanke og gode samtaler</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-11-ledd-1">skape interesse for og bidra til forst&#xE5;else og toleranse for forskjellige kulturer og ulike m&#xE5;ter &#xE5; leve p&#xE5;</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-12-ledd-1">hjelpe barn i konfliktsituasjoner til &#xE5; finne konstruktive l&#xF8;sninger</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-13-ledd-1">v&#xE6;re seg bevisst den betydning personalet har som forbilder og opptre slik at barna kan f&#xE5; st&#xF8;tte i egen identitet og respekt for hverandre</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-14">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-14-ledd-1">la den kristne kulturarven komme til uttrykk blant annet gjennom h&#xF8;ytidsmarkeringer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-15">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-5-ledd-1-punkt-15-ledd-1">markere andre religi&#xF8;se, livssynsmessige og kulturelle tradisjoner som er representert i barnehagen.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.6" id="kapittel-3-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-6">
            <h4>3.6. N&#xE6;rmilj&#xF8; og samfunn</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1">Barns medvirkning i det indre liv i barnehagen kan v&#xE6;re f&#xF8;rste skritt for &#xE5; f&#xE5; innsikt i og erfaring med deltakelse i et demokratisk samfunn. Barnehagen skal bidra til at barn m&#xF8;ter verden utenfor familien med tillit og nysgjerrighet. Den skal legge vekt p&#xE5; &#xE5; styrke kunnskap om og tilknytning til lokalsamfunnet, natur, kunst og kultur, arbeidsliv, tradisjoner og levesett. Barn skal medvirke i &#xE5; utforske og oppdage n&#xE6;rmilj&#xF8;et sitt. Barnas ulike erfaringer fra hjem, omgangskrets og reiser vil kunne gi kunnskap om ulike samfunn. Fagomr&#xE5;det omfatter ogs&#xE5; medienes betydning for barns hverdag.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med n&#xE6;rmilj&#xF8; og samfunn skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-1-ledd-1">utvikler tillit til egen deltakelse i og p&#xE5;virkning av fellesskapet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-2-ledd-1">erfarer at alle mennesker, uansett alder og forutsetninger, inng&#xE5;r i og bidrar til barnehagens fellesskap</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-3-ledd-1">blir kjent med og deltar i samfunnet gjennom opplevelser og erfaringer i n&#xE6;rmilj&#xF8;et</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-4-ledd-1">opplever at det tas like mye hensyn til gutter og jenter</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-5-ledd-1">blir kjent med noen historiske endringer i lokalmilj&#xF8; og samfunn</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-6-ledd-1">utvikler forst&#xE5;else for ulike tradisjoner og levesett</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-7-ledd-1">blir kjent med at samene er Norges urbefolkning og f&#xE5;r kjennskap til samiske fortellinger, sagn og andre deler av samisk kultur og hverdagsliv.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-8-ledd-1">f&#xF8;lge demokratiske prinsipper i det daglige arbeidet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-9-ledd-1">arbeide for at alle barn f&#xE5;r erfare at de er verdifulle og viktige for fellesskapet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-10-ledd-1">s&#xF8;rge for at barna erfarer at deres valg og handlinger kan p&#xE5;virke situasjonen b&#xE5;de for dem selv og for andre</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-11-ledd-1">gi barna begynnende kunnskap om betydningen av menneskerettighetene, spesielt barnekonvensjonen</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-12-ledd-1">arbeide med likestilling mellom gutter og jenter og s&#xF8;rge for at begge kj&#xF8;nn f&#xE5;r varierte utfordringer og like mye oppmerksomhet</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-13-ledd-1">s&#xF8;rge for at barn utvider sin forst&#xE5;else om kulturelle likheter og forskjeller og arbeide for et inkluderende milj&#xF8; som motvirker mobbing og rasisme</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-14">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-14-ledd-1">v&#xE6;re oppdatert og opptatt av samfunnet og vise interesse for barns bomilj&#xF8; og lokalmilj&#xF8;ets mange muligheter</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-15">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-15-ledd-1">bruke n&#xE6;rmilj&#xF8;ets ressurser til gode opplevelser og l&#xE6;ringsmuligheter tilpasset barnas forutsetninger og interesser og s&#xF8;rge for at barnehagen bidrar aktivt i n&#xE6;rmilj&#xF8;et</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-16">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-16-ledd-1">gi barna anledning til meningsfylte m&#xF8;ter med personer, arbeidsplasser og institusjoner i barnehagens n&#xE6;rmilj&#xF8; og s&#xF8;rge for at barna f&#xE5;r bearbeide og utdype sine opplevelser</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-17">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-17-ledd-1">bruke litteratur og medienes muligheter for &#xE5; utvide og utdype barnas erfaringer og l&#xE6;ring</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-18">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-6-ledd-1-punkt-18-ledd-1">bidra til at barna kan forholde seg nysgjerrige og kritiske til det som formidles gjennom mediebildet.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
          <section class="section" data-name="kap3.7" id="kapittel-3-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_3-2-7">
            <h4>3.7. Antall, rom og form</h4>
            <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1">Barn er tidlig opptatt av tall og telling, de utforsker rom og form, de argumenterer og er p&#xE5; jakt etter sammenhenger. Gjennom lek, eksperimentering og hverdagsaktiviteter utvikler barna sin matematiske kompetanse. Barnehagen har et ansvar for &#xE5; oppmuntre barns egen utforskning og legge til rette for tidlig og god stimulering.</article>
            <article class="defaultP" margin-top="true">
              <i>Gjennom arbeid med antall, rom og form skal barnehagen bidra til at barna</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-1-ledd-1">opplever glede over &#xE5; utforske og leke med tall og former</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-2-ledd-1">tilegner seg gode og anvendbare matematiske begreper</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-3-ledd-1">erfarer, utforsker og leker med form og m&#xF8;nster</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-4-ledd-1">erfarer ulike typer st&#xF8;rrelser, former og m&#xE5;l gjennom &#xE5; sortere og sammenligne</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-5">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-5-ledd-1">erfarer plassering og orientering og p&#xE5; den m&#xE5;ten utvikler sine evner til lokalisering.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="defaultP" margin-top="true">
              <i>For &#xE5; arbeide i retning av disse m&#xE5;lene m&#xE5; personalet</i>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-6-ledd-1">v&#xE6;re lyttende og oppmerksomme i forhold til den matematikken barnet uttrykker gjennom lek, samtaler og hverdagsaktiviteter</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-7-ledd-1">st&#xF8;tte barnets matematiske utvikling med utgangspunkt i barnets interesser og uttrykksformer</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-8-ledd-1">v&#xE6;re bevisst egen begrepsbruk om matematiske fenomener</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-9-ledd-1">styrke barnas nysgjerrighet, matematikkglede og lyst til &#xE5; utforske matematiske sammenhenger</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-10-ledd-1">resonnere og undre seg sammen med barna om likheter, ulikheter, st&#xF8;rrelser og antall og stimulere barnas evne til &#xE5; bruke spr&#xE5;ket som redskap for logisk tenkning</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-11">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-11-ledd-1">s&#xF8;rge for at barna har tilgang til og tar i bruk ulike typer spill, teknologi, tellemateriell, klosser, leker og formingsmateriell og tilby materiell som gir barna erfaringer med klassifisering, ordning, sortering og sammenligning</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-12">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-12-ledd-1">gi barna impulser og erfaringer med design ved &#xE5; utforske, oppdage og skape ulike former og m&#xF8;nstre</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-13">
                    <article class="legalP" id="kapittel-3-kapittel-2-kapittel-7-ledd-1-punkt-13-ledd-1">legge til rette for at barna i lek og hverdagsaktiviteter f&#xE5;r erfaringer med ulike typer m&#xE5;l, m&#xE5;lenheter og m&#xE5;leredskaper og stimulere barna til &#xE5; fundere rundt avstander, vekt, volum og tid.</article>
                  </article>
                </li>
              </ul>
            </article>
          </section>
        </section>
      </section>
      <section class="section" data-name="delIII" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4">
        <h2>Del III. Planlegging og samarbeid</h2>
        <section class="section" data-name="kap4" id="kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-1">
          <h3>Kapittel 4. Planlegging, dokumentasjon og vurdering</h3>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">Barnehagen er en pedagogisk virksomhet som skal planlegges, dokumenteres og vurderes. Den enkelte barnehage st&#xE5;r fritt til &#xE5; velge metoder og omfang ut fra lokale forutsetninger og behov. Gjennomf&#xF8;ringen av planene m&#xE5; v&#xE6;re s&#xE5; fleksibel at det er rom for spontanitet og barns medvirkning. Barnehagens styrer har et s&#xE6;rlig ansvar for &#xE5; iverksette og lede barnehagens arbeid med planlegging, dokumentasjon og vurdering. Pedagogisk leder har ansvar for planlegging, dokumentasjon og vurdering av arbeidet i barnegruppen han/hun har ansvar for. Styrer og pedagogisk leder har ansvar for at barnehagens m&#xE5;l og rammer er klarlagt for personalet, at det utvikles en felles forst&#xE5;else for m&#xE5;lene blant medarbeiderne og for at foreldrene f&#xE5;r god og tilstrekkelig informasjon om barnehagens virksomhet. Det b&#xF8;r legges til rette for bredest mulig medvirkning fra barn, foreldre, barnehagens personale og eiere i planlegging, dokumentasjon og vurdering av barnehagens pedagogiske virksomhet.</article>
          <section class="section" data-name="kap4.1" id="kapittel-4-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-1-1">
            <h4>4.1. Planlegging</h4>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-1">God planlegging kan bidra til en gjennomtenkt og hensiktsmessig bruk av barnehagens menneskelige og materielle ressurser, samt n&#xE6;rmilj&#xF8; og naturomr&#xE5;der. Planlegging av barnehagens fysiske utforming, organisering, innhold og prosesser m&#xE5; gj&#xF8;res med utgangspunkt i barnehagens overordnede m&#xE5;l, som er gitt i barnehageloven og utdypet i rammeplanen. Planleggingen m&#xE5; baseres p&#xE5; kunnskap om barns utvikling og l&#xE6;ring individuelt og i gruppe, observasjon, dokumentasjon, refleksjon og systematisk vurdering og p&#xE5; samtaler med barn og foreldre.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-2">Alle barnehager skal utarbeide en &#xE5;rsplan. Den enkelte barnehage avgj&#xF8;r i hvilken grad det i tillegg b&#xF8;r utformes planer for kortere perioder. Barnehagen kan ogs&#xE5; ha behov for en langtidsplan for &#xE5; sikre progresjon og sammenheng i barns l&#xE6;ring og opplevelser gjennom hele barnehageoppholdet. Ogs&#xE5; organisasjonsutvikling og kompetanseutvikling for personalet m&#xE5; ses i et lengre perspektiv. Barnehagens planer b&#xF8;r ses i sammenheng med kommunal planlegging av barnehagesektoren og av barns oppvekstmilj&#xF8;.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-3">&#xC5;rsplanen har flere funksjoner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-1-ledd-1">Arbeidsredskap for barnehagens personale for &#xE5; styre virksomheten i en bevisst og uttalt retning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-2-ledd-1">Utgangspunkt for foreldrenes mulighet til &#xE5; kunne p&#xE5;virke innholdet i barnehagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-3-ledd-1">Grunnlag for kommunens tilsyn med barnehagen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-3-punkt-4-ledd-1">Informasjon om barnehagens pedagogiske arbeid til eier, politikere, kommune, barnehagens samarbeidsparter og andre interesserte.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-4">&#xC5;rsplanen skal inneholde informasjon om hvordan barnehagen vil arbeide med omsorg, oppdragelse, lek og l&#xE6;ring for &#xE5; sikre barn gode utviklings- og aktivitetsmuligheter i n&#xE6;r forst&#xE5;else og samarbeid med barns hjem. Planen m&#xE5; gi informasjon om hvordan barnehagelovens bestemmelser om innhold skal f&#xF8;lges opp, dokumenteres og vurderes. Markeringen av lokale kulturbegivenheter b&#xF8;r ogs&#xE5; nedfelles i planen. I barnehager for samiske barn i samiske distrikt b&#xF8;r den samiske &#xE5;rstidskalenderen legges til grunn for arbeidet. Planer for barns overgang fra barnehage til skole m&#xE5; ogs&#xE5; nedfelles i barnehagens &#xE5;rsplan.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-1-ledd-5">&#xC5;rsplanen m&#xE5; konkretisere barnehagens arbeid med &#xE5; legge til rette for barns medvirkning. Barn kan delta i planleggingsarbeidet med direkte innspill i samtaler om hva de liker &#xE5; foreta seg i barnehagen og ved at de uttrykker seg p&#xE5; andre m&#xE5;ter. &#xC5;rsplanen skal fastsettes av barnehagens samarbeidsutvalg. Foreldrene m&#xE5; gis mulighet til &#xE5; delta aktivt i planlegging av barnehagens innhold. Sp&#xF8;rsm&#xE5;l om innhold og prioriteringer m&#xE5; dr&#xF8;ftes i foreldrer&#xE5;det og i samarbeidsutvalget. Det er viktig &#xE5; legge opp til en dr&#xF8;fting med foreldrene om hva de &#xF8;nsker &#xE5; medvirke i og p&#xE5; hvilke m&#xE5;ter. Styreren har det faglige ansvaret for &#xE5;rsplanens innhold.</article>
          </section>
          <section class="section" data-name="kap4.2" id="kapittel-4-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-1-2">
            <h4>4.2. Dokumentasjon som grunnlag for refleksjon og l&#xE6;ring</h4>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-2-ledd-1">Viten om personalets arbeid og barns virksomhet i barnehagen er viktig som grunnlag for barnehagens utvikling. Dokumentasjon kan v&#xE6;re et middel for &#xE5; f&#xE5; fram ulike oppfatninger og &#xE5;pne for en kritisk og reflekterende praksis. Barns l&#xE6;ring og personalets arbeid m&#xE5; gj&#xF8;res synlig som grunnlag for refleksjon over barnehagens verdigrunnlag og oppgaver og barnehagen som arena for lek, l&#xE6;ring og utvikling.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-2-ledd-2">Barnehagens dokumentasjon kan gi foreldrene, lokalmilj&#xF8;et og kommunen som barnehagemyndighet informasjon om hva barn opplever, l&#xE6;rer og gj&#xF8;r i barnehagen. Et etisk perspektiv m&#xE5; legges til grunn ved dokumentasjonen av barns lek, l&#xE6;ring og arbeid. B&#xE5;de barn og foreldre kan reagere dersom for mye av det som barn sier og gj&#xF8;r blir gjort til gjenstand for skriftlig observasjon og vurdering.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-2-ledd-3">Dokumentasjon knyttet til enkeltbarn kan nyttes i tilknytning til samarbeid med hjelpeinstanser utenfor barnehagen n&#xE5;r dette skjer i samarbeid og forst&#xE5;else med barnas foreldre/foresatte. Dersom det skal settes opp spesifikke m&#xE5;l for enkeltbarn, m&#xE5; dette ha en begrunnelse, og m&#xE5;lene m&#xE5; settes i samarbeid med foreldrene og eventuelle samarbeidsparter utenfor barnehagen. Denne typen dokumentasjon er underlagt taushetsplikt. Registre i forbindelse med planlegging og observasjon kan v&#xE6;re konsesjonspliktige etter personopplysningsloven 14. april 2000 nr. 31. Etter denne loven kreves det konsesjon fra Datatilsynet for &#xE5; behandle sensitive personopplysninger. Foreldrene har rett til &#xE5; se dokumentasjon om egne barn.</article>
          </section>
          <section class="section" data-name="kap4.3" id="kapittel-4-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-1-3">
            <h4>4.3. Vurdering av barnehagens arbeid</h4>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-1">Kvaliteten i det daglige samspillet mellom mennesker i barnehagen er en av de viktigste forutsetningene for barns utvikling og l&#xE6;ring. Barnegruppens og det enkelte barns trivsel og utvikling skal derfor observeres og vurderes fortl&#xF8;pende. Oppmerksomheten m&#xE5; b&#xE5;de rettes mot samspillet barna imellom, mellom barn og personale og mellom barnehagens ansatte. Barnehagens arbeid skal vurderes, det vil si beskrives, analyseres og fortolkes i forhold til kriterier gitt i barnehageloven, rammeplanen og eventuelle lokale retningslinjer og planer.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-2">Barnehagens styrer har et overordnet ansvar for at den pedagogiske virksomheten vurderes p&#xE5; en planlagt, systematisk og &#xE5;pen m&#xE5;te. Styreren m&#xE5; s&#xF8;rge for at vurderingen foreg&#xE5;r i forst&#xE5;else med foreldrene og personalgruppen. Barnehagens foreldrer&#xE5;d og samarbeidsutvalg skal ha mulighet til reell innflytelse p&#xE5; vurderingsprosessen. Hvordan vurderingen av barnehagens arbeid skal gjennomf&#xF8;res, m&#xE5; nedfelles i &#xE5;rsplanen: Hva som skal vurderes, hva hensikten er, hvem som skal delta i vurderingsarbeidet og hvordan og n&#xE5;r.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-3">Barns erfaringer og synspunkter skal inng&#xE5; i vurderingsgrunnlaget. Barnehagen skal normalt ikke vurdere m&#xE5;loppn&#xE5;else hos enkeltbarn i forhold til gitte kriterier, avsnittet over om dokumentasjon av enkeltbarns utvikling.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-4">Informasjon og dokumentasjon skal gi grunnlag for refleksjon og diskusjoner i personalgruppen og med barn og foreldre. Resultatene av vurderingen b&#xF8;r legges til grunn for arbeidet med neste &#xE5;rsplan.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-5">Vurdering som blir gjort tilgjengelig for andre, kan bidra til &#xE5;pen og bred debatt om barnehagens m&#xE5;l, innhold, oppgaver og kvalitet. Vurdering er ogs&#xE5; viktig for &#xE5; kunne fornye virksomheten og barnehagen som organisasjon. Barnehagen b&#xF8;r arbeide med fornyelse bygd p&#xE5; intensjoner som er nedfelt i planene, hensynet til den konkrete barne- og foreldregruppen og aktuelle utfordringer i lokalmilj&#xF8;et og samfunnet.</article>
            <article class="legalP" id="kapittel-4-kapittel-1-kapittel-3-ledd-6">Systematisk vurderingsarbeid legger grunnlaget for barnehagen som l&#xE6;rende organisasjon. Barnehagen som organisasjon b&#xE6;rer p&#xE5; tradisjoner, sammensatt kompetanse, innforst&#xE5;tthet og taus kunnskap som er viktig &#xE5; sette ord p&#xE5; og reflektere over for &#xE5; legge grunnlaget for videre kvalitetsutvikling.</article>
          </section>
        </section>
        <section class="section" data-name="kap5" id="kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2">
          <h3>Kapittel 5. Samarbeid</h3>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-1">Kommunen har ansvar for at de ulike tjenestene for barnefamiliene er godt koordinert. For at barn og foreldre skal f&#xE5; et mest mulig helhetlig tilbud til beste for barns oppvekst og utvikling, kreves det at barnehagen samarbeider med andre tjenester og institusjoner i kommunen. Tverrfaglighet og helhetlig tenkning b&#xF8;r derfor st&#xE5; sentralt. B&#xE5;de foreldre og barnehage kan ha behov for &#xE5; samarbeide med ulike hjelpeinstanser. Ved samarbeid m&#xE5; bestemmelsene om taushets- og opplysningsplikt i barnehageloven og annet regelverk overholdes.</article>
          <section class="section" data-name="kap5.1" id="kapittel-4-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-1">
            <h4>5.1. Grunnskolen</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-1-ledd-1">Barnehagen skal, i samarbeid med skolen, legge til rette for barns overgang fra barnehage til f&#xF8;rste klasse og eventuelt skolefritidsordning. Dette skal skje i n&#xE6;rt samarbeid med barnets hjem. Planer for barns overgang fra barnehage til skole m&#xE5; v&#xE6;re nedfelt i barnehagens &#xE5;rsplan.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-1-ledd-2">Barnehage og skole er begge institusjoner for omsorg, oppdragelse, lek og l&#xE6;ring. Barn vil m&#xF8;te b&#xE5;de likhetstrekk og ulikheter mellom institusjonene. Barnehage og skole b&#xF8;r gi hverandre gjensidig informasjon om sine respektive virksomheter. Barnehagen og skolen har et felles ansvar for at barn kan m&#xF8;te ulikhetene med nysgjerrighet og tillit til egne forutsetninger. Det m&#xE5; legges til rette for at barn kan ta avskjed med barnehagen p&#xE5; en god m&#xE5;te, glede seg til &#xE5; begynne p&#xE5; skolen og oppleve at det er en sammenheng mellom barnehage og skole.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-1-ledd-3">Dersom barnehagen skal gi skolen informasjon om enkeltbarn, skal foreldrene samtykke i dette. Foreldrene m&#xE5; f&#xE5; innsyn i og innflytelse p&#xE5; informasjonsutvekslingen. Samarbeidet m&#xE5; b&#xE5;de fokusere p&#xE5; hva barn kan og mestrer og p&#xE5; hva de kan trenge s&#xE6;rskilt st&#xF8;tte til. N&#xE6;rt samarbeid mellom barnehage og skole er s&#xE6;rlig viktig for barn som har behov for s&#xE6;rskilt tilrettelagt omsorgs- eller l&#xE6;ringsmilj&#xF8;. Dersom det er behov for omfattende tilrettelegging, m&#xE5; samarbeidet etableres i god tid f&#xF8;r barnet begynner p&#xE5; skolen.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-1-ledd-4">Barn i en barnehage kan sogne til flere skoler. Den enkelte kommune m&#xE5; finne hensiktsmessige l&#xF8;sninger p&#xE5; hvordan barnehage og skole konkret skal samarbeide.</article>
          </section>
          <section class="section" data-name="kap5.2" id="kapittel-4-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-2">
            <h4>5.2. Barneverntjenesten</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-2-ledd-1">Barnevernets hovedoppgave er &#xE5; sikre at barn som lever under forhold som kan skade deres helse og utvikling, f&#xE5;r n&#xF8;dvendig hjelp og omsorg til rett tid. For at barnevernet skal kunne ivareta denne oppgaven overfor barn i alvorlige situasjoner, vil barnevernet ofte v&#xE6;re avhengig av &#xE5; motta opplysninger fra andre.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-2-ledd-2">Gjennom sin daglige, n&#xE6;re kontakt med barn er de ansatte i barnehagene i en sentral posisjon i forhold til &#xE5; kunne observere og motta informasjon om barns omsorgs- og livssituasjon. For at barn i alvorlige situasjoner skal bli sett av barnevernet og f&#xE5; den hjelp de har behov for, er det sv&#xE6;rt viktig at de ansatte i barnehagene oppfyller opplysningsplikten n&#xE5;r den inntrer. Alle ansatte i barnehager er i barnehageloven &#xA7; 22 p&#xE5;lagt opplysningsplikt uten hinder av taushetsplikt overfor barnevernet n&#xE5;r det er grunn til &#xE5; tro at et barn blir mishandlet eller det foreligger andre former for alvorlig omsorgssvikt.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-2-ledd-3">Barnehageplass er et benyttet tiltak fra barneverntjenesten. Barnehageplass kan enten v&#xE6;re et frivillig hjelpetiltak eller et p&#xE5;lagt tiltak fra barneverntjenesten. Etter barnehageloven &#xA7; 13 har barn det er fattet vedtak om etter barnevernloven &#xA7; 4-12 og &#xA7; 4-4 annet ledd rett til prioritet ved opptak. Det er viktig med et godt samarbeid mellom barnevernet og barnehagen b&#xE5;de der barnehageplass er benyttet som et tiltak etter barnevernloven og i andre tilfeller der barnevernet har behov for bistand fra barnehagen i forhold til et konkret barn</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-2-ledd-4">Det b&#xF8;r etableres et generelt og systematisk samarbeid mellom barnehage og barnevern. Den enkelte kommune m&#xE5; finne hensiktsmessige l&#xF8;sninger p&#xE5; hvordan barnehage og barnevern skal samarbeide. Et samarbeid basert p&#xE5; jevn og formalisert kontakt, p&#xE5; felles m&#xE5;l i forhold til barnet og p&#xE5; kunnskap om hverandres arbeidsoppgaver og arbeidsform b&#xF8;r tilstrebes. Barnehagen og barnevernet er to av flere akt&#xF8;rer som bidrar til &#xE5; skape trygge oppvekstvilk&#xE5;r for sm&#xE5; barn.</article>
          </section>
          <section class="section" data-name="kap5.3" id="kapittel-4-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-3">
            <h4>5.3. Helsestasjonen</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-3-ledd-1">Helsestasjonen ansvar for &#xE5; drive generelt forebyggende og helsefremmende arbeid for &#xE5; trygge barns oppvekstvilk&#xE5;r i kommunen. Helsestasjonen kan foresl&#xE5; at det s&#xF8;kes barnehageplass for barn som har s&#xE6;rskilt behov for pedagogisk tilbud og v&#xE6;re sakkyndig instans ved tilr&#xE5;ding om prioritet ved opptak. Helsestasjonen kan v&#xE6;re en samarbeidspart for &#xE5; tilrettelegge tilbudet for barn med s&#xE6;rskilte behov.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-3-ledd-2">Helsestasjonen skal kunne bidra med r&#xE5;d og veiledning knyttet til legemiddelh&#xE5;ndtering i barnehager og i forhold til smittevern. Videre er helsestasjonen sentral i kartlegging av barns spr&#xE5;k.</article>
          </section>
          <section class="section" data-name="kap5.4" id="kapittel-4-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-4">
            <h4>5.4. Den pedagogisk-psykologiske tjenesten</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-4-ledd-1">Den pedagogisk-psykologiske tjenestens ansvar og oppgaver i forhold til barn under oppl&#xE6;ringspliktig alder er hjemlet i oppl&#xE6;ringsloven 17. juli 1998 nr. 61, &#xA7; 5-6. Barns rett til spesialpedagogisk hjelp er hjemlet i samme lov &#xA7; 5-7. Den spesialpedagogiske hjelpen kan gis i barnehagen.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-4-ledd-2">Den pedagogisk-psykologiske tjenesten er en av de faglige instansene som kan gi en sakkyndig vurdering av om et barn med nedsatt funksjonsevne skal ha fortrinnsrett ved opptak i barnehage etter barnehageloven &#xA7; 13. Den pedagogisk-psykologiske tjenesten kan ogs&#xE5; i disse tilfellene gi r&#xE5;d og veiledning til barnehagen.</article>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-4-ledd-3">Den pedagogisk-psykologiske tjenesten er sakkyndig instans ved tilr&#xE5;ding om spesialpedagogisk hjelp. Dersom barnehagen &#xF8;nsker samarbeid om og hjelp til enkeltbarn i barnehagen, m&#xE5; foreldrene ha gitt sitt samtykke. Foreldrene m&#xE5; trekkes aktivt med i dette samarbeidet.</article>
          </section>
          <section class="section" data-name="kap5.5" id="kapittel-4-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-5">
            <h4>5.5. Utdanningsinstitusjoner</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-5-ledd-1">Etter barnehageloven &#xA7; 24 har barnehageeiere plikt til &#xE5; stille barnehagen til disposisjon for &#xF8;vingsoppl&#xE6;ring for studenter som tar f&#xF8;rskolel&#xE6;rerutdanning. Barnehagens styrer og pedagogiske ledere har plikt til &#xE5; veilede studenter i slik &#xF8;vingsoppl&#xE6;ring. Barnehagen b&#xF8;r ogs&#xE5; samarbeide med videreg&#xE5;ende skoler som utdanner fagarbeidere i barne- og ungdomsarbeid. Studentenes praksis i barnehagen m&#xE5; passes inn i barnehagens &#xE5;rsplan. Barnehagene kan ogs&#xE5; samarbeide med h&#xF8;gskoler og universiteter om utviklingsarbeid, etterutdanning og kompetanseutvikling.</article>
          </section>
          <section class="section" data-name="kap5.6" id="kapittel-4-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-6">
            <h4>5.6. Sametinget</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-6-ledd-1">Sametinget forvalter midler som kan benyttes til tiltak for samiske barn i barnehager og kan gi veiledning og bistand til personalet uavhengig av hvor i landet barnehagen ligger.</article>
          </section>
          <section class="section" data-name="kap5.7" id="kapittel-4-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2006-03-01-266/KAPITTEL_4-2-7">
            <h4>5.7. Andre samarbeidsparter</h4>
            <article class="legalP" id="kapittel-4-kapittel-2-kapittel-7-ledd-1">Barnehagen b&#xF8;r samarbeide med lokalsamfunnet for &#xE5; gi barna varierte opplevelser og tilknytning til n&#xE6;rmilj&#xF8;et. Et godt samspill mellom barnehagen og skolen, kulturlivet, institusjoner, frivillige organisasjoner og menigheter kan berike b&#xE5;de barnehagen og lokalmilj&#xF8;et og bidra til &#xE5; gi barnehagen en lokal forankring.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
