<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om krav til varmem&#xE5;lere.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-04-26-482</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-04-26-482</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 6 s 817</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-10-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-28-1839</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1946-10-31-2/&#xA7;22</li>
            <li>lov/1946-10-31-2/&#xA7;50</li>
            <li>lov/1994-06-16-20/&#xA7;7</li>
            <li>forskrift/1999-08-24-964/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-05-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0337</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om krav til varmem&#xE5;lere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om krav til varmem&#xE5;lere.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av N&#xE6;rings- og handelsdepartementet 26. april 2006 med hjemmel i lov 31. oktober 1946 nr. 2 om m&#xE5;l og vekt &#xA7; 22 og &#xA7; 50 annet ledd samt lov 16. juni 1994 nr. 20 om om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7 og av Justervesenet med hjemmel i forskrift 24. august 1999 nr. 964 om justering &#xA7; 11. Jf. E&#xD8;S-avtalen vedlegg II kap. IX nr. 27b (direktiv 2004/22/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-04-26-482</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om krav til varmem&#xE5;lere.<ul class="tocSubUl"><li>&#xA7; 1. (Form&#xE5;l)</li><li>&#xA7; 2. (Virkeomr&#xE5;de)</li><li>&#xA7; 3. (Hvem som er ansvarlig)</li><li>&#xA7; 4. (Definisjoner)</li><li>&#xA7; 5. (Grunnleggende krav til varmem&#xE5;lere)</li><li>&#xA7; 6. (Samsvarsvurdering &#x2013; f&#xF8;rmarkedskontroll)</li><li>&#xA7; 7. (Teknisk kontrollorgan)</li><li>&#xA7; 8. (Samsvarsmerking)</li><li>&#xA7; 9. (Tilsyn og f&#xF8;lger av brudd p&#xE5; forskriften)</li><li>&#xA7; 10. (Klage)</li><li>&#xA7; 11. (Overgangsregler)</li><li>&#xA7; 12. (Ikrafttredelse)</li><li>Vedlegg nr. 1 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 5. Grunnleggende krav<ul class="tocSubUl"><li>Kap. I. Innledning</li><li>Kap. II. Definisjoner</li><li>Kap. III. Krav</li></ul></li><li>Vedlegg nr. 2 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 5. Spesifikke krav</li><li>Vedlegg nr. 3 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 6. Samsvarsmoduler</li><li>Vedlegg nr. 4 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 6. Teknisk dokumentasjon</li><li>Vedlegg nr. 5 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 8. Samsvarsmerking</li><li>Vedlegg nr. 6 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 7. Kriterier som teknisk kontrollorgan skal oppfylle</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-04-26-482" id="dokument">
      <h1>Forskrift om krav til varmem&#xE5;lere.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">(Form&#xE5;l)</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften har som form&#xE5;l &#xE5; sikre at varmem&#xE5;lere som gj&#xF8;res tilgjengelig p&#xE5; markedet og som videreselges, oppfyller de krav som anses n&#xF8;dvendig for &#xE5; sikre tilfredsstillende m&#xE5;leresultater.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">(Virkeomr&#xE5;de)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Denne forskriften fastsetter hvilke krav varmem&#xE5;lere skal oppfylle for &#xE5; kunne gj&#xF8;res tilgjengelig p&#xE5; markedet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften regulerer ogs&#xE5; videresalg av varmem&#xE5;lere som er solgt i E&#xD8;S-omr&#xE5;det f&#xF8;r denne forskriftens ikrafttredelsestidspunkt. Bestemmelsene om samsvarsvurdering og samsvarsmerking, jf. &#xA7; 6 &#x2013; &#xA7; 8, kommer ikke til anvendelse ved slik videresalg. Dersom slike varmem&#xE5;lere ikke har norsk godkjenning, m&#xE5; de godkjennes (justeres) etter de alminnelige reglene i lov 31. oktober 1946 nr. 2 om m&#xE5;l og vekt f&#xF8;r videresalg foretas.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forskriften her setter ikke krav til elektromagnetisk utstr&#xE5;ling. Dette reguleres av forskrift 10. august 1995 nr. 713 om elektrisk utstyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">(Hvem som er ansvarlig)</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Produsenten og dennes representant er ansvarlig for at varmem&#xE5;lere som gj&#xF8;res tilgjengelig p&#xE5; markedet har gjennomg&#xE5;tt gyldig samsvarsvurdering og b&#xE6;rer gyldig samsvarsmerking etter kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-3-ledd-2">De &#xF8;vrige omsetningsledd som gj&#xF8;r varmem&#xE5;lere tilgjengelig p&#xE5; markedet, er ansvarlig for at de bare omsetter m&#xE5;lere som b&#xE6;rer rettmessig samsvarsmerking.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Ved videresalg av varmem&#xE5;lere er den som selger varmem&#xE5;leren ansvarlig for at den oppfyller de grunnleggende krav, jf. &#xA7; 5 i denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">(Definisjoner)</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1"><i>Varmem&#xE5;ler:</i> Et instrument som m&#xE5;ler den varmen som avgis av en v&#xE6;ske i en varmevekslingskrets. En varmem&#xE5;ler er enten et fullstendig instrument eller et kombinert instrument best&#xE5;ende av underenhetene gjennomstr&#xF8;mningsm&#xE5;ler, temperaturf&#xF8;lerpar og beregningsenhet, eller en kombinasjon av dette.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1"><i>Gj&#xF8;re tilgjengelig p&#xE5; markedet:</i> &#xC5; gj&#xF8;re en varmem&#xE5;ler tilgjengelig for omsetning til en sluttbruker eller til egen bruk i E&#xD8;S-omr&#xE5;det for f&#xF8;rste gang, enten mot betaling eller vederlagsfritt.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1"><i>Videresalg:</i> Salg av varmem&#xE5;lere som allerede er solgt i E&#xD8;S-omr&#xE5;det f&#xF8;r denne forskriftens ikrafttredelsestidspunkt.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1"><i>Produsent:</i> Med produsent menes enhver fysisk eller juridisk person som konstruerer eller fremstiller varmem&#xE5;lere, eller som f&#xE5;r varmem&#xE5;lere konstruert og produsert under sitt navn eller varemerke, med sikte p&#xE5; markedsf&#xF8;ring eller ibruktaking til egne form&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-4-punkt-5">
              <article class="legalP" id="paragraf-4-punkt-5-ledd-1"><i>Representant:</i> En fysisk eller juridisk person som er etablert i E&#xD8;S-omr&#xE5;det og har skriftlig tillatelse fra en produsent til &#xE5; opptre p&#xE5; dennes vegne ved oppfyllelse av visse oppgaver i henhold til denne forskriften.</article>
            </article>
          </li>
          <li data-li-identifier="f)" data-name="f)">
            <article class="listArticle" id="paragraf-4-punkt-6">
              <article class="legalP" id="paragraf-4-punkt-6-ledd-1"><i>Samsvarsvurdering:</i> En vurdering av om et produkt oppfyller de tekniske krav o.l. som er fastsatt i forskriften her.</article>
            </article>
          </li>
          <li data-li-identifier="g)" data-name="g)">
            <article class="listArticle" id="paragraf-4-punkt-7">
              <article class="legalP" id="paragraf-4-punkt-7-ledd-1"><i>Teknisk kontrollorgan:</i> Uavhengig tredjepart som i henhold til lov 16. juni 1994 nr. 20 om tekniske kontrollorgan er utpekt til &#xE5; foreta samsvarsvurderinger etter bestemmelsene i denne forskriften.</article>
            </article>
          </li>
          <li data-li-identifier="h)" data-name="h)">
            <article class="listArticle" id="paragraf-4-punkt-8">
              <article class="legalP" id="paragraf-4-punkt-8-ledd-1"><i>Samsvarsmerking:</i> Merking av varmem&#xE5;lere med &#xAB;CE&#xBB;-merke, supplerende metrologisk merking og identifikasjonsnummeret til det aktuelle tekniske kontrollorgan som beskrevet i vedlegg 5.</article>
            </article>
          </li>
          <li data-li-identifier="i)" data-name="i)">
            <article class="listArticle" id="paragraf-4-punkt-9">
              <article class="legalP" id="paragraf-4-punkt-9-ledd-1"><i>Harmonisert standard:</i> En teknisk spesifikasjon vedtatt av europeiske standardiseringsorganer og som er offentliggjort i C-serien av Den europeiske unions tidende som en harmonisert standard.</article>
            </article>
          </li>
          <li data-li-identifier="j)" data-name="j)">
            <article class="listArticle" id="paragraf-4-punkt-10">
              <article class="legalP" id="paragraf-4-punkt-10-ledd-1"><i>Normativt dokument:</i> Et dokument som inneholder tekniske spesifikasjoner vedtatt av Den internasjonale organisasjonen for legal metrologi (OIML) og som er offentliggjort i C-serien av Den europeiske unions tidende som et normativt dokument.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">(Grunnleggende krav til varmem&#xE5;lere)</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Varmem&#xE5;lere som gj&#xF8;res tilgjengelig p&#xE5; markedet skal minimum oppfylle de grunnleggende kravene fastsatt i vedlegg 1 (Generelle krav) og vedlegg 2 (Spesifikke krav).</article>
        <article class="legalP" id="paragraf-5-ledd-2">En produsent st&#xE5;r fritt til &#xE5; velge enhver teknisk l&#xF8;sning som oppfyller de grunnleggende kravene i vedlegg 1 og 2.</article>
        <article class="legalP" id="paragraf-5-ledd-3">De grunnleggende kravene i vedlegg 1 og 2 skal antas oppfylt n&#xE5;r varmem&#xE5;lerne er i samsvar med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-1"><article class="legalP" id="paragraf-5-ledd-3-punkt-1-ledd-1">harmonisert standard eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-2"><article class="legalP" id="paragraf-5-ledd-3-punkt-2-ledd-1">de deler av et normativ dokument som det er offentliggjort en henvisning til i C-serien av Den europeiske unions tidende.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-4">Dersom varmem&#xE5;leren bare er delvis i samsvar med harmonisert standard eller normativt dokument, skal det antas samsvar med de grunnleggende kravene som tilsvarer de elementer i standarden eller det normative dokumentet, som varmem&#xE5;leren samsvarer med.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Opplysninger som er n&#xF8;dvendige for &#xE5; sikre korrekt bruk av varmem&#xE5;leren, skal v&#xE6;re p&#xE5; norsk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(Samsvarsvurdering &#x2013; f&#xF8;rmarkedskontroll)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">F&#xF8;r varmem&#xE5;lere gj&#xF8;res tilgjengelig p&#xE5; markedet, skal det v&#xE6;re foretatt en samsvarsvurdering som dokumenterer at varmem&#xE5;lerne oppfyller kravene i vedlegg 1 og 2, jf. &#xA7; 5 i denne forskriften.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Samsvarsvurderingen skal utf&#xF8;res etter en av f&#xF8;lgende prosedyrer for samsvarsvurdering:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">Typegodkjenning og f&#xF8;rstegangsverifikasjon (modul B + F),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">typegodkjenning og erkl&#xE6;ring om samsvar med typegodkjenning basert p&#xE5; kvalitetssikring av produksjonsprosessen (modul B + D) eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">samsvarserkl&#xE6;ring basert p&#xE5; full kvalitetssikring og konstruksjonsunders&#xF8;kelse (modul H1).</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">Produsenten velger selv hvilken av de tillatte prosedyrene for samsvarsvurdering som skal benyttes. Det n&#xE6;rmere innholdet i samsvarsmodulene er fastsatt i vedlegg 3 (Samsvarsmoduler).</article>
        <article class="legalP" id="paragraf-6-ledd-4">Produsenten skal fremlegge teknisk dokumentasjon som angitt i vedlegg 4 (Teknisk dokumentasjon) der det er relevant. Det skal antas samsvar med de relevante tester nevnt i vedlegg 4 nr. 3 pkt. i) dersom tilsvarende tester er utf&#xF8;rt i samsvar med relevante dokumenter nevnt i &#xA7; 5 tredje ledd og dersom testresultatene sikrer samsvar med de grunnleggende krav.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Dokumenter og korrespondanse i forbindelse med samsvarsvurderingen skal v&#xE6;re p&#xE5; norsk, engelsk, svensk, dansk eller annet spr&#xE5;k som godtas av det tekniske kontrollorganet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(Teknisk kontrollorgan)</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">I vedlegg 3 er det fastsatt hvilke oppgaver i forbindelse med samsvarsvurderingen som skal utf&#xF8;res av teknisk kontrollorgan. Produsenten kan fritt velge mellom de tekniske kontrollorganene som er utpekt til &#xE5; kunne utf&#xF8;re oppgaver etter denne forskriften.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Virksomheter som skal utf&#xF8;re oppgaver som teknisk kontrollorgan som angitt i samsvarsmodulene i vedlegg 3, skal v&#xE6;re utpekt til oppgavene av N&#xE6;rings- og handelsdepartementet eller utpekende myndighet i et annet E&#xD8;S-land. Teknisk kontrollorgan skal v&#xE6;re meldt og offentliggjort i E&#xD8;S-omr&#xE5;det og ha et identifikasjonsnummer.</article>
        <article class="legalP" id="paragraf-7-ledd-3">De n&#xE6;rmere kriteriene som en virksomhet m&#xE5; oppfylle for &#xE5; kunne utpekes til teknisk kontrollorgan for oppgaver etter denne forskriften, er fastsatt i vedlegg 6 (Kriterier som teknisk kontrollorgan skal oppfylle). Organer som oppfyller kriteriene i relevante harmoniserte standarder som det er henvist til i Den europeiske unions tidende, skal antas &#xE5; oppfylle de tilsvarende kriterier i vedlegg 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">(Samsvarsmerking)</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Varmem&#xE5;lere som samsvarer med kravene i forskriften her, skal samsvarsmerkes som angitt i vedlegg 5 (Samsvarsmerking). Det er ikke tillatt &#xE5; p&#xE5;f&#xF8;re samsvarsmerking hvis forskriftens krav ikke er oppfylt.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Merkingen skal p&#xE5;f&#xF8;res av produsenten eller p&#xE5; dennes ansvar. Merkingen kan p&#xE5;f&#xF8;res under produksjonsprosessen hvis det er berettiget.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Varmem&#xE5;lere som er p&#xE5;f&#xF8;rt samsvarsmerking, kan ikke hindres gjort tilgjengelig p&#xE5; markedet eller tatt i bruk i Norge under henvisning til forhold som er regulert av denne forskriften.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Det er ikke tillatt &#xE5; gj&#xF8;re varmem&#xE5;lere som ikke har samsvarsmerking tilgjengelig p&#xE5; markedet, uansett om m&#xE5;leren for &#xF8;vrig oppfyller kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Merkinger som vil kunne villede tredjeparter med hensyn til samsvarsmerkingens betydning eller form, er forbudt. Enhver annen lovlig merking kan p&#xE5;f&#xF8;res p&#xE5; en varmem&#xE5;ler forutsatt at samsvarsmerkingens synlighet og lesbarhet ikke reduseres ved dette.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Dersom varmem&#xE5;leren omfattes av annet regelverk som dekker andre aspekter enn det som dekkes av denne forskriften og som ogs&#xE5; krever p&#xE5;f&#xF8;ring av &#xAB;CE&#xBB;-merking, skal &#xAB;CE&#xBB;-merkingen v&#xE6;re bekreftelse p&#xE5; at det aktuelle instrumentet ogs&#xE5; antas &#xE5; oppfylle kravene i dette andre regelverket. I et slikt tilfelle skal en henvisning til kunngj&#xF8;ringen i Den europeiske unions tidende av de ber&#xF8;rte direktivene som ligger til grunn for regelverket, angis i dokumenter, merknader eller instruksjoner som kreves i henhold til disse direktivene, og som f&#xF8;lger varmem&#xE5;leren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">(Tilsyn og f&#xF8;lger av brudd p&#xE5; forskriften)</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Justervesenet f&#xF8;rer tilsyn med at bestemmelsene i forskriften overholdes.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Justervesenet kan kreve framlagt dokumentasjon som viser at varmem&#xE5;lere som gj&#xF8;res tilgjengelige p&#xE5; markedet eller videreselges oppfyller kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom samsvarsmerking er p&#xE5;f&#xF8;rt urettmessig eller varmem&#xE5;leren ikke er samsvarsmerket, kan Justervesenet p&#xE5;legge produsenten eller dennes representant &#xE5; s&#xF8;rge for at varmem&#xE5;leren bringes i samsvar med forskriften, p&#xE5; de vilk&#xE5;r Justervesenet fastsetter.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Justervesenet skal treffe alle hensiktsmessige tiltak for &#xE5; trekke tilbake varmem&#xE5;lere fra markedet, forby eller begrense ytterligere tilgjengeliggj&#xF8;ring p&#xE5; markedet eller forby og begrense ytterligere ibruktaking dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-4-punkt-1"><article class="legalP" id="paragraf-9-ledd-4-punkt-1-ledd-1">forholdet ikke bringes i overensstemmelse med forskriftens krav, jf. tredje ledd, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-4-punkt-2"><article class="legalP" id="paragraf-9-ledd-4-punkt-2-ledd-1">varmem&#xE5;leren, til tross for at den har gjennomg&#xE5;tt samsvarsvurdering og er samsvarsmerket, ikke oppfyller de grunnleggende krav til m&#xE5;leytelse n&#xE5;r varmem&#xE5;leren er riktig installert og brukes i samsvar med produsentens anvisninger.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">(Klage)</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vedtak truffet av Justervesenet i medhold av denne forskriften kan p&#xE5;klages til N&#xE6;rings- og handelsdepartementet i samsvar med de alminnelige bestemmelsene i forvaltningsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">(Overgangsregler)</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Varmem&#xE5;lere som er typegodkjent f&#xF8;r denne forskriftens ikrafttredelsestidspunkt, kan fortsatt gj&#xF8;res tilgjengelig p&#xE5; markedet inntil gyldighetstiden for typegodkjenningen bortfaller, men uansett ikke etter 30. oktober 2016.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-04-26-482/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(Ikrafttredelse)</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskriften trer i kraft fra og med 30. oktober 2006.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Fra samme tid oppheves forskrift 28. desember 2004 nr. 1839 om krav til varmem&#xE5;lere.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_1">
        <h2>Vedlegg nr. 1 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 5. Grunnleggende krav</h2>
        <section class="section" data-name="kapI" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_1-1">
          <h3>Kap. I. Innledning</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">En varmem&#xE5;ler skal ha en h&#xF8;y grad av m&#xE5;leteknisk beskyttelse, slik at alle ber&#xF8;rte parter kan ha tillit til m&#xE5;leresultatet, og den skal konstrueres og fremstilles etter et tilfredsstillende kvalitetsniv&#xE5; med hensyn til m&#xE5;leteknologi og m&#xE5;ledataenes sikkerhet.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">De krav som varmem&#xE5;lere skal oppfylle, er fastsatt nedenfor og supplert etter behov med instrumentspesifikke krav i vedlegg 2 som utdyper visse aspekter ved de generelle kravene.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">De l&#xF8;sninger som anvendes for &#xE5; oppfylle kravene, skal det tas hensyn til varmem&#xE5;lerens (m&#xE5;leinstrumentets) p&#xE5;tenkte bruk samt den p&#xE5;regnelige feilbruk.</article>
        </section>
        <section class="section" data-name="kapII" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_1-2">
          <h3>Kap. II. Definisjoner</h3>
          <article class="defaultP">
            <i>M&#xE5;lest&#xF8;rrelse</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">M&#xE5;lest&#xF8;rrelsen er den bestemte st&#xF8;rrelsen som skal m&#xE5;les.</article>
          <article class="defaultP" margin-top="true">
            <i>P&#xE5;virkende st&#xF8;rrelse</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">En p&#xE5;virkende st&#xF8;rrelse er en st&#xF8;rrelse som ikke er m&#xE5;lest&#xF8;rrelsen, men som p&#xE5;virker m&#xE5;leresultatet.</article>
          <article class="defaultP" margin-top="true">
            <i>Angitte driftsbetingelser</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">De angitte driftsbetingelser er de verdier av m&#xE5;lest&#xF8;rrelsen og p&#xE5;virkende st&#xF8;rrelser som utgj&#xF8;r instrumentets normale driftsbetingelser.</article>
          <article class="defaultP" margin-top="true">
            <i>Forstyrrelse</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">En forstyrrelse er en p&#xE5;virkende st&#xF8;rrelse med en verdi som er innenfor de grenser som er spesifisert i hensiktsmessige krav, men utenfor m&#xE5;leinstrumentets angitte driftsbetingelser. En p&#xE5;virkende st&#xF8;rrelse er uansett en forstyrrelse dersom den ikke er spesifisert i de angitte driftsbetingelser.</article>
          <article class="defaultP" margin-top="true">
            <i>Kritisk endringsverdi</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Den kritiske endringsverdi er den verdien der endringen i m&#xE5;leresultatet anses som u&#xF8;nsket.</article>
          <article class="defaultP" margin-top="true">
            <i>Klimatiske milj&#xF8;er</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">De klimatiske milj&#xF8;er er de omgivelser der m&#xE5;leinstrumenter kan benyttes. Det er definert en rekke temperaturgrenser for &#xE5; ta h&#xF8;yde for klimaforskjeller mellom E&#xD8;S-statene.</article>
          <article class="defaultP" margin-top="true">
            <i>Forsyningsvirksomhet</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">En forsyningsvirksomhet er en leverand&#xF8;r av elektrisitet, gass, varme eller vann.</article>
        </section>
        <section class="section" data-name="kapIII" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_1-3">
          <h3>Kap. III. Krav</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-1">
            <span class="data-marginOriginalId">1.</span>
            <span class="miscHeadline">
              <i>Tillatte feil</i>
            </span>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-2">
            <span class="data-marginOriginalId">1.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1">Under de angitte driftsbetingelser og i frav&#xE6;r av en forstyrrelse skal m&#xE5;lefeilen ikke overstige den maksimale tillatte m&#xE5;lefeil som er fastsatt i vedlegg 2.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-2">Med mindre annet er angitt i vedlegg 2, uttrykkes den maksimale tillatte m&#xE5;lefeil som avviket fra den sanne m&#xE5;leverdi som et tosidig intervall.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-3">
            <span class="data-marginOriginalId">1.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-1">Under de angitte driftsbetingelser og dersom det foreligger en forstyrrelse, er kravet til yteevne som fastsatt i vedlegg 2.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2">Dersom instrumentet er beregnet brukt i et gitt permanent kontinuerlig elektromagnetisk felt, skal m&#xE5;leresultatet under fors&#xF8;ket med amplitudemodulert elektromagnetisk felt ligge innenfor maksimal tillatt m&#xE5;lefeil.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-4">
            <span class="data-marginOriginalId">1.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-4-ledd-1">Produsenten skal angi det klimatiske, mekaniske og elektromagnetiske milj&#xF8; som instrumentet er beregnet brukt i, samt str&#xF8;mforsyning og andre p&#xE5;virkende st&#xF8;rrelser som kan p&#xE5;virke m&#xE5;len&#xF8;yaktigheten, idet det tas hensyn til kravene fastsatt i vedlegg 2.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-5">
            <span class="data-marginOriginalId">1.3.1.</span>
            <span class="miscHeadline">
              <i>Klimatiske milj&#xF8;er</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-5-ledd-1">Produsenten skal angi &#xF8;vre og nedre temperaturgrense blant verdiene i tabell 1, med mindre annet er angitt i vedlegg 2, og angi hvorvidt instrumentet er konstruert for kondenserende eller ikke-kondenserende fuktighet, samt om den tiltenkte plassering er &#xE5;pen eller lukket. <table><caption data-caption-placement="before"><i>Tabell 1 </i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"/><th colspan="4" data-text-align="center" data-vertical-align="top"><i>Temperaturgrenser </i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">&#xD8;vre temperaturgrense</td><td data-text-align="right" data-vertical-align="top">30 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">40 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">55 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">70 &#xB0;C</td></tr><tr><td data-text-align="left" data-vertical-align="top">Nedre temperaturgrense</td><td data-text-align="right" data-vertical-align="top">5 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">-10 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">-25 &#xB0;C</td><td data-text-align="right" data-vertical-align="top">-40 &#xB0;C</td></tr></tbody></table></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-6">
            <span class="data-marginOriginalId">1.3.2.</span>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-6-punkt-1">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-6-punkt-1-ledd-1">Det <i>mekaniske milj&#xF8;</i> klassifiseres i klasse M1 til M3 som beskrevet nedenfor. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">M1</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som anvendes p&#xE5; steder med minimal eksponering for vibrasjoner og sjokk, f.eks. instrumenter som monteres p&#xE5; lette st&#xF8;ttekonstruksjoner og utsettes for ubetydelige vibrasjoner og sjokk fra lokale sprengninger, byggearbeider, smelling med d&#xF8;rer osv.</td></tr><tr><td data-text-align="left" data-vertical-align="top">M2</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som anvendes p&#xE5; steder med betydelig eller h&#xF8;yt vibrasjons- og sjokkniv&#xE5;, f.eks. for&#xE5;rsaket av maskiner og forbipasserende kj&#xF8;ret&#xF8;yer i n&#xE6;rheten, eller av at instrumentet er plassert i umiddelbar n&#xE6;rhet av tunge maskiner, transportb&#xE5;nd osv.</td></tr><tr><td data-text-align="left" data-vertical-align="top">M3</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som anvendes p&#xE5; steder med h&#xF8;yt og meget h&#xF8;yt vibrasjons- og sjokkniv&#xE5;, for eksempel instrumenter montert direkte p&#xE5; maskiner, transportb&#xE5;nd osv.</td></tr></tbody></table></article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-6-punkt-2">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-6-punkt-2-ledd-1">Det skal tas hensyn til f&#xF8;lgende p&#xE5;virkende st&#xF8;rrelser i forbindelse med det mekaniske milj&#xF8;: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-6-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-6-punkt-2-ledd-1-punkt-1-ledd-1">vibrasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-6-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-6-punkt-2-ledd-1-punkt-2-ledd-1">mekanisk sjokk.</article></article></li></ul></article>
                </article>
              </li>
            </ul>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-7">
            <span class="data-marginOriginalId">1.3.3.</span>
            <ul class="defaultList">
              <li data-li-identifier="a)" data-name="a)">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-1">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-1-ledd-1">Det <i>elektromagnetiske milj&#xF8;</i> klassifiseres i klasse E1, E2 eller E3 som beskrevet nedenfor, med mindre annet er fastsatt i vedlegg 2. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">E1</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som anvendes p&#xE5; steder med elektromagnetiske forstyrrelser tilsvarende dem man kan finne i bygninger som brukes til bolig- og handelsform&#xE5;l, og lette industribygninger.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E2</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som anvendes p&#xE5; steder med elektromagnetiske forstyrrelser tilsvarende dem man kan finne i andre industribygg.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E3</td><td data-text-align="left" data-vertical-align="top">Denne klassen omfatter instrumenter som f&#xE5;r str&#xF8;m fra batteriet i et kj&#xF8;ret&#xF8;y. Slike instrumenter skal oppfylle kravene for E2 samt f&#xF8;lgende tilleggskrav:<br/>&#x2013; spenningsfall for&#xE5;rsaket av oppladning av startkretsen i forbrenningsmotorer,<br/>&#x2013; spenningstransienter ved frakopling av utladet batteri mens motoren er i drift.</td></tr></tbody></table></article>
                </article>
              </li>
              <li data-li-identifier="b)" data-name="b)">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1">Det skal tas hensyn til f&#xF8;lgende p&#xE5;virkende st&#xF8;rrelser i forbindelse med elektromagnetiske milj&#xF8;er: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-1-ledd-1">spenningsavbrudd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-2-ledd-1">kortvarig redusert spenning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-3-ledd-1">spenningstransienter p&#xE5; forsyningsledninger og/eller signalledninger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-4-ledd-1">elektrostatiske utladninger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-5-ledd-1">h&#xF8;yfrekvente elektromagnetisk felt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-6-ledd-1">overf&#xF8;rte h&#xF8;yfrekvente elektromagnetiske felt p&#xE5; forsyningsledninger og/eller signalledninger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-punkt-7-punkt-2-ledd-1-punkt-7-ledd-1">overspenning p&#xE5; forsyningsledninger og/eller signalledninger.</article></article></li></ul></article>
                </article>
              </li>
            </ul>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-8">
            <span class="data-marginOriginalId">1.3.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1">Det skal tas hensyn til f&#xF8;lgende andre p&#xE5;virkende st&#xF8;rrelser n&#xE5;r det er hensiktsmessig:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-1-ledd-1">spenningsvariasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-2-ledd-1">variasjoner i nettfrekvens,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-3-ledd-1">nettgenererte magnetiske felt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-8-ledd-1-punkt-4-ledd-1">andre st&#xF8;rrelser som kan p&#xE5;virke instrumentets n&#xF8;yaktighet i vesentlig grad.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-9">
            <span class="data-marginOriginalId">1.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-9-ledd-1">Ved utf&#xF8;relse av fors&#xF8;k i henhold til denne forskriften gjelder f&#xF8;lgende:</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-10">
            <span class="data-marginOriginalId">1.4.1.</span>
            <span class="miscHeadline">
              <i>Grunnleggende regler for fors&#xF8;k og bestemmelse av feil</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-1">De grunnleggende kravene angitt i punkt 1.1 og 1.2 skal kontrolleres for hver relevant p&#xE5;virkende st&#xF8;rrelse. Med mindre annet er angitt i vedlegg 2, gjelder disse grunnleggende kravene n&#xE5;r hver p&#xE5;virkende st&#xF8;rrelse p&#xE5;f&#xF8;res og virkningen av den vurderes separat, idet alle andre p&#xE5;virkende st&#xF8;rrelser holdes relativt konstant ved sine referanseverdier.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-10-ledd-2">M&#xE5;lefors&#xF8;k skal utf&#xF8;res under og etter p&#xE5;f&#xF8;ring av den p&#xE5;virkende st&#xF8;rrelsen, alt etter hva som tilsvarer normal driftsstatus for instrumentet n&#xE5;r denne p&#xE5;virkende st&#xF8;rrelsen kan antas &#xE5; opptre.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-11">
            <span class="data-marginOriginalId">1.4.2.</span>
            <span class="miscHeadline">
              <i>Omgivelsesfuktighet</i>
            </span>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-11-punkt-1">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-11-punkt-1-ledd-1">Alt etter klimaforholdene ved drift p&#xE5; stedet der instrumentet tenkes brukt, kan det mest hensiktsmessige enten v&#xE6;re fors&#xF8;k med fuktig varme i stasjon&#xE6;r tilstand (ikke-kondenserende) eller fuktig varme med syklisk (kondenserende) forl&#xF8;p.</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-kapittel-3-punkt-11-punkt-2">
                  <article class="legalP" id="kapittel-1-kapittel-3-punkt-11-punkt-2-ledd-1">Det sykliske fors&#xF8;ket med fuktig varme er hensiktsmessig dersom kondensering er viktig, eller dersom dampgjennomtrengning vil bli fremskyndet av virkningen av pusting. Ved forhold der ikke-kondenserende fuktighet er en faktor, er fuktig varme i stasjon&#xE6;r tilstand hensiktsmessig.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-12">
            <span class="data-marginOriginalId">2.</span>
            <span class="miscHeadline">
              <i>Reproduserbarhet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-12-ledd-1">Dersom m&#xE5;leinstrumentet brukes til &#xE5; m&#xE5;le den samme m&#xE5;lest&#xF8;rrelsen, men p&#xE5; ulike steder og av ulike brukere, skal resultatene av p&#xE5;f&#xF8;lgende m&#xE5;linger v&#xE6;re i n&#xE6;rt samsvar. Variasjonen i m&#xE5;leresultatene skal v&#xE6;re liten i forhold til maksimal tillatt m&#xE5;lefeil.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-13">
            <span class="data-marginOriginalId">3.</span>
            <span class="miscHeadline">
              <i>Repeterbarhet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-13-ledd-1">Dersom m&#xE5;lest&#xF8;rrelsen har samme verdi og m&#xE5;leforholdene er uendret, skal de p&#xE5;f&#xF8;lgende m&#xE5;leresultatene stemme godt overens. Variasjonen i m&#xE5;leresultatene skal v&#xE6;re liten i forhold til maksimale tillatte m&#xE5;lefeil.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-14">
            <span class="data-marginOriginalId">4.</span>
            <span class="miscHeadline">
              <i>Oppl&#xF8;sning og f&#xF8;lsomhet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-14-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re tilstrekkelig f&#xF8;lsomt, og skal ha tilstrekkelig oppl&#xF8;sning tilpasset m&#xE5;leoppgaven.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-15">
            <span class="data-marginOriginalId">5.</span>
            <span class="miscHeadline">
              <i>Holdbarhet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-15-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re konstruert slik at dets m&#xE5;letekniske egenskaper er tilstrekkelig stabile i et tidsrom som produsenten fastsetter, forutsatt at det monteres, vedlikeholdes og brukes korrekt i samsvar med produsentens anvisninger og i det milj&#xF8; det er bestemt for.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-16">
            <span class="data-marginOriginalId">6.</span>
            <span class="miscHeadline">
              <i>P&#xE5;litelighet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-16-ledd-1">Et m&#xE5;leinstrument skal konstrueres slik at virkningen av en funksjonsfeil som medf&#xF8;rer et un&#xF8;yaktig m&#xE5;leresultat, reduseres s&#xE5; langt som mulig, med mindre en slik feil er &#xE5;penbar.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-17">
            <span class="data-marginOriginalId">7.</span>
            <span class="miscHeadline">
              <i>Egnethet</i>
            </span>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-18">
            <span class="data-marginOriginalId">7.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-18-ledd-1">Et m&#xE5;leinstrument skal ikke v&#xE6;re av en slik art at det lett kan brukes til bedrageri, og muligheten for utilsiktet feilbruk skal v&#xE6;re minst mulig.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-19">
            <span class="data-marginOriginalId">7.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-19-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re egnet til den p&#xE5;tenkte bruk, idet det tas hensyn til de i praksis forekommende driftsbetingelser, og det skal ikke stilles urimelige krav til brukeren for &#xE5; oppn&#xE5; et korrekt m&#xE5;leresultat.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-20">
            <span class="data-marginOriginalId">7.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-20-ledd-1">Et m&#xE5;leinstrument som anvendes med gjennomstr&#xF8;mning eller elektrisk str&#xF8;m utenfor det kontrollerte omr&#xE5;det, skal ikke ha un&#xF8;dige systematiske feil.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-21">
            <span class="data-marginOriginalId">7.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-21-ledd-1">Dersom et m&#xE5;leinstrument er beregnet til m&#xE5;ling av verdier av m&#xE5;lest&#xF8;rrelsen som er konstant over tid, skal m&#xE5;leinstrumentet v&#xE6;re uf&#xF8;lsomt overfor sm&#xE5; variasjoner i m&#xE5;lest&#xF8;rrelsens verdi, eller det skal reagere p&#xE5; en hensiktsmessig m&#xE5;te.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-22">
            <span class="data-marginOriginalId">7.5.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-22-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re robust og framstilt av materialer som er velegnet til de p&#xE5;tenkte driftsbetingelser.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-23">
            <span class="data-marginOriginalId">7.6.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re konstruert slik at m&#xE5;lefunksjonen skal kunne kontrolleres etter at instrumentet er markedsf&#xF8;rt og tatt i bruk. Om n&#xF8;dvendig skal s&#xE6;rskilt utstyr eller programvare til denne kontrollen v&#xE6;re en del av instrumentet. Testprosedyren skal v&#xE6;re beskrevet i bruksanvisningen.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-23-ledd-2">Dersom et m&#xE5;leinstrument har tilknyttet programvare med andre funksjoner enn m&#xE5;lefunksjonen, skal programvaren som har avgj&#xF8;rende betydning for m&#xE5;lefunksjonen, kunne identifiseres, og den skal ikke utsettes for forstyrrende p&#xE5;virkning fra de tilknyttede programvarefunksjonene.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-24">
            <span class="data-marginOriginalId">8.</span>
            <span class="miscHeadline">
              <i>Beskyttelse mot manipulering</i>
            </span>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-25">
            <span class="data-marginOriginalId">8.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-25-ledd-1">Dersom m&#xE5;leinstrumentet koples til en annen anordning direkte eller ved fjerntilkopling, skal dets m&#xE5;letekniske egenskaper ikke p&#xE5;virkes av anordningen p&#xE5; en feilaktig m&#xE5;te.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-26">
            <span class="data-marginOriginalId">8.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-26-ledd-1">Komponenter som har avgj&#xF8;rende betydning for de m&#xE5;letekniske egenskapene, skal v&#xE6;re konstruert slik at de kan sikres. De anvendte sikkerhetstiltak skal gj&#xF8;re det mulig &#xE5; p&#xE5;vise om inngrep har funnet sted.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-27">
            <span class="data-marginOriginalId">8.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-27-ledd-1">Programvare som har avgj&#xF8;rende betydning for de m&#xE5;letekniske egenskapene, skal v&#xE6;re merket tilsvarende, og skal v&#xE6;re sikret.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-27-ledd-2">Identifikasjon av slik programvare skal lett framskaffes fra m&#xE5;leinstrumentet.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-27-ledd-3">Eventuell informasjon eller indikasjon p&#xE5; at det har funnet sted et inngrep skal v&#xE6;re tilgjengelig i et rimelig tidsrom.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-28">
            <span class="data-marginOriginalId">8.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-28-ledd-1">M&#xE5;ledata, programvare som er av avgj&#xF8;rende betydning for m&#xE5;leegenskapene, og m&#xE5;leteknisk viktige parametere som lagres eller overf&#xF8;res, skal v&#xE6;re beskyttet p&#xE5; hensiktsmessig vis mot tilsiktede eller utilsiktede endringer.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-29">
            <span class="data-marginOriginalId">8.5.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-29-ledd-1">Visningen av samlet mengde eller visningene som samlet mengde kan utledes fra, og som helt eller delvis danner grunnlaget for betaling, skal ikke kunne tilbakestilles under bruk.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-30">
            <span class="data-marginOriginalId">9.</span>
            <span class="miscHeadline">
              <i>Opplysninger som skal p&#xE5;f&#xF8;res eller f&#xF8;lge m&#xE5;leinstrumentet</i>
            </span>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-31">
            <span class="data-marginOriginalId">9.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re p&#xE5;f&#xF8;rt f&#xF8;lgende p&#xE5;skrifter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-1-ledd-1">produsentens merke eller navn,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-2-ledd-1">opplysninger om dets n&#xF8;yaktighet,</article></article></li></ul><p>samt, dersom det er relevant:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-3-ledd-1">relevante opplysninger om bruksbetingelser,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-4-ledd-1">m&#xE5;lekapasitet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-5-ledd-1">m&#xE5;leomr&#xE5;de,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-6-ledd-1">identitetsmerke,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-7-ledd-1">nummer p&#xE5; sertifikat for EF-typegodkjenning eller EF- konstruksjonsunders&#xF8;kelse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-punkt-31-ledd-1-punkt-8-ledd-1">opplysninger om tilleggsutstyr som gir m&#xE5;leresultater, overholder bestemmelsene i fastsatte forskrifter vedr&#xF8;rende lovregulert m&#xE5;leteknisk kontroll.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-32">
            <span class="data-marginOriginalId">9.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-32-ledd-1">Dersom et instruments dimensjoner er for sm&#xE5; eller dets konstruksjon for f&#xF8;lsom til at de relevante opplysninger kan p&#xE5;f&#xF8;res, skal disse v&#xE6;re p&#xE5;f&#xF8;rt p&#xE5; eventuell emballasje samt i de f&#xF8;lgedokumenter som kreves i henhold til denne forskriften.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-33">
            <span class="data-marginOriginalId">9.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1">Med instrumentet skal det f&#xF8;lge opplysninger om betjening, med mindre m&#xE5;leinstrumentet er s&#xE5; enkelt at dette er un&#xF8;dvendig. Opplysningene skal v&#xE6;re lette &#xE5; forst&#xE5;, og skal i relevant omfang omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-1-ledd-1">angitte driftsbetingelser,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-2-ledd-1">mekanisk og elektromagnetisk milj&#xF8;klasse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-3-ledd-1">&#xF8;vre og nedre temperaturgrense, om kondensasjon er akseptabelt eller ikke, &#xE5;pen eller lukket plassering,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-4-ledd-1">anvisninger for montering, vedlikehold, reparasjoner og tillatte innstillinger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-5-ledd-1">anvisninger for korrekt betjening og eventuelle s&#xE6;rlige bruksvilk&#xE5;r,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-punkt-33-ledd-1-punkt-6-ledd-1">vilk&#xE5;r for kompatibilitet med grensesnitt, underenheter eller m&#xE5;leinstrumenter.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-34">
            <span class="data-marginOriginalId">9.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-34-ledd-1">For grupper av identiske m&#xE5;leinstrumenter er det ikke n&#xF8;dvendig med individuelle bruksanvisninger.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-35">
            <span class="data-marginOriginalId">9.5.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-35-ledd-1">Med mindre annet er angitt i vedlegg 2, skal skalaintervallet for en m&#xE5;lt verdi v&#xE6;re p&#xE5; formen 1 &#xD7; 10<sup>n,</sup> 2 &#xD7; 10<sup>n</sup> eller 5 &#xD7; 10<sup>n,</sup> hvor n er et heltall eller null. M&#xE5;lenheten eller dens symbol skal vises n&#xE6;r tallverdien.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-36">
            <span class="data-marginOriginalId">9.6.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-36-ledd-1">Det skal benyttes m&#xE5;lenheter og symboler som er i samsvar med bestemmelsene i forskrift 10. juni 1977 nr. 1 om m&#xE5;lenheter med hensyn til m&#xE5;lenheter og symboler.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-37">
            <span class="data-marginOriginalId">9.7.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-37-ledd-1">Alle merker og p&#xE5;skrifter skal v&#xE6;re klare og utvetydige og de skal ikke kunne fjernes eller flyttes.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-38">
            <span class="data-marginOriginalId">10.</span>
            <span class="miscHeadline">
              <i>Visning av resultat</i>
            </span>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-39">
            <span class="data-marginOriginalId">10.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-39-ledd-1">Resultatet skal vises p&#xE5; display eller som papirutskrift.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-40">
            <span class="data-marginOriginalId">10.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-40-ledd-1">Alle resultater skal v&#xE6;re tydelige og utvetydige og ledsages av de merker og p&#xE5;skrifter som er n&#xF8;dvendige for &#xE5; opplyse brukeren om resultatets betydning. Resultatet som vises, skal v&#xE6;re lett lesbart under normale bruksforhold. Ytterligere informasjon kan vises under forutsetning av at den ikke kan forveksles med de m&#xE5;leteknisk kontrollerte resultatene.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-41">
            <span class="data-marginOriginalId">10.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-41-ledd-1">Ved utskrift skal skriften eller registreringen v&#xE6;re lett lesbar og ikke kunne fjernes.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-42">
            <span class="data-marginOriginalId">10.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-42-ledd-1">Uansett om et m&#xE5;leinstrument som er beregnet p&#xE5; forsyningsm&#xE5;ling kan fjernavleses eller ikke, skal det v&#xE6;re utstyrt med et metrologisk kontrollert display eller visning som brukeren kan avlese uten bruk av hjelpemidler. Det som avleses p&#xE5; skjermen eller visningen, er m&#xE5;leresultatet som danner grunnlaget for prisen som skal betales</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-43">
            <span class="data-marginOriginalId">11.</span>
            <span class="miscHeadline">
              <i>Samsvarsvurdering</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-43-ledd-1">Et m&#xE5;leinstrument skal v&#xE6;re konstruert slik at det lett kan vurderes om det er i samsvar med de relevante kravene i denne forskriften.</article>
          </article>
        </section>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_2">
        <h2>Vedlegg nr. 2 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 5. Spesifikke krav</h2>
        <article class="defaultP">
          <i>Definisjoner</i>
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x3B8;</td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">temperaturen p&#xE5; den varmeledende v&#xE6;sken,</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x3B8;<sub>in</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">verdien av &#x3B8; ved innl&#xF8;pet til varmevekslerkretsen,</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x3B8;<sub>out</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">verdien av &#x3B8; ved utl&#xF8;pet av varmevekslerkretsen,</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x394;&#x3B8;</td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">temperaturdifferansen &#x3B8;<sub>in</sub> &#x2013; &#x3B8;<sub>out</sub> med &#x394;&#x3B8; &#x2265; 0;</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x3B8;<sub>max</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">&#xF8;vre grense for &#x3B8; der varmem&#xE5;leren skal fungere uten at dens feil overstiger den maksimale tillatte m&#xE5;lefeil.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x3B8;<sub>min</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">nedre grense for &#x3B8; der varmem&#xE5;leren skal fungere uten at dens feil overstiger den maksimale tillatte m&#xE5;lefeil.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x394;&#x3B8;<sub>max</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">&#xF8;vre grense for &#x394;&#x3B8; der varmem&#xE5;leren skal fungere uten at dens feil overstiger den maksimale tillatte m&#xE5;lefeil.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#x394;&#x3B8;<sub>min</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">nedre grense for &#x394;&#x3B8; der varmem&#xE5;leren skal fungere uten at dens feil overstiger den maksimale tillatte m&#xE5;lefeil.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Q</td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">str&#xF8;mningsraten til den varmeledende v&#xE6;sken,</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">q<sub>s</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">den st&#xF8;rste verdi av q som er tillatt over korte tidsrom der varmem&#xE5;leren fungerer korrekt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">q<sub>p</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">den st&#xF8;rste verdi av q som er tillatt permanent der varmem&#xE5;leren fungerer korrekt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">q<sub>i</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">den minste verdi av q som er tillatt der varmem&#xE5;leren fungerer korrekt.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">P</td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">termisk effekt av varmevekslingen.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">P<sub>s</sub></td>
                <td data-text-align="left" data-vertical-align="top">=</td>
                <td data-text-align="left" data-vertical-align="top">&#xF8;vre grense for P som er tillatt der varmem&#xE5;leren fungerer korrekt.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Spesifikke krav</i>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Angitte driftsbetingelser</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Produsenten fastsetter verdier for angitte driftsbetingelser som f&#xF8;lger:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-2">
          <span class="data-marginOriginalId">1.1.</span>
          <article class="legalP" id="kapittel-2-punkt-2-ledd-1">For v&#xE6;sketemperaturen: &#x3B8;<sub>max,</sub> &#x3B8;<sub>min,</sub></article>
          <article class="legalP" id="kapittel-2-punkt-2-ledd-2">&#x2013; for temperaturdifferansene: &#x394;&#x3B8;<sub>max,</sub> &#x394;&#x3B8;<sub>min,</sub><br/>med f&#xF8;lgende begrensninger: &#x394;&#x3B8;<sub>max</sub> /&#x394;&#x3B8;<sub>min</sub> &#x2265; 10; &#x394;&#x3B8;<sub>min</sub> = 3 K eller 5 K eller 10 K.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-3">
          <span class="data-marginOriginalId">1.2.</span>
          <article class="legalP" id="kapittel-2-punkt-3-ledd-1">For v&#xE6;sketrykket: Det maksimale, innvendige overtrykk som varmem&#xE5;leren permanent kan motst&#xE5; ved &#xF8;vre temperaturgrense.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-4">
          <span class="data-marginOriginalId">1.3.</span>
          <article class="legalP" id="kapittel-2-punkt-4-ledd-1">For v&#xE6;skens str&#xF8;mningsrater: q<sub>s,</sub> q<sub>p,</sub> q<sub>i,</sub> der verdiene q<sub>p</sub> og q<sub>i</sub> er underlagt f&#xF8;lgende begrensning: q<sub>p</sub> /q<sub>i</sub> &#x2265; 10.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-5">
          <span class="data-marginOriginalId">1.4.</span>
          <article class="legalP" id="kapittel-2-punkt-5-ledd-1">For den termiske effekt: P<sub>s</sub> .</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-6">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>N&#xF8;yaktighetsklasser</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-6-ledd-1">F&#xF8;lgende n&#xF8;yaktighetsklasser er definert for varmem&#xE5;lere: 1, 2 og 3.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-7">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Maksimal tillatte m&#xE5;lefeil som gjelder for komplette varmem&#xE5;lere</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-7-ledd-1">For hver n&#xF8;yaktighetsklasse gjelder f&#xF8;lgende relative maksimale tillatte m&#xE5;lefeil for en komplett varmem&#xE5;ler, angitt i prosent av den sanne verdi:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-7-ledd-1-punkt-1-ledd-1">For klasse 1: E = E<sub>f</sub> + E<sub>t</sub> + E<sub>c,</sub> med E<sub>f,</sub> E<sub>t,</sub> E<sub>c</sub> i henhold til punkt 7.1 til 7.3.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-7-ledd-1-punkt-2-ledd-1">For klasse 2: E = E<sub>f</sub> + E<sub>t</sub> + E<sub>c,</sub> med E<sub>f,</sub> E<sub>t,</sub> E<sub>c</sub> i henhold til punkt 7.1 til 7.3.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-7-ledd-1-punkt-3-ledd-1">For klasse 3: E = E<sub>f</sub> + E<sub>t</sub> + E<sub>c,</sub> med E<sub>f,</sub> E<sub>t,</sub> E<sub>c</sub> i henhold til punkt 7.1 til 7.3.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-8">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Tillatte virkninger av elektromagnetiske forstyrrelser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-9">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-2-punkt-9-ledd-1">Instrumentet skal ikke p&#xE5;virkes av statiske magnetiske felt og av elektromagnetiske felt ved nettfrekvensen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-10">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-2-punkt-10-ledd-1">Virkningen av en elektromagnetisk forstyrrelse skal v&#xE6;re slik at endringen i m&#xE5;leresultatet ikke overstiger den kritiske endringsverdi som er fastsatt i krav 4.3, eller angivelsen av m&#xE5;leresultatet er slik at det ikke kan tolkes som et gyldig resultat.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-11">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-2-punkt-11-ledd-1">Den kritiske endringsverdi for en komplett varmem&#xE5;ler er lik absoluttverdien av maksimal tillatte m&#xE5;lefeil som gjelder for denne varmem&#xE5;leren (se punkt 3).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-12">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Holdbarhet</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-12-ledd-1">Etter en h&#xF8;velig test, der det er tatt hensyn til den tid som produsenten har estimert, skal f&#xF8;lgende kriterier v&#xE6;re oppfylte:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-13">
          <span class="data-marginOriginalId">5.1.</span>
          <article class="legalP" id="kapittel-2-punkt-13-ledd-1">Gjennomstr&#xF8;mningsm&#xE5;ler: Variasjonen mellom m&#xE5;leresultatet etter holdbarhetstesten og m&#xE5;leresultatet ved start skal ikke v&#xE6;re st&#xF8;rre enn den kritiske endringsverdien.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-14">
          <span class="data-marginOriginalId">5.2.</span>
          <article class="legalP" id="kapittel-2-punkt-14-ledd-1">Temperaturf&#xF8;lere: Variasjonen mellom m&#xE5;leresultatet etter holdbarhetstesten og m&#xE5;leresultatet ved start skal ikke v&#xE6;re st&#xF8;rre enn 0,1 &#xB0;C.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-15">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>P&#xE5;skrifter p&#xE5; en varmem&#xE5;ler</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-1">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-1-ledd-1">N&#xF8;yaktighetsklasse</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-2">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-2-ledd-1">Grenser for str&#xF8;mningsraten</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-3">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-3-ledd-1">Temperaturgrenser</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-4">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-4-ledd-1">Grenser for temperaturdifferanser</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-5">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-5-ledd-1">Plassering av gjennomstr&#xF8;mningsm&#xE5;leren: Tur eller retur</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-2-punkt-15-punkt-6">
                <article class="legalP" id="kapittel-2-punkt-15-punkt-6-ledd-1">Angivelse av str&#xF8;mningsretningen</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-16">
          <span class="data-marginOriginalId">7.</span>
          <span class="miscHeadline">
            <i>Underenheter</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-16-ledd-1">Bestemmelser for underenheter kan gjelde uavhengig av om de er fremstilt av samme eller forskjellig fabrikant. N&#xE5;r en varmem&#xE5;ler best&#xE5;r av underenheter, vil de vesentlige krav for varmem&#xE5;leren gjelde for underenhetene s&#xE5;framt de er relevante. I tillegg vil f&#xF8;lgende gjelde:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-17">
          <span class="data-marginOriginalId">7.1.</span>
          <article class="legalP" id="kapittel-2-punkt-17-ledd-1">Den maksimale tillatte m&#xE5;lefeil for gjennomstr&#xF8;mningsm&#xE5;leren, uttrykt i %, for n&#xF8;yaktighetsklasser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-17-ledd-1-punkt-1-ledd-1">Klasse 1: E<sub>f</sub> = (1 + 0,01 q<sub>p/q),</sub> men ikke over 5%,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-17-ledd-1-punkt-2-ledd-1">Klasse 2: E<sub>f</sub> = (2 + 0,02 q<sub>p/q),</sub> men ikke over 5%,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-17-ledd-1-punkt-3-ledd-1">Klasse 3: E<sub>f</sub> = (3 + 0,05 q<sub>p/q),</sub> men ikke over 5%,</article></article></li></ul><p>der feilen E<sub>f</sub> relaterer den angitte verdien til den sanne verdien av forholdet mellom gjennomstr&#xF8;mningsm&#xE5;lerens utgangssignal og massen eller volumet.</p></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-18">
          <span class="data-marginOriginalId">7.2.</span>
          <article class="legalP" id="kapittel-2-punkt-18-ledd-1">Det relative maksimale tillatte m&#xE5;lefeil for temperaturf&#xF8;lerparet, uttrykt i %:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-18-ledd-1-punkt-1-ledd-1">E<sub>t</sub> = (0,5 + 3 &#x394;&#x3B8;<sub>min//&#x394;&#x3B8;),</sub></article></article></li></ul><p>der feilen E<sub>t</sub> relaterer den angitte verdien til den sanne verdien av forholdet mellom temperaturf&#xF8;lerparets utgangssignal og temperaturdifferansen.</p></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-19">
          <span class="data-marginOriginalId">7.3.</span>
          <article class="legalP" id="kapittel-2-punkt-19-ledd-1">Det relative maksimale tillatte m&#xE5;lefeil for beregningsenheten, uttrykt i %:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-19-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-19-ledd-1-punkt-1-ledd-1">E<sub>c</sub> = (0,5 + &#x394;&#x3B8;<sub>min/&#x394;&#x3B8;),</sub></article></article></li></ul><p>der feilen E<sub>c</sub> relaterer den angitte verdien for varmemengde til den sanne verdien for varmemengden.</p></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-20">
          <span class="data-marginOriginalId">7.4.</span>
          <article class="legalP" id="kapittel-2-punkt-20-ledd-1">Den kritiske endringsverdien for en underenhet til en varmem&#xE5;ler er lik den respektive absoluttverdien av maksimale tillatte m&#xE5;lefeil som gjelder for underenheten (se punkt 7.1, 7.2 eller 7.3).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-21">
          <span class="data-marginOriginalId">7.5.</span>
          <article class="legalP" id="kapittel-2-punkt-21-ledd-1">
            <i>P&#xE5;skrifter p&#xE5; underenheter</i>
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Gjennomstr&#xF8;mningsm&#xE5;ler:</td>
                  <td data-text-align="left" data-vertical-align="top">N&#xF8;yaktighetsklasse</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Grenser for str&#xF8;mningsrate</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Temperaturgrenser</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Nominell m&#xE5;lefaktor (f.eks. liter/puls) eller tilsvarende utgangssignal</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Angivelse av str&#xF8;mningsretningen</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Temperaturf&#xF8;lerpar:</td>
                  <td data-text-align="left" data-vertical-align="top">Typeidentifikasjon (f.eks. Pt 100)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Temperaturgrenser</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Grenser for temperaturdifferanse</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">Beregningsenhet:</td>
                  <td data-text-align="left" data-vertical-align="top">Type temperaturf&#xF8;lere</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Temperaturgrenser</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Grenser for temperaturdifferanse</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; P&#xE5;krevd nominell m&#xE5;lefaktor (f.eks. liter/puls) eller tilsvarende inngangssignal fra gjennomstr&#xF8;mningsm&#xE5;leren</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">&#x2013; Gjennomstr&#xF8;mnings m&#xE5;lerens plassering &#x2013; tur eller retur</td>
                </tr>
              </tbody>
            </table>
          </article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-22">
          <span class="data-marginOriginalId">8.</span>
          <span class="miscHeadline">
            <i>Egnethet til forventet bruk</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-22-ledd-1">Selger av varmem&#xE5;ler m&#xE5; p&#xE5;se at denne er egnet, ut i fra de angitte driftsbetingelser, jf. punkt 1.1 til 1.4, til n&#xF8;yaktig m&#xE5;ling av det forbruk som er forventet eller kan forventes.</article>
        </article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_3">
        <h2>Vedlegg nr. 3 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 6. Samsvarsmoduler</h2>
        <article class="defaultP">
          <i>Modul B &#x2013; Typegodkjenning</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-3-punkt-1-ledd-1">&#xAB;Typegodkjenning&#xBB; er den del av prosedyren for samsvarsvurdering der et teknisk kontrollorgan unders&#xF8;ker et m&#xE5;leinstruments tekniske konstruksjon og garanterer og erkl&#xE6;rer at den tekniske konstruksjonen oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Typegodkjenningen kan utf&#xF8;res p&#xE5; en av f&#xF8;lgende m&#xE5;ter, og det tekniske kontrollorganet treffer beslutning om egnet framgangsm&#xE5;te og n&#xF8;dvendige eksemplarer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-2-ledd-1-punkt-1-ledd-1">unders&#xF8;kelse av et eksemplar av det komplette m&#xE5;leinstrumentet som er representativt for den planlagte produksjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1">unders&#xF8;kelse av eksemplarer som er representative for den planlagte produksjonen, av &#xE9;n eller flere kritiske deler av m&#xE5;leinstrumentet og vurdering av den tekniske dokumentasjonens egnethet for de andre delene av m&#xE5;leinstrumentet ved unders&#xF8;kelse av den tekniske dokumentasjonen og tilleggsdokumentasjonen nevnt i punkt 3,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1">vurdering av egnetheten til m&#xE5;leinstrumentets tekniske konstruksjon ved unders&#xF8;kelse av den tekniske dokumentasjonen og tilleggsdokumentasjonen nevnt i punkt 3, uten unders&#xF8;kelse av et eksemplar.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-3">
          <span class="data-marginOriginalId">3.</span>
          <article class="legalP" id="kapittel-3-punkt-3-ledd-1">S&#xF8;knaden om typegodkjenning skal sendes inn av produsenten til et teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-3-punkt-3-ledd-2">S&#xF8;knaden skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-punkt-3-ledd-2-punkt-1-ledd-1">produsentens navn og adresse, samt representantens navn og adresse dersom denne har sendt inn s&#xF8;knaden,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-punkt-3-ledd-2-punkt-2-ledd-1">en skriftlig erkl&#xE6;ring om at samme s&#xF8;knad ikke er sendt til et annet teknisk kontrollorgan,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-punkt-3-ledd-2-punkt-3-ledd-1">den tekniske dokumentasjonen beskrevet i vedlegg 4. Dokumentasjonen skal gj&#xF8;re det mulig &#xE5; vurdere om instrumentet er i samsvar med de relevante kravene i denne forskriften. Den skal, i den grad det er relevant for en slik vurdering, omfatte instrumentets konstruksjon, produksjon og funksjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-punkt-3-ledd-2-punkt-4-ledd-1">eksemplarer som er representative for den planlagte produksjonen, slik det tekniske kontrollorganet krever,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-punkt-3-ledd-2-punkt-5-ledd-1">tilleggsdokumentasjonen for den tekniske konstruksjonens egnethet for de deler av m&#xE5;leinstrumentet som det ikke kreves pr&#xF8;veeksemplarer av. Denne tilleggsdokumentasjonen skal nevne alle relevante dokumenter som er brukt, s&#xE6;rlig dersom de relevante harmoniserte standarder og normative dokumenter ikke er brukt i sin helhet, og skal om n&#xF8;dvendig omfatte resultater av tester som er utf&#xF8;rt i produsentens egnede laboratorium, eller av et annet testlaboratorium p&#xE5; vegne av produsenten eller p&#xE5; produsentens ansvar.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-4">
          <span class="data-marginOriginalId">4.</span>
          <article class="legalP" id="kapittel-3-punkt-4-ledd-1">Det tekniske kontrollorganet skal:<br/>For pr&#xF8;veeksemplarene;</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-5">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-3-punkt-5-ledd-1">unders&#xF8;ke den tekniske dokumentasjonen, kontrollere at pr&#xF8;veeksemplarene er produsert i samsvar med den tekniske dokumentasjonen og fastsl&#xE5; hvilke komponenter som er utformet i samsvar med de relevante bestemmelser i de relevante harmoniserte standarder og normative dokumenter, og hvilke som er utformet uten at de relevante bestemmelser i disse dokumentene er blitt brukt,</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-6">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-3-punkt-6-ledd-1">utf&#xF8;re eller la utf&#xF8;re de relevante unders&#xF8;kelser og tester for, i de tilfellene produsenten har valgt &#xE5; bruke l&#xF8;sningene i de relevante harmoniserte standarder og normative dokumenter, &#xE5; kontrollere om disse l&#xF8;sningene er brukt korrekt,</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-7">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-3-punkt-7-ledd-1">utf&#xF8;re eller la utf&#xF8;re de relevante unders&#xF8;kelser og tester for, i de tilfellene produsenten har valgt ikke &#xE5; bruke l&#xF8;sningene i de relevante harmoniserte standarder og normative dokumenter, &#xE5; kontrollere om l&#xF8;sningene som produsenten har valgt, oppfyller de grunnleggende krav i denne forskriften,</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-8">
          <span class="data-marginOriginalId">4.4.</span>
          <article class="legalP" id="kapittel-3-punkt-8-ledd-1">avtale med s&#xF8;keren hvor de n&#xF8;dvendige unders&#xF8;kelser og tester skal utf&#xF8;res.<br/>For andre deler av m&#xE5;leinstrumentet;</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-9">
          <span class="data-marginOriginalId">4.5.</span>
          <article class="legalP" id="kapittel-3-punkt-9-ledd-1">unders&#xF8;ke den tekniske dokumentasjonen og tilleggsdokumentasjonen for &#xE5; vurdere om den tekniske konstruksjonen til de andre delene av m&#xE5;leinstrumentet er egnet.<br/>For produksjonsprosessen;</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-10">
          <span class="data-marginOriginalId">4.6.</span>
          <article class="legalP" id="kapittel-3-punkt-10-ledd-1">unders&#xF8;ke den tekniske dokumentasjonen for &#xE5; sikre at produsenten har tilstrekkelige midler til &#xE5; sikre ensartet produksjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-11">
          <span class="data-marginOriginalId">5.1.</span>
          <article class="legalP" id="kapittel-3-punkt-11-ledd-1">Det tekniske kontrollorganet skal utarbeide en evalueringsrapport om aktiviteter utf&#xF8;rt i henhold til punkt 4 og resultatene av dem. Med forbehold for bestemmelsen i vedlegg 6 nr. 8, skal organet helt eller delvis offentliggj&#xF8;re innholdet i denne rapporten bare med produsentens samtykke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-12">
          <span class="data-marginOriginalId">5.2.</span>
          <article class="legalP" id="kapittel-3-punkt-12-ledd-1">Dersom den tekniske konstruksjonen oppfyller kravene til m&#xE5;leinstrumentet i denne forskriften, skal det tekniske kontrollorganet utstede et EF-typegodkjenningssertifikat til produsenten. Sertifikatet skal inneholde navn og adresse til produsenten og eventuelt dennes representant, konklusjonene fra unders&#xF8;kelsen, eventuelle vilk&#xE5;r for sertifikatets gyldighet og n&#xF8;dvendige data for identifikasjon av instrumentet. Det kan v&#xE6;re knyttet ett eller flere vedlegg til sertifikatet.</article>
          <article class="legalP" id="kapittel-3-punkt-12-ledd-2">Typegodkjenningssertifikatet og tilh&#xF8;rende vedlegg skal inneholde all relevant informasjon som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re samsvarsvurdering. Videre skal informasjonen v&#xE6;re tilstrekkelig til &#xE5; kunne foreta kontroll under bruk n&#xE5;r instrumentet er korrekt regulert. Det skal gis informasjon om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-12-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-punkt-12-ledd-2-punkt-1-ledd-1">instrumenttypens m&#xE5;letekniske egenskaper,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-12-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-punkt-12-ledd-2-punkt-2-ledd-1">hvilke tiltak som kreves for &#xE5; sikre at instrumentet er intakt (plombering, identifikasjon av programvare osv.),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-12-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-punkt-12-ledd-2-punkt-3-ledd-1">opplysninger om andre elementer som er n&#xF8;dvendige for &#xE5; identifisere instrumentene og kontrollere at instrumentets ytre samsvarer med typen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-12-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-punkt-12-ledd-2-punkt-4-ledd-1">eventuelt de spesifikke opplysninger som er n&#xF8;dvendige for &#xE5; kontrollere produserte instrumenters egenskaper,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-12-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-punkt-12-ledd-2-punkt-5-ledd-1">for en underenhet, alle opplysninger som er n&#xF8;dvendige for &#xE5; sikre kompatibilitet med andre underenheter eller m&#xE5;leinstrumenter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-punkt-12-ledd-3">Sertifikatet skal ha en gyldighet p&#xE5; ti &#xE5;r fra utstedelsesdatoen, og kan fornyes for etterf&#xF8;lgende ti&#xE5;rsperioder.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-13">
          <span class="data-marginOriginalId">5.3.</span>
          <article class="legalP" id="kapittel-3-punkt-13-ledd-1">Det tekniske kontrollorganet skal utarbeide en evalueringsrapport i denne forbindelse og kunne stille denne til r&#xE5;dighet for utpekende myndighet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-14">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-3-punkt-14-ledd-1">Produsenten skal underrette det tekniske kontrollorganet som oppbevarer den tekniske dokumentasjonen med hensyn til EF-typegodkjenningssertifikatet, om alle endringer i instrumentet som kan ha p&#xE5;virket instrumentets samsvar med de grunnleggende kravene eller sertifikatets gyldighetsvilk&#xE5;r. Slike endringer krever ytterligere godkjenning i form av et tillegg til det opprinnelige EF-typegodkjenningssertifikatet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-15">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-3-punkt-15-ledd-1">Hvert teknisk kontrollorgan skal umiddelbart underrette utpekende myndighet om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-15-ledd-1-punkt-1-ledd-1">EF-typegodkjenningssertifikater og vedlegg som utstedes,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-15-ledd-1-punkt-2-ledd-1">tillegg og endringer vedr&#xF8;rende sertifikater som allerede er utstedt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-punkt-15-ledd-2">Hvert teknisk kontrollorgan skal umiddelbart underrette utpekende myndighet om tilbaketrekkingen av et EF-typegodkjenningssertifikat.</article>
          <article class="legalP" id="kapittel-3-punkt-15-ledd-3">Det tekniske kontrollorganet skal oppbevare den tekniske dokumentasjonen som produsenten har sendt inn, fram til utl&#xF8;pet av sertifikatets gyldighetsperiode.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-16">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-3-punkt-16-ledd-1">Produsenten skal oppbevare en kopi av EF-typegodkjenningssertifikatet med vedlegg og tillegg samt den tekniske dokumentasjonen i ti &#xE5;r etter produksjonen av siste m&#xE5;leinstrument.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-17">
          <span class="data-marginOriginalId">9.</span>
          <article class="legalP" id="kapittel-3-punkt-17-ledd-1">Produsentens representant kan sende inn s&#xF8;knaden nevnt i punkt 3 og utf&#xF8;re pliktene nevnt i punkt 6 og 8. Dersom produsenten ikke er etablert i E&#xD8;S-omr&#xE5;det og ikke har noen representant, p&#xE5;faller plikten til &#xE5; stille den tekniske dokumentasjonen til r&#xE5;dighet p&#xE5; anmodning, den personen produsenten utpeker.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Modul D &#x2013; Erkl&#xE6;ring om samsvar med typegodkjenning basert p&#xE5; kvalitetssikring av produksjonsprosessen</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-18">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-3-punkt-18-ledd-1">&#xAB;Erkl&#xE6;ring om samsvar med typegodkjenning basert p&#xE5; kvalitetssikring av produksjonsprosessen&#xBB; er den del av prosedyren for samsvarsvurdering der produsenten oppfyller forpliktelsene fastsatt i denne modulen og garanterer og erkl&#xE6;rer at de ber&#xF8;rte m&#xE5;leinstrumenter er i samsvar med EF-typegodkjenningssertifikatet og oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Produksjon</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-19">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-3-punkt-19-ledd-1">Produsenten skal bruke et godkjent kvalitetssystem for produksjon, kontroll av sluttproduktet og pr&#xF8;ving av det ber&#xF8;rte m&#xE5;leinstrument som angitt i punkt 3, og er omfattet av oppf&#xF8;lgningen omhandlet i punkt 4.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kvalitetssystem</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-20">
          <span class="data-marginOriginalId">3.1.</span>
          <article class="legalP" id="kapittel-3-punkt-20-ledd-1">Produsenten skal sende inn en s&#xF8;knad om vurdering av kvalitetssystemet til et teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-3-punkt-20-ledd-2">S&#xF8;knaden skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-20-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-punkt-20-ledd-2-punkt-1-ledd-1">alle relevante opplysninger for den aktuelle instrumentkategorien,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-20-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-punkt-20-ledd-2-punkt-2-ledd-1">dokumentasjon for kvalitetssystemet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-20-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-punkt-20-ledd-2-punkt-3-ledd-1">den tekniske dokumentasjonen for den godkjente typen og et eksemplar av EF-typegodkjenningssertifikatet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-21">
          <span class="data-marginOriginalId">3.2.</span>
          <article class="legalP" id="kapittel-3-punkt-21-ledd-1">Kvalitetssystemet skal sikre at instrumentene er i samsvar med typen slik den er beskrevet i EF-typegodkjenningssertifikatet, og med de relevante kravene i denne forskriften.</article>
          <article class="legalP" id="kapittel-3-punkt-21-ledd-2">Alle elementer, krav og bestemmelser som produsenten har tatt hensyn til, skal dokumenteres p&#xE5; en systematisk og oversiktlig m&#xE5;te i form av kvalitetspolitikk, prosedyrer og instrukser. Denne dokumentasjonen av kvalitetssystemet skal gj&#xF8;re det mulig &#xE5; tolke kvalitetsplaner, h&#xE5;ndb&#xF8;ker og registreringer p&#xE5; en ensartet m&#xE5;te.</article>
          <article class="legalP" id="kapittel-3-punkt-21-ledd-3">Den skal s&#xE6;rlig inneholde en fullstendig beskrivelse av<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-21-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-21-ledd-3-punkt-1-ledd-1">kvalitetsm&#xE5;l og organisasjonsstruktur, ansvarsforhold og fullmakter med hensyn til produktkvalitet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-21-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-punkt-21-ledd-3-punkt-2-ledd-1">teknikker for produksjon, kvalitetskontroll og kvalitetssikring samt prosesser og systematiske tiltak som benyttes,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-21-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-punkt-21-ledd-3-punkt-3-ledd-1">unders&#xF8;kelsene og testene som skal utf&#xF8;res f&#xF8;r, under og etter produksjon, og hyppigheten de utf&#xF8;res med,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-21-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-punkt-21-ledd-3-punkt-4-ledd-1">registreringer, for eksempel inspeksjonsrapporter og testdata, kalibreringsdata, kvalifikasjonsrapporter for aktuelt personale osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-21-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-punkt-21-ledd-3-punkt-5-ledd-1">tiltak for oppf&#xF8;lging av den planlagte produktkvalitet og effektiv drift av kvalitetssystemet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-22">
          <span class="data-marginOriginalId">3.3.</span>
          <article class="legalP" id="kapittel-3-punkt-22-ledd-1">Det tekniske kontrollorganet skal vurdere kvalitetssystemet for &#xE5; fastsl&#xE5; om det oppfyller kravene nevnt i punkt 3.2. Det skal anta samsvar med disse kravene for et kvalitetssystem som er i samsvar med tilsvarende spesifikasjoner i den relevante harmoniserte standarden, n&#xE5;r henvisningen til denne er offentliggjort.</article>
          <article class="legalP" id="kapittel-3-punkt-22-ledd-2">I tillegg til erfaring med kvalitetsstyringssystemer skal kontrollteamet inneha relevant erfaring p&#xE5; det aktuelle omr&#xE5;de innen m&#xE5;leteknikk og instrumentteknikk, og ha kunnskap om de relevante kravene i denne forskriften. Vurderingsprosedyren skal omfatte et inspeksjonsbes&#xF8;k til produsentens anlegg.</article>
          <article class="legalP" id="kapittel-3-punkt-22-ledd-3">Resultatet skal meddeles produsenten. Meddelelsen skal inneholde konklusjonene av unders&#xF8;kelsen og en begrunnelse for beslutningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-23">
          <span class="data-marginOriginalId">3.4.</span>
          <article class="legalP" id="kapittel-3-punkt-23-ledd-1">Produsenten forplikter seg til &#xE5; oppfylle de forpliktelser som f&#xF8;lger av kvalitetssystemet slik det er godkjent, og til &#xE5; vedlikeholde det slik at det forblir hensiktsmessig og effektivt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-24">
          <span class="data-marginOriginalId">3.5.</span>
          <article class="legalP" id="kapittel-3-punkt-24-ledd-1">Produsenten skal holde det tekniske kontrollorganet som har godkjent kvalitetssystemet, underrettet om enhver p&#xE5;tenkt endring i kvalitetssystemet.</article>
          <article class="legalP" id="kapittel-3-punkt-24-ledd-2">Det tekniske kontrollorganet skal vurdere endringene og beslutte om det endrede kvalitetssystemet oppfyller kravene nevnt i punkt 3.2, eller om en ny vurdering er n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-3-punkt-24-ledd-3">Organet skal underrette produsenten om sin beslutning. Underretningen skal inneholde konklusjonene av unders&#xF8;kelsen og begrunnelse for beslutningen.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Det tekniske kontrollorgans ansvar for oppf&#xF8;lging</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-25">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-3-punkt-25-ledd-1">Form&#xE5;let med oppf&#xF8;lgningen er &#xE5; sikre at produsenten oppfyller forpliktelsene som f&#xF8;lger av det godkjente kvalitetssystemet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-26">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-3-punkt-26-ledd-1">Produsenten skal gi det tekniske kontrollorganet adgang til &#xE5; inspisere produksjons-, inspeksjons-, pr&#xF8;vings- og lagringsforhold, og gi alle n&#xF8;dvendige opplysninger, s&#xE6;rlig<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-26-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-26-ledd-1-punkt-1-ledd-1">dokumentasjon av kvalitetssystemet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-26-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-26-ledd-1-punkt-2-ledd-1">kvalitetsregistre, for eksempel inspeksjonsrapporter og testdata, kalibreringsdata, kvalifikasjonsrapporter for aktuelt personale osv.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-27">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-3-punkt-27-ledd-1">Det tekniske kontrollorganet skal utf&#xF8;re regelmessig kontroll for &#xE5; sikre at produsenten vedlikeholder og bruker kvalitetssystemet, og skal framlegge en kontrollrapport overfor produsenten.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-28">
          <span class="data-marginOriginalId">4.4.</span>
          <article class="legalP" id="kapittel-3-punkt-28-ledd-1">Videre kan det tekniske kontrollorganet avlegge uanmeldte bes&#xF8;k hos produsenten. Ved slike bes&#xF8;k kan det tekniske kontrollorganet om n&#xF8;dvendig utf&#xF8;re eller la utf&#xF8;re produkttester for &#xE5; kontrollere om kvalitetssystemet fungerer korrekt. Det skal gi produsenten en rapport om bes&#xF8;ket og, dersom tester er utf&#xF8;rt, en testrapport.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Skriftlig samsvarserkl&#xE6;ring</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-29">
          <span class="data-marginOriginalId">5.1.</span>
          <article class="legalP" id="kapittel-3-punkt-29-ledd-1">Produsenten skal p&#xE5;f&#xF8;re &#xAB;CE&#xBB;-merkingen, den supplerende metrologiske merkingen og, etter avtale med det tekniske kontrollorganet nevnt i punkt 3.1, sistnevntes identifikasjonsnummer p&#xE5; hvert m&#xE5;leinstrument som er i samsvar med EF-typegodkjenningssertifikatet og som oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-30">
          <span class="data-marginOriginalId">5.2.</span>
          <article class="legalP" id="kapittel-3-punkt-30-ledd-1">En samsvarserkl&#xE6;ring utarbeides for hver instrumenttype og stilles til r&#xE5;dighet for de nasjonale myndigheter i ti &#xE5;r etter produksjonen av det siste instrumentet. Den skal identifisere den instrumenttypen den er utarbeidet for.</article>
          <article class="legalP" id="kapittel-3-punkt-30-ledd-2">Et eksemplar av erkl&#xE6;ringen skal f&#xF8;lge med hvert m&#xE5;leinstrument som gj&#xF8;res tilgjengelig p&#xE5; markedet. Dette kravet kan imidlertid tolkes som gjeldende for et parti eller en sending snarere enn for enkeltinstrumentene i tilfeller der et stort antall instrumenter leveres til &#xE9;n enkelt bruker.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-31">
          <span class="data-marginOriginalId">6.</span>
          <article class="legalP" id="kapittel-3-punkt-31-ledd-1">Produsenten skal i ti &#xE5;r etter at siste instrument ble produsert, stille til r&#xE5;dighet for de nasjonale myndigheter<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-31-ledd-1-punkt-1-ledd-1">dokumentasjonen nevnt i punkt 3.1 annet strekpunkt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-31-ledd-1-punkt-2-ledd-1">godkjente endringer som nevnt i punkt 3.5,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-31-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-31-ledd-1-punkt-3-ledd-1">resultatene og rapportene fra det tekniske kontrollorganet nevnt i punkt 3.5, 4.3 og 4.4.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-32">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-3-punkt-32-ledd-1">Hvert teknisk kontrollorgan skal regelmessig kunne fremskaffe for utpekende myndighet en liste over godkjenninger av kvalitetsystemer som er gitt, avsl&#xE5;tt eller trukket tilbake. Tilbaketrekking av godkjenningen av et kvalitetssystem skal umiddelbart rapporteres til utpekende myndighet.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Representant</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-33">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-3-punkt-33-ledd-1">Produsentens forpliktelser i henhold til punkt 3.1, 3.5, 5.2 og 6 kan, p&#xE5; dennes vegne og ansvar, oppfylles av produsentens representant.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Modul F &#x2013; F&#xF8;rstegangsverifikasjon</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-34">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-3-punkt-34-ledd-1">&#xAB;F&#xF8;rstegangsverifikasjon&#xBB; er den del av en prosedyre for samsvarsvurdering der produsenten oppfyller forpliktelsene fastsatt i denne modulen og garanterer og erkl&#xE6;rer at m&#xE5;leinstrumentene som er blitt kontrollert i henhold til punkt 3, er i samsvar med typen som er beskrevet i EF-typegodkjenningssertifikatet og oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Produksjon</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-35">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-3-punkt-35-ledd-1">Produsenten skal treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at de produserte instrumentene er i samsvar med den godkjente typen beskrevet i EF-typegodkjenningssertifikatet og de relevante kravene i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kontroll</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-36">
          <span class="data-marginOriginalId">3.</span>
          <article class="legalP" id="kapittel-3-punkt-36-ledd-1">Et teknisk kontrollorgan valgt av produsenten skal utf&#xF8;re, eller la utf&#xF8;re, relevante unders&#xF8;kelser og tester for &#xE5; kontrollere instrumentenes samsvar med typen beskrevet i EF-typegodkjenningssertifikatet og de relevante kravene i denne forskriften.</article>
          <article class="legalP" id="kapittel-3-punkt-36-ledd-2">Unders&#xF8;kelsene og testene for &#xE5; kontrollere samsvar med de m&#xE5;letekniske krav utf&#xF8;res, etter produsentens valg, enten ved unders&#xF8;kelse og pr&#xF8;ving av hvert instrument som angitt i punkt 4, eller ved unders&#xF8;kelse og pr&#xF8;ving av instrumentene p&#xE5; statistisk grunnlag som angitt i punkt 5.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-37">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>F&#xF8;rstegangsverifikasjon av hvert enkelt instrument</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-38">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-3-punkt-38-ledd-1">Alle instrumentene unders&#xF8;kes enkeltvis, og det utf&#xF8;res relevante tester som angitt i de relevante harmoniserte standarder og normative dokumenter, eller tilsvarende tester, for &#xE5; kontrollere at de er i samsvar med de m&#xE5;letekniske kravene som gjelder for dem. I frav&#xE6;r av et relevant dokument skal det ber&#xF8;rte tekniske kontrollorganet beslutte hvilke relevante tester som skal utf&#xF8;res.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-39">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-3-punkt-39-ledd-1">Det tekniske kontrollorganet skal utstede et samsvarssertifikat p&#xE5; grunnlag av de utf&#xF8;rte unders&#xF8;kelsene og tester, og skal sette p&#xE5; sitt identifikasjonsnummer p&#xE5; hvert godkjente instrument eller s&#xF8;rge for &#xE5; f&#xE5; det p&#xE5;satt.</article>
          <article class="legalP" id="kapittel-3-punkt-39-ledd-2">Produsenten skal stille samsvarssertifikatene til r&#xE5;dighet for de nasjonale myndigheter i ti &#xE5;r etter sertifiseringen av instrumentet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-40">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>F&#xF8;rstegangsverifikasjon basert p&#xE5; statistisk verifikasjon</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-41">
          <span class="data-marginOriginalId">5.1.</span>
          <article class="legalP" id="kapittel-3-punkt-41-ledd-1">Produsenten skal treffe alle n&#xF8;dvendige tiltak for at produksjonsprosessen skal sikre at hvert produserte parti er homogent, og skal framlegge sine instrumenter for kontroll i form av homogene partier.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-42">
          <span class="data-marginOriginalId">5.2.</span>
          <article class="legalP" id="kapittel-3-punkt-42-ledd-1">Av hvert parti tas det et utplukk etter kravene i punkt 5.3. Alle instrumenter i utplukket skal unders&#xF8;kes enkeltvis, og relevante tester som fastsatt i de relevante harmoniserte standarder og normative dokumenter, eller tilsvarende tester, utf&#xF8;res for &#xE5; fastsl&#xE5; om de er i samsvar med de m&#xE5;letekniske kravene som gjelder for dem, slik at det kan fastsl&#xE5;s om partiet skal godkjennes eller underkjennes. I frav&#xE6;r av et relevant dokument skal det ber&#xF8;rte tekniske kontrollorganet beslutte hvilke relevante tester som skal utf&#xF8;res.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-43">
          <span class="data-marginOriginalId">5.3.</span>
          <article class="legalP" id="kapittel-3-punkt-43-ledd-1">Den statistiske prosedyren skal oppfylle f&#xF8;lgende krav:</article>
          <article class="legalP" id="kapittel-3-punkt-43-ledd-2">Den statistiske verifikasjonen skal v&#xE6;re basert p&#xE5; atributtmetoden. Pr&#xF8;vetakingssystemet skal sikre at<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-43-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-punkt-43-ledd-2-punkt-1-ledd-1">dersom det i et parti er mindre enn 1% som ikke tilfredstiller kravene, skal det v&#xE6;re mer enn 95% sannsynlighet for at partiet aksepteres,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-43-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-punkt-43-ledd-2-punkt-2-ledd-1">dersom det i et parti er mer enn 7% som ikke tilfredstiller kravene, skal det v&#xE6;re mindre enn 5% sannsynlighet for at partiet aksepteres.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-44">
          <span class="data-marginOriginalId">5.4.</span>
          <article class="legalP" id="kapittel-3-punkt-44-ledd-1">Dersom et parti godkjennes, godkjennes alle instrumenter i partiet unntatt instrumenter fra utplukket som ble funnet ikke &#xE5; best&#xE5; testene.</article>
          <article class="legalP" id="kapittel-3-punkt-44-ledd-2">Det tekniske kontrollorganet skal utstede et samsvarssertifikat p&#xE5; grunnlag av de utf&#xF8;rte unders&#xF8;kelsene og testene og sette p&#xE5; sitt identifikasjonsnummer p&#xE5; hvert godkjente instrument eller s&#xF8;rge for &#xE5; f&#xE5; det p&#xE5;satt.</article>
          <article class="legalP" id="kapittel-3-punkt-44-ledd-3">Produsenten skal stille samsvarssertifikatene til r&#xE5;dighet for de nasjonale myndigheter i ti &#xE5;r etter sertifiseringen av instrumentet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-45">
          <span class="data-marginOriginalId">5.5.</span>
          <article class="legalP" id="kapittel-3-punkt-45-ledd-1">Dersom et parti blir underkjent, skal det tekniske kontrollorganet treffe hensiktsmessige tiltak for &#xE5; hindre at partiet gj&#xF8;res tilgjengelig p&#xE5; markedet. I tilfelle hyppige underkjenninger av partier kan det tekniske kontrollorganet innstille den statistiske kontrollen og treffe hensiktsmessige tiltak.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Skriftlig samsvarserkl&#xE6;ring</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-46">
          <span class="data-marginOriginalId">6.1.</span>
          <article class="legalP" id="kapittel-3-punkt-46-ledd-1">Produsenten skal p&#xE5;f&#xF8;re &#xAB;CE&#xBB;-merkingen og den supplerende metrologiske merkingen p&#xE5; hvert m&#xE5;leinstrument som er i samsvar med den godkjente typen og oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-47">
          <span class="data-marginOriginalId">6.2.</span>
          <article class="legalP" id="kapittel-3-punkt-47-ledd-1">En samsvarserkl&#xE6;ring utarbeides for hver instrumenttype og stilles til r&#xE5;dighet for de nasjonale myndigheter i ti &#xE5;r etter produksjonen av det siste instrumentet. Den skal identifisere den instrumenttypen den er utarbeidet for.</article>
          <article class="legalP" id="kapittel-3-punkt-47-ledd-2">Et eksemplar av erkl&#xE6;ringen skal f&#xF8;lge med hvert m&#xE5;leinstrument som gj&#xF8;res tilgjengelig p&#xE5; markedet. Dette kravet kan imidlertid tolkes som gjeldende for et parti eller en sending snarere enn for enkeltinstrumentene i tilfeller der et stort antall instrumenter leveres til &#xE9;n enkelt bruker.</article>
          <article class="legalP" id="kapittel-3-punkt-47-ledd-3">Dersom det tekniske kontrollorganet nevnt i punkt 3 samtykker, skal produsenten ogs&#xE5; sette p&#xE5; det tekniske kontrollorganets identifikasjonsnummer p&#xE5; m&#xE5;leinstrumentene p&#xE5; vegne av det tekniske kontrollorgan.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-48">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-3-punkt-48-ledd-1">Produsenten kan, dersom det tekniske kontrollorganet gir sitt samtykke og p&#xE5; dettes ansvar, sette p&#xE5; det tekniske kontrollorganets identifikasjonsnummer p&#xE5; m&#xE5;leinstrumentene under produksjonsprosessen.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Representant</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-49">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-3-punkt-49-ledd-1">Produsentens forpliktelser kan, p&#xE5; dennes vegne og ansvar, oppfylles av produsentens representant, med unntak av forpliktelsene omhandlet i punkt 2 og 5.1.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Modul H1 &#x2013; Samsvarserkl&#xE6;ring basert p&#xE5; full kvalitetssikring og konstruksjonsunders&#xF8;kelse</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-50">
          <span class="data-marginOriginalId">1.</span>
          <article class="legalP" id="kapittel-3-punkt-50-ledd-1">&#xAB;Samsvarserkl&#xE6;ring basert p&#xE5; full kvalitetssikring og konstruksjonsunders&#xF8;kelse&#xBB; er den prosedyren for samsvarsvurdering der produsenten oppfyller forpliktelsene fastsatt i denne modulen og garanterer og erkl&#xE6;rer at de ber&#xF8;rte m&#xE5;leinstrumenter oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Produksjon</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-51">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-3-punkt-51-ledd-1">Produsenten skal bruke et godkjent kvalitetssystem for konstruksjon og produksjon og for kontroll og pr&#xF8;ving av det ber&#xF8;rte m&#xE5;leinstrument som angitt i punkt 3, og er omfattet av oppf&#xF8;lgingen omhandlet i punkt 5. Det skal etter framgangsm&#xE5;ten i punkt 4 ha blitt unders&#xF8;kt at m&#xE5;leinstrumentets tekniske konstruksjon er egnet.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kvalitetssystem</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-52">
          <span class="data-marginOriginalId">3.1.</span>
          <article class="legalP" id="kapittel-3-punkt-52-ledd-1">Produsenten skal sende inn en s&#xF8;knad om vurdering av kvalitetssystemet til et teknisk kontrollorgan.</article>
          <article class="legalP" id="kapittel-3-punkt-52-ledd-2">S&#xF8;knaden skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-52-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-punkt-52-ledd-2-punkt-1-ledd-1">alle relevante opplysninger for den aktuelle instrumentkategorien,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-52-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-punkt-52-ledd-2-punkt-2-ledd-1">dokumentasjon for kvalitetssystemet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-53">
          <span class="data-marginOriginalId">3.2.</span>
          <article class="legalP" id="kapittel-3-punkt-53-ledd-1">Kvalitetssystemet skal sikre at instrumentene er i samsvar med de relevante kravene i denne forskriften.</article>
          <article class="legalP" id="kapittel-3-punkt-53-ledd-2">Alle elementer, krav og bestemmelser som produsenten har tatt hensyn til, skal dokumenteres p&#xE5; en systematisk og oversiktlig m&#xE5;te i form av kvalitetspolitikk, prosedyrer og instrukser. Denne dokumentasjonen av kvalitetssystemet skal gj&#xF8;re det mulig &#xE5; tolke kvalitetsplaner, h&#xE5;ndb&#xF8;ker og registreringer p&#xE5; en ensartet m&#xE5;te.</article>
          <article class="legalP" id="kapittel-3-punkt-53-ledd-3">Den skal s&#xE6;rlig inneholde en fullstendig beskrivelse av<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-1-ledd-1">kvalitetsm&#xE5;l og organisasjonsstruktur, ansvarsforhold og fullmakter med hensyn til konstruksjons- og produktkvalitet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-2-ledd-1">tekniske konstruksjonsspesifikasjoner, herunder standarder, som blir brukt, og, dersom de relevante harmoniserte standarder og normative dokumenter ikke blir brukt i sin helhet, hvordan det er sikret at de grunnleggende krav i denne forskriften som gjelder for instrumentene, vil bli oppfylt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-3-ledd-1">teknikker for konstruksjonskontroll og konstruksjonssikring samt prosesser og systematiske tiltak som benyttes ved konstruksjon av instrumenter i forbindelse med den aktuelle instrumentkategorien,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-4-ledd-1">tilsvarende teknikker for produksjon, kvalitetskontroll og kvalitetssikring samt prosesser og systematiske tiltak som benyttes,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-5-ledd-1">unders&#xF8;kelsene og testene som skal utf&#xF8;res f&#xF8;r, under og etter produksjon, og hyppigheten de utf&#xF8;res med,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-6-ledd-1">registreringer, for eksempel inspeksjonsrapporter og testdata, kalibreringsdata, kvalifikasjonsrapporter for aktuelt personale osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-53-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-punkt-53-ledd-3-punkt-7-ledd-1">tiltak for oppf&#xF8;lging av den n&#xF8;dvendige produktkvalitet og effektiv drift av kvalitetssystemet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-54">
          <span class="data-marginOriginalId">3.3.</span>
          <article class="legalP" id="kapittel-3-punkt-54-ledd-1">Det tekniske kontrollorganet skal vurdere kvalitetssystemet for &#xE5; fastsl&#xE5; om det oppfyller kravene nevnt i punkt 3.2. Det skal anta samsvar med disse kravene for et kvalitetssystem som er i samsvar med tilsvarende spesifikasjoner i den relevante harmoniserte standarden, n&#xE5;r henvisningen til denne er offentliggjort.</article>
          <article class="legalP" id="kapittel-3-punkt-54-ledd-2">I tillegg til erfaring med kvalitetsstyringssystemer skal kontrollteamet inneha relevant erfaring p&#xE5; det aktuelle omr&#xE5;de innen m&#xE5;leteknikk og instrumentteknikk, og ha kunnskap om de relevante kravene i denne forskriften. Vurderingsprosedyren til det tekniske kontrollorganet skal omfatte et inspeksjonsbes&#xF8;k til produsentens anlegg.</article>
          <article class="legalP" id="kapittel-3-punkt-54-ledd-3">Resultatet skal meddeles produsenten. Meddelelsen skal inneholde konklusjonene av unders&#xF8;kelsen og en begrunnelse for beslutningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-55">
          <span class="data-marginOriginalId">3.4.</span>
          <article class="legalP" id="kapittel-3-punkt-55-ledd-1">Produsenten forplikter seg til &#xE5; oppfylle de forpliktelser som f&#xF8;lger av kvalitetssystemet slik det er godkjent, og til &#xE5; vedlikeholde det slik at det forblir hensiktsmessig og effektivt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-56">
          <span class="data-marginOriginalId">3.5.</span>
          <article class="legalP" id="kapittel-3-punkt-56-ledd-1">Produsenten skal holde det tekniske kontrollorganet som har godkjent kvalitetssystemet, underrettet om enhver p&#xE5;tenkt endring i kvalitetssystemet.</article>
          <article class="legalP" id="kapittel-3-punkt-56-ledd-2">Det tekniske kontrollorganet skal vurdere endringene og beslutte om det endrede kvalitetssystemet oppfyller kravene nevnt i punkt 3.2, eller om en ny vurdering er n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-3-punkt-56-ledd-3">Organet skal underrette produsenten om sin beslutning. Underretningen skal inneholde konklusjonene av unders&#xF8;kelsen og begrunnelse for beslutningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-57">
          <span class="data-marginOriginalId">3.6.</span>
          <article class="legalP" id="kapittel-3-punkt-57-ledd-1">Hvert teknisk kontrollorgan skal regelmessig kunne fremskaffe for utpekende myndighet en liste over godkjenninger av kvalitetsystemer som er gitt, avsl&#xE5;tt eller trukket tilbake. Tilbaketrekking av godkjenningen av et kvalitetssystem skal umiddelbart rapporteres til utpekende myndighet.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Konstruksjonsunders&#xF8;kelse</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-58">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-3-punkt-58-ledd-1">Produsenten skal sende inn en s&#xF8;knad om unders&#xF8;kelse av konstruksjonen til det tekniske kontrollorgan nevnt i punkt 3.1.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-59">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-3-punkt-59-ledd-1">S&#xF8;knaden skal gj&#xF8;re det mulig &#xE5; forst&#xE5; instrumentets konstruksjon, produksjonen av det og dets funksjon, og skal gj&#xF8;re det mulig &#xE5; vurdere samsvaret med de relevante kravene i denne forskriften. Den skal inneholde<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-59-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-59-ledd-1-punkt-1-ledd-1">produsentens navn og adresse,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-59-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-59-ledd-1-punkt-2-ledd-1">en skriftlig erkl&#xE6;ring p&#xE5; at samme s&#xF8;knad ikke er sendt til et annet teknisk kontrollorgan,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-59-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-59-ledd-1-punkt-3-ledd-1">den tekniske dokumentasjonen beskrevet i vedlegg 4. Dokumentasjonen skal gj&#xF8;re det mulig &#xE5; vurdere om instrumentet er i samsvar med de relevante kravene i denne forskriften. Den skal, i den grad det er relevant for en slik vurdering, omfatte instrumentets konstruksjon og funksjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-59-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-punkt-59-ledd-1-punkt-4-ledd-1">tilleggsdokumentasjonen for den tekniske konstruksjonens egnethet. Denne tilleggsdokumentasjonen skal nevne alle relevante dokumenter som er brukt, s&#xE6;rlig dersom de relevante harmoniserte standarder og normative dokumenter ikke er brukt i sin helhet, og skal om n&#xF8;dvendig omfatte resultater av tester som er utf&#xF8;rt i produsentens egnede laboratorium, eller av et annet testlaboratorium p&#xE5; vegne av produsenten eller p&#xE5; produsentens ansvar.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-60">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-3-punkt-60-ledd-1">Det tekniske kontrollorganet skal vurdere s&#xF8;knaden, og dersom konstruksjonen overholder de bestemmelser i denne forskriften som gjelder for m&#xE5;leinstrumentet, skal det utstede et EF-sertifikat for konstruksjonsunders&#xF8;kelse til produsenten. Sertifikatet skal inneholde produsentens navn og adresse, konklusjonene av unders&#xF8;kelsen, eventuelle vilk&#xE5;r for dets gyldighet og n&#xF8;dvendige data for identifikasjon av det godkjente instrumentet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-61">
          <span class="data-marginOriginalId">4.3.1.</span>
          <article class="legalP" id="kapittel-3-punkt-61-ledd-1">Alle relevante deler av den tekniske dokumentasjonen skal vedlegges sertifikatet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-62">
          <span class="data-marginOriginalId">4.3.2.</span>
          <article class="legalP" id="kapittel-3-punkt-62-ledd-1">EF-sertifikatet for konstruksjonsunders&#xF8;kelse med tilh&#xF8;rende vedlegg skal inneholde all relevant informasjon som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re samsvarsvurdering. Videre skal informasjonen v&#xE6;re tilstrekkelig for &#xE5; kunne foreta kontroll under bruk n&#xE5;r instrumentet er korrekt regulert. Det skal gis informasjon om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-62-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-62-ledd-1-punkt-1-ledd-1">instrumentkonstruksjonens m&#xE5;letekniske egenskaper,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-62-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-62-ledd-1-punkt-2-ledd-1">hvilke tiltak som kreves for &#xE5; sikre at instrumentet er intakt (plombering, identifikasjon av programvare osv.),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-62-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-62-ledd-1-punkt-3-ledd-1">opplysninger om andre elementer som er n&#xF8;dvendige for &#xE5; identifisere instrumentet og kontrollere at instrumentets ytre samsvarer med konstruksjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-62-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-punkt-62-ledd-1-punkt-4-ledd-1">eventuelt de spesifikke opplysninger som er n&#xF8;dvendige for &#xE5; kontrollere produserte instrumenters egenskaper,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-62-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-punkt-62-ledd-1-punkt-5-ledd-1">for en underenhet, alle opplysninger som er n&#xF8;dvendige for &#xE5; sikre kompatibilitet med andre underenheter eller m&#xE5;leinstrumenter.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-63">
          <span class="data-marginOriginalId">4.3.3.</span>
          <article class="legalP" id="kapittel-3-punkt-63-ledd-1">Det tekniske kontrollorganet skal utarbeide en evalueringsrapport i den forbindelse og stille den til r&#xE5;dighet for utpekende myndighet. Med forbehold av vedlegg 6 nr. 8 skal organet helt eller delvis offentliggj&#xF8;re innholdet i denne rapporten bare med produsentens samtykke.</article>
          <article class="legalP" id="kapittel-3-punkt-63-ledd-2">Sertifikatet skal ha en gyldighet p&#xE5; ti &#xE5;r fra utstedelsesdatoen, og kan fornyes for etterf&#xF8;lgende ti&#xE5;rsperioder.</article>
          <article class="legalP" id="kapittel-3-punkt-63-ledd-3">Dersom produsenten nektes et sertifikat for konstruksjonskontroll, skal det tekniske kontrollorganet gi en detaljert begrunnelse for avslaget.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-64">
          <span class="data-marginOriginalId">4.4.</span>
          <article class="legalP" id="kapittel-3-punkt-64-ledd-1">Produsenten skal holde det tekniske kontrollorganet som har utstedt EF-sertifikatet for konstruksjonsunders&#xF8;kelse orientert om eventuelle grunnleggende endringer i den godkjente konstruksjonen. Endringer i den godkjente konstruksjonen m&#xE5; tilleggsgodkjennes av det tekniske kontrollorganet som har utstedt EF-sertifikatet for konstruksjonsunders&#xF8;kelse, dersom slike endringer kan p&#xE5;virke samsvaret med de grunnleggende krav i denne forskriften, sertifikatets gyldighetsvilk&#xE5;r eller instrumentets foreskrevne bruksvilk&#xE5;r. Denne tilleggsgodkjenningen gis i form av et tillegg til det opprinnelige EF-sertifikatet for konstruksjonsunders&#xF8;kelse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-65">
          <span class="data-marginOriginalId">4.5.</span>
          <article class="legalP" id="kapittel-3-punkt-65-ledd-1">Hvert teknisk kontrollorgan skal regelmessig stille til r&#xE5;dighet for utpekende myndighet,<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-65-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-65-ledd-1-punkt-1-ledd-1">EF-sertifikater for konstruksjonsunders&#xF8;kelse samt vedlegg som utstedes,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-65-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-65-ledd-1-punkt-2-ledd-1">tillegg og endringer vedr&#xF8;rende sertifikater som allerede er utstedt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-punkt-65-ledd-2">Hvert teknisk kontrollorgan skal umiddelbart underrette utpekende myndighet om tilbaketrekkingen av et EF-sertifikat for konstruksjonsunders&#xF8;kelse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-66">
          <span class="data-marginOriginalId">4.6.</span>
          <article class="legalP" id="kapittel-3-punkt-66-ledd-1">Produsenten eller dennes representant skal oppbevare et eksemplar av EF-sertifikatet for konstruksjonsunders&#xF8;kelse samt dets vedlegg og tillegg sammen med den tekniske dokumentasjonen i ti &#xE5;r etter at det siste m&#xE5;leinstrumentet er produsert.</article>
          <article class="legalP" id="kapittel-3-punkt-66-ledd-2">Dersom verken produsenten eller dennes representant er etablert i E&#xD8;S-omr&#xE5;det, p&#xE5;hviler forpliktelsen til &#xE5; stille den tekniske dokumentasjonen til r&#xE5;dighet p&#xE5; anmodning den person produsenten har utpekt.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Det tekniske kontrollorgans ansvar for oppf&#xF8;lging</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-67">
          <span class="data-marginOriginalId">5.1.</span>
          <article class="legalP" id="kapittel-3-punkt-67-ledd-1">Form&#xE5;let med oppf&#xF8;lgingen er &#xE5; sikre at produsenten oppfyller forpliktelsene som f&#xF8;lger av det godkjente kvalitetssystemet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-68">
          <span class="data-marginOriginalId">5.2.</span>
          <article class="legalP" id="kapittel-3-punkt-68-ledd-1">Produsenten skal gi det tekniske kontrollorganet adgang til &#xE5; inspisere produksjons-, inspeksjons-, pr&#xF8;vings- og lagringsforhold, og gi alle n&#xF8;dvendige opplysninger, s&#xE6;rlig<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-68-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-68-ledd-1-punkt-1-ledd-1">dokumentasjon av kvalitetssystemet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-68-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-68-ledd-1-punkt-2-ledd-1">kvalitetsregistre som fastsatt i produksjonsdelen av kvalitetssystemet, for eksempel resultater av analyser, beregninger, tester osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-68-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-68-ledd-1-punkt-3-ledd-1">kvalitetsregistre som fastsatt i produksjonsdelen av kvalitetssystemet, for eksempel inspeksjonsrapporter og testdata, kalibreringsdata, kvalifikasjonsrapporter for aktuelt personale osv.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-69">
          <span class="data-marginOriginalId">5.3.</span>
          <article class="legalP" id="kapittel-3-punkt-69-ledd-1">Det tekniske kontrollorganet skal utf&#xF8;re regelmessig kontroll for &#xE5; sikre at produsenten vedlikeholder og bruker kvalitetssystemet, og skal framlegge en kontrollrapport overfor produsenten.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-70">
          <span class="data-marginOriginalId">5.4.</span>
          <article class="legalP" id="kapittel-3-punkt-70-ledd-1">Videre kan det tekniske kontrollorganet avlegge uanmeldte bes&#xF8;k hos produsenten. Ved slike bes&#xF8;k kan det tekniske kontrollorganet om n&#xF8;dvendig utf&#xF8;re eller la utf&#xF8;re produkttester for &#xE5; kontrollere om kvalitetssystemet fungerer korrekt. Det skal gi produsenten en rapport om bes&#xF8;ket og, dersom tester er utf&#xF8;rt, en testrapport.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Skriftlig samsvarserkl&#xE6;ring</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-71">
          <span class="data-marginOriginalId">6.1.</span>
          <article class="legalP" id="kapittel-3-punkt-71-ledd-1">Produsenten skal p&#xE5;f&#xF8;re &#xAB;CE&#xBB;-merkingen, den supplerende metrologiske merkingen og, etter avtale med det tekniske kontrollorganet nevnt i punkt 3.1, sistnevntes identifikasjonsnummer p&#xE5; hvert m&#xE5;leinstrument som oppfyller de relevante kravene i denne forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-72">
          <span class="data-marginOriginalId">6.2.</span>
          <article class="legalP" id="kapittel-3-punkt-72-ledd-1">En samsvarserkl&#xE6;ring utarbeides for hver instrumenttype og stilles til r&#xE5;dighet for de nasjonale myndigheter i ti &#xE5;r etter produksjonen av det siste instrumentet. Den skal identifisere den instrumenttypen den er utarbeidet for.</article>
          <article class="legalP" id="kapittel-3-punkt-72-ledd-2">Et eksemplar av erkl&#xE6;ringen skal f&#xF8;lge med hvert m&#xE5;leinstrument som gj&#xF8;res tilgjengelig p&#xE5; markedet. Dette kravet kan imidlertid tolkes som gjeldende for et parti eller en sending snarere enn for enkeltinstrumentene i tilfeller der et stort antall instrumenter leveres til &#xE9;n enkelt bruker.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-73">
          <span class="data-marginOriginalId">7.</span>
          <article class="legalP" id="kapittel-3-punkt-73-ledd-1">Produsenten skal i ti &#xE5;r etter at siste instrument ble produsert, stille til r&#xE5;dighet for de nasjonale myndigheter<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-73-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-punkt-73-ledd-1-punkt-1-ledd-1">dokumentasjonen for kvalitetssystemet nevnt i punkt 3.1 annet strekpunkt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-73-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-punkt-73-ledd-1-punkt-2-ledd-1">godkjente endringer som nevnt i punkt 3.5,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-punkt-73-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-punkt-73-ledd-1-punkt-3-ledd-1">resultatene og rapportene fra det tekniske kontrollorganet nevnt i punkt 3.5, 5.3 og 5.4.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Representant</i>
        </article>
        <article class="marginIdArticle" id="kapittel-3-punkt-74">
          <span class="data-marginOriginalId">8.</span>
          <article class="legalP" id="kapittel-3-punkt-74-ledd-1">Produsentens forpliktelser i henhold til punkt 3.1, 3.5, 6.2 og 7 kan, p&#xE5; dennes vegne og ansvar, oppfylles av produsentens representant.</article>
        </article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_4">
        <h2>Vedlegg nr. 4 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 6. Teknisk dokumentasjon</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Den tekniske dokumentasjonen skal p&#xE5; en tydelig m&#xE5;te beskrive varmem&#xE5;lerens konstruksjon, produksjon og virkem&#xE5;te, og skal gj&#xF8;re det mulig &#xE5; vurdere om varmem&#xE5;leren (m&#xE5;leinstrumentet) er i samsvar med relevante krav i denne forskriften.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Den tekniske dokumentasjonen skal v&#xE6;re tilstrekkelig detaljert til &#xE5; sikre <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-1-ledd-1">definisjon av m&#xE5;letekniske egenskaper,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-2-ledd-1">at de produserte instrumentenes m&#xE5;leytelser kan reproduseres n&#xE5;r de er riktig innstilte med h&#xF8;velige hjelpemidler, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-2-ledd-1-punkt-3-ledd-1">instrumentets integritet (f.eks. dokumentasjon om type plombering og identifikasjon av programvare).</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Den tekniske dokumentasjonen skal i den grad det er relevant for vurdering og identifikasjon av type og/eller instrument, omfatte <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-1-ledd-1">en generell beskrivelse av instrumentet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-2-ledd-1">overordnede konstruksjons- og produksjonstegninger og planer over komponenter, underenheter, kretser osv.,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-3-ledd-1">produksjonsmetoder som sikrer enhetlig produksjon,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-4-ledd-1">eventuelt en beskrivelse av de elektroniske anordningene med tegninger, diagrammer, flytskjemaer med logiske og generelle opplysninger om programvare, som forklarer egenskaper og virkem&#xE5;te,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-5-ledd-1">n&#xF8;dvendige beskrivelser og forklaringer for &#xE5; forst&#xE5; bokstav b), c) og d), herunder instrumentets virkem&#xE5;te,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-6-ledd-1">en liste over de standarder og/eller normative dokumenter, som nevnt i forskriftens &#xA7; 5 tredje ledd, som helt eller delvis skal anvendes,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-7-ledd-1">beskrivelser av l&#xF8;sninger som benyttes for &#xE5; oppfylle grunnleggende krav, dersom standardene og//eller de normative dokumentene nevnt i forskriftens &#xA7; 5 tredje ledd ikke er anvendt,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-8-ledd-1">resultater av konstruksjonsberegninger, kontrollunders&#xF8;kelser osv.,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-9-ledd-1">relevante testresultater, om n&#xF8;dvendig, for &#xE5; p&#xE5;vise at type og/eller instrumenter er i samsvar med <ul class="defaultList"><li data-li-identifier="I." data-name="I."><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-9-ledd-1-punkt-1-ledd-1">kravene i denne forskriften under angitte driftsbetingelser og under angitte milj&#xF8;forstyrrelser.</article></article></li><li data-li-identifier="II." data-name="II."><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-9-ledd-1-punkt-2-ledd-1">holdbarhetsangivelsene.</article></article></li></ul></article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-4-punkt-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-4-punkt-3-ledd-1-punkt-10-ledd-1">EF-typegodkjenningssertifikater eller EF-sertifikater for konstruksjonsunders&#xF8;kelse for instrumenter som inneholder deler som er identiske med dem som inng&#xE5;r i konstruksjonen.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-4-punkt-4">
              <article class="legalP" id="kapittel-4-punkt-4-ledd-1">Produsenten skal angi hvor plomberinger og merker er anbrakt.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-4-punkt-5">
              <article class="legalP" id="kapittel-4-punkt-5-ledd-1">Produsenten skal angi vilk&#xE5;rene for kompatibilitet med grensesnitt og underenheter dersom det er relevant.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_5">
        <h2>Vedlegg nr. 5 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 8. Samsvarsmerking</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Samsvarsmerkingen best&#xE5;r av <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-1-ledd-1">&#xAB;CE&#xBB;-merking,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-2-ledd-1">supplerende metrologisk merking og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-punkt-1-ledd-1-punkt-3-ledd-1">identifikasjonsnummeret til det aktuelle tekniske kontrollorganet.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">&#xAB;CE&#xBB;-merkingen best&#xE5;r av symbolet &#xAB;CE&#xBB; i samsvar med utformingen gjengitt i nr. I.B(d) i vedlegget til beslutning 93/465/E&#xD8;F. &#xAB;CE&#xBB;-merkingen skal v&#xE6;re minst 5 mm h&#xF8;y.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-5-punkt-3">
              <article class="legalP" id="kapittel-5-punkt-3-ledd-1">Den supplerende metrologiske merkingen best&#xE5;r av bokstaven &#xAB;M&#xBB; og de siste to sifrene i &#xE5;rstallet for p&#xE5;f&#xF8;ring, omgitt av et rektangel. Rektangelets h&#xF8;yde skal v&#xE6;re lik h&#xF8;yden til &#xAB;CE&#xBB;-merkingen. Den supplerende metrologiske merkingen skal f&#xF8;lge umiddelbart etter &#xAB;CE&#xBB;-merkingen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-5-punkt-4">
              <article class="legalP" id="kapittel-5-punkt-4-ledd-1">Identifikasjonsnummeret til det aktuelle tekniske kontrollorgan skal, dersom det kreves i prosedyren for samsvarsvurdering, f&#xF8;lge etter &#xAB;CE&#xBB;-merkingen og den supplerende metrologiske merkingen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-5-punkt-5">
              <article class="legalP" id="kapittel-5-punkt-5-ledd-1">Dersom varmem&#xE5;leren best&#xE5;r av en rekke anordninger som virker sammen, men som ikke er underenheter, skal merkingene p&#xE5;f&#xF8;res p&#xE5; m&#xE5;lerens hovedanordning.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-5-punkt-6">
              <article class="legalP" id="kapittel-5-punkt-6-ledd-1">&#xAB;CE&#xBB;-merkingen og den supplerende metrologiske merkingen skal v&#xE6;re uutslettelig og varig. Det ber&#xF8;rte tekniske kontrollorgans identifikasjonsnummer skal v&#xE6;re uutslettelig og varig eller selvdestruerende ved fjerning. All merking skal v&#xE6;re klart synlig og lett tilgjengelig.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2006-04-26-482/KAPITTEL_6">
        <h2>Vedlegg nr. 6 til forskrift om krav til varmem&#xE5;lere, jf. forskriften &#xA7; 7. Kriterier som teknisk kontrollorgan skal oppfylle</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Organet, dets leder og personalet som utf&#xF8;rer oppgaver i forbindelse med samsvarsvurderingen, skal ikke v&#xE6;re konstrukt&#xF8;r, produsent, leverand&#xF8;r, installat&#xF8;r eller bruker av m&#xE5;leinstrumentene som de inspiserer, og ikke representant for noen av disse. Videre kan de ikke v&#xE6;re direkte involvert i konstruksjon, produksjon, markedsf&#xF8;ring eller vedlikehold av instrumentene, eller representere parter som er involvert i disse aktivitetene. Dette kriteriet utelukker imidlertid ikke p&#xE5; noen m&#xE5;te muligheten for utveksling av tekniske opplysninger mellom produsenten og organet med henblikk p&#xE5; samsvarsvurdering.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Organet, dets leder og personalet som utf&#xF8;rer oppgaver i forbindelse med samsvarsvurderingen, skal v&#xE6;re frie fra alle p&#xE5;virkninger og motiver, s&#xE6;rlig finansielle, som kan p&#xE5;virke deres vurdering eller resultatene av samsvarsvurderingen, s&#xE6;rlig fra personer eller grupper av personer med interesse i resultatene av vurderingene.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-6-punkt-3">
              <article class="legalP" id="kapittel-6-punkt-3-ledd-1">Samsvarsvurderingen skal utf&#xF8;res med h&#xF8;yeste grad av faglig integritet og n&#xF8;dvendig kompetanse innen m&#xE5;leteknikk. Dersom organet overdrar bestemte oppgaver, skal det f&#xF8;rst forsikre seg om at underleverand&#xF8;ren oppfyller kravene i denne forskriften, s&#xE6;rlig i dette vedlegget. Organet skal kunne stille de relevante dokumenter om vurdering av underleverand&#xF8;rens kvalifikasjoner og arbeidet vedkommende utf&#xF8;rer i henhold til denne forskriften, til r&#xE5;dighet for utpekende myndighet.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-6-punkt-4">
              <article class="legalP" id="kapittel-6-punkt-4-ledd-1">Organet skal v&#xE6;re i stand til &#xE5; utf&#xF8;re alle de samsvarsvurderingsoppgaver som det er utpekt for, enten disse oppgavene utf&#xF8;res av organet selv eller p&#xE5; vegne av det under dets ansvar. Det skal ha til r&#xE5;dighet n&#xF8;dvendig personale, og skal ha n&#xF8;dvendig utstyr og lokaler til &#xE5; utf&#xF8;re de tekniske og administrative oppgavene som samsvarsvurderingen inneb&#xE6;rer p&#xE5; en ordentlig m&#xE5;te.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-6-punkt-5">
              <article class="legalP" id="kapittel-6-punkt-5-ledd-1">Organets personale skal ha <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-punkt-5-ledd-1-punkt-1-ledd-1">solid teknisk og faglig oppl&#xE6;ring som omfatter alle samsvarsvurderingsoppgaver som organet er utpekt til,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-punkt-5-ledd-1-punkt-2-ledd-1">tilfredsstillende kunnskap om reglene som gjelder for de oppgaver det utf&#xF8;rer, og tilstrekkelig erfaring med disse oppgavene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-punkt-5-ledd-1-punkt-3-ledd-1">n&#xF8;dvendig evne til &#xE5; utarbeide sertifikater, protokoller og rapporter som viser at oppgavene er utf&#xF8;rt.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-6-punkt-6">
              <article class="legalP" id="kapittel-6-punkt-6-ledd-1">Det skal sikres at organet, dets leder og personalet er upartiske. Organets godtgj&#xF8;ring skal ikke v&#xE6;re avhengig av resultatene av oppgavene det utf&#xF8;rer. Godtgj&#xF8;ringen til organets leder og personale skal ikke avhenge av antallet oppgaver som utf&#xF8;res, eller av resultatene av slike oppgaver.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="kapittel-6-punkt-7">
              <article class="legalP" id="kapittel-6-punkt-7-ledd-1">Organet skal tegne ansvarsforsikring dersom dets erstatningsansvar ikke dekkes av staten i henhold til nasjonal lovgivning.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="kapittel-6-punkt-8">
              <article class="legalP" id="kapittel-6-punkt-8-ledd-1">Organets leder og personale er bundet av taushetsplikt med hensyn til alle opplysninger som innhentes i forbindelse med ut&#xF8;velsen av plikter i henhold til denne forskriften, unntatt overfor den myndigheten som har utpekt organet.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
