<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om lufttrafikkregler (BSL F 1-1).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-01-20-63</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-01-20-63</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 2 s 184</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-02-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-02-07-252</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;9-1</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-27</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2006-02-17 (siste endring)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0057</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om lufttrafikkregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om lufttrafikkregler (BSL F 1-1).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 20. januar 2006 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 9-1, jf. delegeringsvedtak 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-01-20-63</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om lufttrafikkregler (BSL F 1-1).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l</li><li>&#xA7; 1-2. Virkeomr&#xE5;de</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-01-20-63" id="dokument">
      <h1>Forskrift om endring i forskrift om lufttrafikkregler (BSL F 1-1).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-01-20-63/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. februar 2003 nr. 252 om lufttrafikkregler (BSL F 1-1) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 og &#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; unng&#xE5; luftfartshendelser og -ulykker og legge forholdene til rette for en samfunnstjenlig og effektiv luftfart.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Forskriften gjelder innenfor norsk omr&#xE5;de. Forskriften gjelder ogs&#xE5; p&#xE5; norsk kontinentalsokkel og utenfor norsk omr&#xE5;de i den grad dette er i samsvar med luftfartsloven &#xA7; 1-2.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-3 skal f&#xF8;lgende definisjoner lyde:</article>
        <article class="defaultP" margin-top="true"><i>Alternativ flyplass (alternate aerodrome):</i> En flyplass som er angitt i reiseplanen og som et luftfart&#xF8;y kan fly til hvis landing p&#xE5; bestemmelsesstedet blir umulig eller utilr&#xE5;delig. Alternative flyplasser innbefatter avgangsalternativ, underveisalternativ, ETOPS underveisalternativ og destinasjonsalternativ.</article>
        <article class="defaultP" margin-top="true"><i>Beregnet utkj&#xF8;ringstid (EOBT &#x2013; estimated off-block time):</i> Det tidspunkt det er beregnet at luftfart&#xF8;yet vil settes i bevegelse i forbindelse med den forest&#xE5;ende flyging.</article>
        <article class="defaultP" margin-top="true"><i>Flygeinformasjonsregion (FIR &#x2013; flight information region):</i> Et luftrom av bestemte dimensjoner der det ytes flygeinformasjonstjeneste og alarmtjeneste.</article>
        <article class="defaultP" margin-top="true"><i>Innflygingskontrollenhet (approach control unit):</i> En enhet som yter flygekontrolltjeneste til kontrollerte flyginger som ankommer eller g&#xE5;r fra en eller flere flyplasser.</article>
        <article class="defaultP" margin-top="true"><i>Klareringsgrense (clearance limit):</i> Det punkt hvortil et luftfart&#xF8;y har mottatt en klarering.</article>
        <article class="defaultP" margin-top="true"><i>Luftled (airway):</i> Et kontrollomr&#xE5;de eller del av et kontrollomr&#xE5;de i form av en korridor.</article>
        <article class="defaultP" margin-top="true"><i>Lufttrafikk (air traffic):</i> Alle luftfart&#xF8;y i luften og luftfart&#xF8;y som opererer p&#xE5; man&#xF8;vreringsomr&#xE5;det p&#xE5; en flyplass.</article>
        <article class="defaultP" margin-top="true"><i>Sikt (visibility):</i> Sikt er den st&#xF8;rste av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">den distanse et sort objekt av egnede dimensjoner, plassert n&#xE6;r bakken, kan ses og gjenkjennes mot en lys bakgrunn;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">den distanse et lys med rundt 1.000 candela lysstyrke kan ses og identifiseres mot en m&#xF8;rk bakgrunn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true"><i>Skydekkeh&#xF8;yde (ceiling):</i> Den vertikale avstand fra bakken eller vannet til underkant av det laveste skylag under 6.000 meter (20.000 fot) som dekker mer enn halve himmelen.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-3 oppheves definisjonen &#xAB;FIR&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 1-3 tilf&#xF8;yes f&#xF8;lgende definisjoner:</article>
        <article class="defaultP" margin-top="true"><i>CFMU (Central flow management unit):</i> Betegnelse for Eurocontrols sentrale enhet for trafikkflytledelse.</article>
        <article class="defaultP" margin-top="true"><i>ETOPS underveissalternativ (ETOPS en-route alternate):</i> En dertil egnet flyplass som et luftfart&#xF8;y kan lande p&#xE5; dersom det ved ETOPS-operasjon i underveisfasen inntreffer stopp p&#xE5; en motor, eller en annen unormal situasjon eller n&#xF8;dsituasjon.</article>
        <article class="defaultP" margin-top="true"><i>GAT (general air traffic):</i> Flyging utf&#xF8;rt i samsvar med sivile lufttrafikkregler.</article>
        <article class="defaultP" margin-top="true"><i>IFPS (initial integrated flight plan processing system):</i> Betegnelse for CFMUs sentrale system for prosessering og distribusjon av reiseplandata.</article>
        <article class="defaultP" margin-top="true"><i>Trafikkflytledelse (ATFM &#x2013; air traffic flow management):</i> En tjeneste etablert med det form&#xE5;l &#xE5; bidra til en sikker, velordnet og rask trafikkavvikling ved &#xE5; s&#xF8;rge for at flygekontrollkapasiteten utnyttes fullt ut, og at trafikkmengden tilpasses den fastsatte kapasiteten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) For luftfart&#xF8;y med hyppig behov for avvik fra bestemmelsene under annet ledd nr. 3 ovenfor, kan Luftfartstilsynet fastsette fremgangsm&#xE5;ter som forenkler anvendelsen av bestemmelsene i annet ledd nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-19 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Opplysninger om planlagt flyging eller del av flyging som leveres til en enhet av lufttrafikktjenesten, skal v&#xE6;re i form av en reiseplan.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Det skal leveres reiseplan f&#xF8;r det foretas:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">flyging, eller del av flyging, som skal utf&#xF8;res som kontrollert flyging</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">flyging innenfor eller inn i s&#xE6;rskilte omr&#xE5;der og langs s&#xE6;rskilte ruter angitt av Luftfartstilsynet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">flyging som det &#xF8;nskes alarm- og redningstjeneste for</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">flyging som vil passere grensen for norsk territorium.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Med mindre det gj&#xF8;res bruk av et system med innlevering av standard reiseplaner (RPL), skal reiseplan innleveres f&#xF8;r avgang eller under flyging til enhet av lufttrafikktjenesten. Reiseplan for IFR-GAT-flyginger kan leveres av operat&#xF8;ren direkte til IFPS.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) For ikke regelbundet flyging og privat flyging hvor luftfart&#xF8;yet vil passere grensen for norsk territorium skal reiseplanen v&#xE6;re levert senest 60 minutter f&#xF8;r grensepasseringen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) Reiseplaner for kontrollerte flyginger skal innleveres senest:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">3 timer f&#xF8;r EOBT for IFR-GAT-flyginger gjennom omr&#xE5;der som er gjenstand for trafikkflytregulering,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">60 minutter f&#xF8;r EOBT for IFR-GAT-flyginger som ikke er gjenstand for trafikkflytregulering,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-nummer-6-punkt-3-ledd-1">60 minutter f&#xF8;r EOBT for VFR-GAT-flyginger.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) Reiseplaner for kontrollerte flyginger som innleveres under flyging skal innleveres slik at de er mottatt av angjeldende lufttrafikktjenesteenhet minst 10 minutter f&#xF8;r luftfart&#xF8;yet beregner &#xE5; fly inn i kontrollert luftrom. Unntatt fra nevnte tidsfrister er VFR-flyging som skal utf&#xF8;res i ATS-luftrom klasse C eller D, og der det er tale om innlevering av begrensede opplysninger for &#xE5; oppn&#xE5; klarering. I slike tilfeller skal opplysningene gis i god tid f&#xF8;r flyging i angjeldende luftrom &#xF8;nskes p&#xE5;begynt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-21 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) N&#xE5;r en reiseplan leveres<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">for &#xE5; oppn&#xE5; og lette alarm- og redningstjeneste, hvis det skulle oppst&#xE5; behov for slik tjeneste, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-nummer-8-punkt-2-ledd-1">f&#xF8;r avgang for en IFR-flyging,</article></article></li></ul><p class="leddfortsettelse">skal den ogs&#xE5; inneholde opplysninger vedr&#xF8;rende &#xA7; 2-20 nr. 12-15.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-24 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) N&#xE5;r flygebesetningsmedlem i luftfart&#xF8;y ser eller mottar noen av de signaler som er angitt i vedlegg I til denne forskrift, skal flygebesetningsmedlemmet forholde seg i samsvar med vedkommende signals betydning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom det f&#xF8;r avgang antas at en avgj&#xF8;relse kan bli tatt senere om &#xE5; fortsette flygingen til en endret destinasjonsplass, forutsatt at drivstoffbeholdningen tillater det og reklarering blir gitt, skal vedkommende flygekontrollenheter gj&#xF8;res kjent med dette ved innf&#xF8;ring av opplysninger i reiseplanen om endret rute (hvis denne er kjent) og om hvilket bestemmelsessted som kan bli aktuelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-31 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">anmode om klarering for IFR-flyging.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-36 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Med mindre det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet, eller en kontrollert flyging i terminalomr&#xE5;de/kontrollsone unntaksvis har mottatt andre instruksjoner fra flygekontrolltjenesten, skal flyginger i ATS-luftrom klasse C, D, E og G ikke holde h&#xF8;yere hastighet enn 250 kt IAS n&#xE5;r h&#xF8;yden er lavere enn FL 100.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) N&#xE5;r flygekontrolltjenesten etter f&#xF8;rste ledd gir instruksjoner om &#xE5; holde h&#xF8;yere hastighet enn 250 kt, skal det foreligge tungtveiende trafikkreguleringsmessige grunner for slike instruksjoner. Informasjon om forholdet skal da gis til annen ber&#xF8;rt trafikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) VFR-flyging skal ikke finne sted i transoniske eller supersoniske hastigheter.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) VFR-flyginger skal ikke finne sted over flygeniv&#xE5; 195 med mindre Luftfartstilsynet har opprettet s&#xE6;rskilt avgrensede omr&#xE5;der for slike flyginger. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger over FL 195 opp til og inkludert FL 285. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Luftfart&#xF8;y under VFR-flyging skal ikke flyges lavere enn 300 m (1.000 ft) over den h&#xF8;yeste hindring innen en radius av 600 m fra luftfart&#xF8;yet over tettbebyggelse eller folkeansamling i friluft eller lavere enn 150 m (500 ft) over bakken eller vannet andre steder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Unntatt n&#xE5;r det fremg&#xE5;r av en klarering eller luftfart&#xF8;yet stiger eller g&#xE5;r ned, skal VFR-flyging i h&#xF8;yder over 900 m (3.000 ft) over bakken eller vannet foreg&#xE5; i marsjh&#xF8;yde avhengig av luftfart&#xF8;yets magnetiske trekk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) N&#xE5;r VFR-flyging &#xF8;nskes utf&#xF8;rt i ATS-luftrom klasse D, etablert som terminalomr&#xE5;de, men utenom kunngjort &#xE5;pningstid for den flygekontrollenhet som normalt betjener luftrommet, kan vedkommende kontrollsentral gi tillatelse til flygingen, om n&#xF8;dvendig med slikt unntak fra bestemmelsene i &#xA7; 2-26 til &#xA7; 2-34 som forholdet tilsier.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Under slik flyging, herunder ved bruk av flyplassens man&#xF8;vreringsomr&#xE5;de, skal luftfart&#xF8;yet likevel lytte p&#xE5; kunngjort frekvens for vedkommende kontrollenhet. Dersom det av eventuell radiokorrespondanse fremg&#xE5;r at kontrollenheten er i funksjon, skal reglene i &#xA7; 2-26 til &#xA7; 2-34 anvendes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Luftfart&#xF8;y skal v&#xE6;re utstyrt med hensiktsmessige instrumenter og navigasjonsutstyr avpasset etter ruten som skal flyges.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">(2) Med mindre det er p&#xE5;krevd for avgang, landing eller innflyging for treningsform&#xE5;l, eller det foreligger s&#xE6;rskilt tillatelse fra Luftfartstilsynet, skal et luftfart&#xF8;y under IFR-flyging:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-19-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-1-ledd-1">ikke flyges lavere enn de minsteh&#xF8;yder som er angitt i AIP Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-19-punkt-2"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1">n&#xE5;r minsteh&#xF8;yder som nevnt i bokstav a ikke er angitt, skal luftfart&#xF8;yet: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-19-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1-punkt-1-ledd-1">ikke flyges lavere enn 300 m (1.000 ft) over det h&#xF8;yeste hinder innen en radius av 10 NM fra luftfart&#xF8;yets antatte posisjon n&#xE5;r hinderets h&#xF8;yde ikke overstiger 1.850 m over havet (MSL);</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-19-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1-punkt-2-ledd-1">ikke flyges lavere enn 600 m (2.000 ft) over det h&#xF8;yeste hinder innen en radius av 10 NM fra luftfart&#xF8;yets antatte posisjon n&#xE5;r hinderets h&#xF8;yde overstiger 1.850 m over havet (MSL).</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">(3) Fart&#xF8;ysjef som utf&#xF8;rer IFR-flyging og som flyr i eller kommer inn i VFR-forhold, skal fortsatt fly i samsvar med instrumentflygereglene, med mindre han akter &#xE5; fortsette flygingen gjennom et lengre tidsrom i samsvar med de visuelle flygeregler.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-21">(4) Fart&#xF8;ysjef som har levert reiseplan og som akter &#xE5; g&#xE5; over fra IFR-flyging til VFR-flyging, skal meddele vedkommende lufttrafikktjenesteenhet at IFR-flygingen er annullert og skal videre meddele de endringer som skal gj&#xF8;res i gjeldende reiseplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">(1) Med mindre luftfart&#xF8;yet stiger eller g&#xE5;r ned skal en IFR-flyging utenfor kontrollert luftrom benytte marsjh&#xF8;yde avhengig av fart&#xF8;yets trekk. Marsjh&#xF8;yden skal velges i samsvar med tabellene i vedlegg III til denne forskrift.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">(2) En IFR-flyging utenfor kontrollert luftrom, men innenfor s&#xE6;rskilt angitte omr&#xE5;der eller langs s&#xE6;rskilt angitte ruter, jf. &#xA7; 2-19 annet ledd bokstav b, skal holde kontinuerlig lyttevakt p&#xE5; foreskrevet radiofrekvens for samband med den lufttrafikktjenesteenhet som yter flygeinformasjonstjeneste. Ved behov skal det kunne opprettes to-veis forbindelse med denne enhet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">(3) N&#xE5;r reiseplan skal innleveres i samsvar med &#xA7; 2-19 annet ledd og sambandskravene skal overholdes etter &#xA7; 4-3 annet ledd, skal en slik flyging ogs&#xE5; sende posisjonsmeldinger i samsvar med &#xA7; 2-32.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">(1) Seilflyging innenfor kontrollert luftrom skal utf&#xF8;res i samsvar med de visuelle flygeregler i kapittel III. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-26">(2) N&#xE5;r hensynet til flysikkerheten gj&#xF8;r det n&#xF8;dvendig, kan flygekontrolltjenesten stoppe all seilflyging som utf&#xF8;res som kontrollert flyging.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-27">(3) Seilflyging innenfor kontrollsone skal ikke finne sted med mindre vedkommende flygekontrollenhet har godkjent dette p&#xE5; forh&#xE5;nd. Vedkommende flygekontrollenhet kan sette vilk&#xE5;r for slik godkjenning.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-28">(4) Seilflyging innenfor klasse C, D og E luftrom, unntatt kontrollsoner, skal ikke finne sted med mindre Luftfartstilsynet har opprettet s&#xE6;rskilt avgrensede omr&#xE5;der for slik flyging. Vedkommende enhet av flygekontrolltjenesten kan dispensere fra denne bestemmelsen for enkeltflyginger. Flygekontrolltjenesten kan sette vilk&#xE5;r for slike dispensasjoner.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-29">(5) S&#xF8;knad om opprettelse av s&#xE6;rskilte omr&#xE5;der for seilflyging (jf. fjerde ledd) skal sendes Luftfartstilsynet i god tid f&#xF8;r bruk av omr&#xE5;dene er &#xF8;nskelig. Forslaget skal inneholde alle opplysninger som er av betydning for behandling av sp&#xF8;rsm&#xE5;let, herunder angivelse av koordinatene for omr&#xE5;dets horisontale begrensninger samt opplysninger om vertikal utstrekning.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-30">(6) Melding om at s&#xE6;rskilte omr&#xE5;der for seilflyging skal tas i bruk sendes vedkommende lufttrafikktjenesteenhet senest 14 dager f&#xF8;r aktiviteten p&#xE5;begynnes. Meldingen skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-30-punkt-1"><article class="legalP" id="kapittel-1-nummer-30-punkt-1-ledd-1">Hvilket omr&#xE5;de det gjelder,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-30-punkt-2"><article class="legalP" id="kapittel-1-nummer-30-punkt-2-ledd-1">Hvilket tidsrom flygingen skal p&#xE5;g&#xE5; (dato og klokkeslett),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-30-punkt-3"><article class="legalP" id="kapittel-1-nummer-30-punkt-3-ledd-1">Hvorvidt vinsj vil bli benyttet til opptrekk,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-30-punkt-4"><article class="legalP" id="kapittel-1-nummer-30-punkt-4-ledd-1">Eventuelle andre opplysninger som m&#xE5;tte v&#xE6;re av betydning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-31">(1) Melding om konsentrert og/eller regelmessig seilflyging utenfor s&#xE6;rskilte omr&#xE5;der (jf. &#xA7; 7-1 fjerde ledd) skal sendes vedkommende lufttrafikktjenesteenhet som angitt i &#xA7; 7-1 sjette ledd.</article>
        <article class="defaultP" margin-top="true">Definisjon av &#xAB;OAT (operational air traffic)&#xBB; i veiledningen skal lyde:</article>
        <article class="defaultP" margin-top="true"><i>OAT (operational air traffic):</i> Flyging som ikke utf&#xF8;res i samsvar med sivile lufttrafikkregler.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-01-20-63/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 15. februar 2006.</article>
      </section>
    </main>
  </body>
</html>
