<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om forvaltning av rovvilt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-02-21-231</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-02-21-231</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 3 s 330</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-03-18-242</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-03-18-242/&#xA7;20</li>
            <li>lov/1981-05-29-38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-02-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0163</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om forvaltning av rovvilt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forvaltning av rovvilt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 21. februar 2006 med hjemmel i forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt &#xA7; 20, jf. lov 29. mai 1981 nr. 38 om viltet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-02-21-231</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forvaltning av rovvilt.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-02-21-231" id="dokument">
      <h1>Forskrift om endring i forskrift om forvaltning av rovvilt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-02-21-231/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Lisensfelling:</i> Skademotivert felling av et bestemt antall individer av en viltart med hjemmel i viltloven &#xA7; 12, der kvoten er fastsatt av offentlig myndighet og det kreves at jegeren er registrert som lisensjeger i Jegerregisteret for &#xE5; kunne delta.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fylkesmannen administrerer lisensfelling p&#xE5; gaupe, jerv, bj&#xF8;rn og ulv og kvotejakt p&#xE5; gaupe, i tr&#xE5;d med vedtak i rovviltnemnden eller i Direktoratet for naturforvaltning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Lisensfelling kan bare ut&#xF8;ves av registrert lisensjeger. Registrering skjer i Jegerregisteret for hver enkelt rovviltart det enkelte jakt&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For &#xE5; kunne registrere seg som lisensjeger m&#xE5; en jeger ha<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">betalt jegeravgift for vedkommende jakt&#xE5;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">overholdt rapporteringsplikten i henhold til forskriften &#xA7; 16.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Alle som deltar i lisensfelling plikter &#xE5; holde seg oppdatert om kvotens st&#xF8;rrelse, gjenv&#xE6;rende kvote og eventuelle andre begrensninger for fellingsut&#xF8;velsen. Kvittering fra registrering som lisensjeger i Jegerregisteret skal medbringes under felling/fellingsfors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Felling eller fors&#xF8;k p&#xE5; felling av gaupe, jerv, bj&#xF8;rn, ulv eller konge&#xF8;rn og jakt p&#xE5; gaupe skal umiddelbart meldes til fylkesmannen og andre p&#xE5; slik m&#xE5;te som det bestemmes i vedtak om skadefelling, lisensfelling eller kvotejakt. Jeger skal fremvise felt dyr for Statens naturoppsyn for umiddelbar kontroll, merking og pr&#xF8;vetaking av biologisk materiale, og jeger skal kunne p&#xE5;vise fellingssted etter anmodning fra Statens naturoppsyn, politiet eller fylkesmannen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som feller gaupe, jerv, bj&#xF8;rn eller ulv plikter vederlagsfritt &#xE5; innlevere dyret til vitenskapelige form&#xE5;l, jf. viltloven &#xA7; 48 og &#xA7; 50. Jeger eller preparant plikter &#xE5; innlevere dyret innen 1. juni. Dersom felt rovvilt f&#xF8;rst leveres til preparant, skal dette gj&#xF8;res innen 1. mai. Dersom innleveringsplikten ikke overholdes tilfaller individet i sin helhet Viltfondet, jf. viltloven &#xA7; 48 og &#xA7; 50.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fylkesmannen skal informere om forvaltningen av rovvilt, herunder om lisensfelling og kvotejakt, om kvotest&#xF8;rrelse, fellingsomr&#xE5;de eller jaktomr&#xE5;de og hvor en kan henvende seg for ytterligere informasjon. Rovviltnemnden vil ogs&#xE5; kunne gi sekretariatet eller aktuelle fylkesmenn myndighet vedr&#xF8;rende eventuell ytterligere detaljstyring av uttak innenfor et fellings-/jaktomr&#xE5;de, tildeling av eventuell tilbakeholdt &#xAB;reservekvote&#xBB; og omfordeling av dyr under fellingen/jakten mv. Tilsvarende gjelder n&#xE5;r direktoratet har myndigheten, jf. forskriften &#xA7; 13.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fastsatt kvote, vilk&#xE5;r, fellings-/jaktomr&#xE5;de, ordninger for lisenstildeling mv. kunngj&#xF8;res av fylkesmannen/rovviltnemndens sekretariat p&#xE5; den m&#xE5;te som er vanlig i distriktet, normalt ved annonsering i trykte media.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Alle jegere som &#xF8;nsker &#xE5; delta i lisensfelling m&#xE5; registrere seg som lisensjeger i Jegerregisteret for det aktuelle jakt&#xE5;ret. Som personlig lisens for vedkommende jakt&#xE5;r nyttes kvittering fra Jegerregisteret. Den personlige lisensen genereres automatisk n&#xE5;r jegeren registrerer seg. Registreringsordningen er kun tilgjengelig som en nettbasert registrering. Fylkesmennene kan ved behov bist&#xE5; jegere med registrering direkte i Jegerregisteret. Det er ikke mulig &#xE5; registrere seg f&#xF8;r jegeravgiften for det aktuelle jakt&#xE5;r er betalt.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Alle som b&#xE6;rer v&#xE5;pen i forbindelse med lisensfelling etter denne forskrift m&#xE5; v&#xE6;re registrert lisensjeger. For de som deltar i fellingen uten v&#xE5;pen trengs det ikke lisens. Lisensjegere som jakter med rifle skal medbringe dokumentasjon p&#xE5; gyldig skytepr&#xF8;ve under fellingen. Innenfor gruppen av registrerte lisensjegere kan jaktrettshaver bestemme hvilke jegere som skal delta i lisensfellingen p&#xE5; vedkommende eiendom.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den personlige lisensen gjelder for de arter som er angitt p&#xE5; kvitteringen fra Jegerregisteret for det aktuelle jakt&#xE5;r, og for hele landet. Lisensjegeren er selv ansvarlig for &#xE5; innhente grunneiers tillatelse, samt &#xE5; holde seg oppdatert om kvotens st&#xF8;rrelse og fordeling, herunder gjenv&#xE6;rende kvote i et lisensfellingsomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For &#xF8;vrig gjelder bestemmelsene om ordin&#xE6;r jaktut&#xF8;velse. S&#xE6;rlig relevante bestemmelser som lisensjegeren m&#xE5; kjenne til, blant annet om v&#xE5;pen og ammunisjon mv., finnes i forskrift om ut&#xF8;velse av jakt og fangst.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Med fors&#xF8;k p&#xE5; felling menes alle skudd som er avfyrt mot et dyr.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Rapporteringsplikten er viktig for &#xE5; sikre en raskest mulig oppdatering av fellingsresultater for derved &#xE5; hindre en utilsiktet overskyting av kvoten. Manglende overholdelse av rapporteringsplikten kan f&#xF8;re til at lisens inndras og muligheter til senere lisenstildeling kan bortfalle.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ulovlig felling av rovvilt kan medf&#xF8;re at de fastsatte bestandsm&#xE5;lene ikke oppn&#xE5;s, og forvaltningen av artene blir betydelig mer komplisert. I sm&#xE5; bestander kan ogs&#xE5; bestandens overlevelse trues. Ved ulovlige fellinger eller ved mistanke om ulovlig jaktut&#xF8;velse i forbindelse med jakt skal politiet straks kontaktes.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Statens naturoppsyn skal blant annet f&#xF8;re kontroll med at bestemmelsene gitt i eller i medhold av lov 29. mai 1981 nr. 38 om viltet overholdes, jf. lov 21. juni 1996 nr. 38 om statlig naturoppsyn.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Forvaltningen av f&#xE5;tallige arter krever en h&#xF8;y grad av presisjon. Dette inneb&#xE6;rer at opplysninger om kj&#xF8;nn, alder, vekt, reproduksjonsstatus, slektskapsforhold mv. kan v&#xE6;re avgj&#xF8;rende for videre forvaltningstiltak. Myndighetene vil derfor nytte informasjon fra d&#xF8;de/felte dyr p&#xE5; best mulig m&#xE5;te. Erfaringsmessig er det viktig at informasjon om d&#xF8;de dyr kommer raskt. Forskriften f&#xF8;rste ledd annet punktum regelfester derfor en plikt for den aktuelle jeger til &#xE5; fremstille dyret for umiddelbar kontroll hos Statens naturoppsyn. Ved kontrollen vil det bli registrert vekt og m&#xE5;l av dyret, bed&#xF8;mt alder og kj&#xF8;nn, og samlet inn biologisk materiale. Dette materialet vil omfatte h&#xE5;rpr&#xF8;ver, vevspr&#xF8;ver, ekskrementer og om mulig blodpr&#xF8;ver. Det felte dyret vil i tillegg bli merket med et elektronisk mikrochip for senere identifisering.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det f&#xF8;lger av annet ledd f&#xF8;rste punktum at eiendomsretten til felt vilt er regulert i viltloven &#xA7; 48 og &#xA7; 50. Innlevering av det felte dyret er en del av jegerens rapporteringsplikt. Dersom innlevering ikke skjer eller fristene ikke overholdes, kan adgangen til &#xE5; registrere seg som lisensjeger i Jegerregisteret bortfalle. N&#xE5;r det gjelder innsending av dyret til laboratorium for mer detaljerte og eksakte vitenskapelige analyser vil jegeren f&#xE5; detaljinformasjon om hvordan vedkommende skal forholde seg.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Skinnet av rovdyr felt under lisensfelling vil normalt tilfalle lisensjegeren.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-02-21-231/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. april 2006.</article>
      </section>
    </main>
  </body>
</html>
