<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om velferd for produksjonsdyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-07-03-885</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-07-03-885</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 10 s 1370</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1974-12-20-73/&#xA7;30</li>
            <li>lov/2003-12-19-124/&#xA7;8</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2001-06-15-75/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-07-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0686</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om velferd for produksjonsdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om velferd for produksjonsdyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 3. juli 2006 med hjemmel i lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30, lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 8, &#xA7; 15 og &#xA7; 19 og lov 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell &#xA7; 18. Jf. E&#xD8;S-avtalen vedlegg I (direktiv 98/58/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-07-03-885</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om velferd for produksjonsdyr.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Forbud mot hold av dyr</li><li>&#xA7; 4. Velferdskompetanse</li><li>&#xA7; 5. Tilsyn med dyrene</li><li>&#xA7; 6. Dokumentasjon</li><li>&#xA7; 7. Plass til bevegelse</li><li>&#xA7; 8. Bygninger og dyremilj&#xF8;</li><li>&#xA7; 9. Tekniske innretninger</li><li>&#xA7; 10. F&#xF4;r og vann</li><li>&#xA7; 11. Tilf&#xF8;ring av substanser</li><li>&#xA7; 12. Avl</li><li>&#xA7; 13. Tilsyn og vedtak</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Straff</li><li>&#xA7; 16. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-07-03-885" id="dokument">
      <h1>Forskrift om velferd for produksjonsdyr.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal bidra til god helse og trivsel hos produksjonsdyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for alle virveldyr som avles eller holdes for produksjon av mat, ull, hud eller pels, eller for andre produksjonsform&#xE5;l.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">Fisk, reptiler og amfibier.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">Viltlevende dyr.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">Dyr som utelukkende holdes for deltakelse i konkurranser, utstillinger, oppvisninger eller andre kultur- eller sportsaktiviteter. Slike dyr vil omfattes av forskriften dersom de helt eller delvis holdes for avl av konkurranse-, kultur- eller sportsdyr.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">Fors&#xF8;ks- eller laboratoriedyr.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-3">Bestemmelsene i denne forskriften skal gjelde framfor bestemmelser i forskrifter om velferd for s&#xE6;rskilte dyrearter som stiller svakere krav til dyrevelferden enn denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forbud mot hold av dyr</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Dyr skal ikke holdes for produksjonsform&#xE5;l med mindre dyrets arveanlegg (genotype) eller egenskaper (fenotype) tilsier at dette kan skje uten skadevirkninger p&#xE5; dyrets fysiske eller psykiske helse eller velferd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Velferdskompetanse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dyr skal stelles av et tilstrekkelig antall personer som har tilstrekkelige evner, kunnskaper og faglig kompetanse til &#xE5; ivareta dyrenes velferd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilsyn med dyrene</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Dyr som holdes i driftssystemer der velferden deres er avhengig av regelmessig menneskelig kontroll og stell, skal ha tilsyn minst &#xE9;n gang per d&#xF8;gn. Dyr som holdes p&#xE5; annen m&#xE5;te, skal ha tilsyn tilstrekkelig ofte til at en god dyrevelferd blir ivaretatt og lidelse hos dyrene unng&#xE5;s.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Fastmonterte eller b&#xE6;rbare lyskilder skal v&#xE6;re tilgjengelig til enhver tid, slik at ethvert dyr kan inspiseres.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Et dyr som later til &#xE5; v&#xE6;re sykt eller skadet, skal s&#xE5; snart r&#xE5;d er tas forsvarlig h&#xE5;nd om. Veterin&#xE6;r skal kontaktes hvis dyret ikke i l&#xF8;pet av kort tid blir bedre. Syke eller skadde dyr skal isoleres p&#xE5; egnet plass med t&#xF8;rr og myk liggeplass, dersom dette er til beste for dyret. Dersom det vil f&#xF8;re til un&#xF8;dig lidelse for dyret &#xE5; leve videre, skal det avlives.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Eier eller innehaver av dyr skal dokumentere all veterin&#xE6;rmedisinsk behandling av dyrene og antall d&#xF8;de dyr funnet ved hvert tilsyn etter &#xA7; 5.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Nedtegnelsene skal oppbevares i minimum tre &#xE5;r. Dokumentasjonen skal v&#xE6;re tilgjengelig for Mattilsynet og dyrevernnemnda ved inspeksjon og ellers p&#xE5; foresp&#xF8;rsel.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Plass til bevegelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Bevegelsesfriheten til et dyr skal ikke begrenses p&#xE5; en m&#xE5;te som f&#xF8;rer til un&#xF8;dvendig lidelse eller skade. Dersom et dyr holdes varig eller regelmessig bundet eller innesperret, skal det gis nok plass i forhold til viktige artsspesifikke og individuelle fysiologiske og atferdsmessige behov.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Vurderinger etter f&#xF8;rste ledd skal skje i overensstemmelse med erfaringsbasert og vitenskapelig kunnskap om dyrearten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bygninger og dyremilj&#xF8;</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Bygningsmaterialer, og spesielt materialer og utstyr som dyrene kan komme i direkte kontakt med, skal ikke v&#xE6;re skadelige for dyrene og skal kunne rengj&#xF8;res og desinfiseres grundig.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Binger, b&#xE5;ser, bur, innhegninger, gjerder, d&#xF8;rer, gulv, ramper og annen innredning eller avgrensning for dyr skal v&#xE6;re konstruert og vedlikeholdt slik at de ikke har skarpe kanter, fremspring eller lignende som kan skade dyrene.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ventilasjon, st&#xF8;v, st&#xF8;y, temperatur, luftfuktighet og gasskonsentrasjoner skal holdes innenfor grenser som ikke er skadelig for dyrene.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Dyr som holdes innend&#xF8;rs, skal ikke utsettes for varig m&#xF8;rke. Dyr skal heller ikke utsettes for permanent kunstig belysning uten passende hvileperioder. Der naturlig lys er utilstrekkelig til &#xE5; oppfylle dyrenes fysiologiske eller atferdsmessige behov, skal dyrene ha tilstrekkelig kunstig lys.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Dyr som holdes varig eller regelmessig utend&#xF8;rs, skal om n&#xF8;dvendig og mulig, beskyttes mot ugunstige v&#xE6;rforhold, rovdyr og andre helsefarer i omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tekniske innretninger</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Alt automatisk eller mekanisk utstyr som er viktig for dyrenes helse eller velferd, skal etterses minst &#xE9;n gang per d&#xF8;gn. Oppdages feil eller mangler, skal disse straks rettes. Er dette ikke mulig, skal det iverksettes tiltak som sikrer at dyrenes helse og velferd likevel ivaretas.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Hvis dyrenes helse og velferd er avhengig av mekanisk eller annen kunstig ventilasjon, skal det finnes alarmsystem som varsler ved svikt i systemet. Det skal ogs&#xE5; finnes egnet n&#xF8;dventilasjon. Alarmen skal testes jevnlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">F&#xF4;r og vann</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Hvert enkelt dyr skal f&#xF4;res p&#xE5; en fullverdig diett som er tilpasset dyrets alder og art. F&#xF4;r skal gis i tilstrekkelig mengde til at dyrets n&#xE6;ringsbehov tilfredsstilles og slik at dyret opprettholder en god fysisk og psykisk helse. Dyr skal ikke gis f&#xF4;r eller vann som inneholder skadelige stoffer, eller f&#xF4;res eller gis vann p&#xE5; en m&#xE5;te som medf&#xF8;rer lidelse eller skade.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Hvert enkelt dyr skal ha tilgang til f&#xF4;r med passende mellomrom, vurdert ut i fra dyrets fysiologiske behov.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Hvert enkelt dyr skal ha tilgang til en egnet drikkevannskilde, eller kunne tilfredsstille sitt behov for v&#xE6;skeinntak p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Utstyr og innredning som benyttes i forbindelse med f&#xF4;r- og drikkevannforsyning, m&#xE5; v&#xE6;re utformet og plassert slik at f&#xF4;r og vann forurenses s&#xE5; lite som mulig, og slik at skadelig konkurranse mellom dyrene hindres s&#xE5; langt r&#xE5;d er.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tilf&#xF8;ring av substanser</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ingen legemidler eller andre substanser skal tilf&#xF8;res dyr, unntatt dersom form&#xE5;let er behandlende eller forebyggende eller er en zooteknisk behandling som, bl.a., inkluderer brunstsynkronisering og forberedelse av giver og mottaker i forbindelse med embryoimplantasjon.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="paragraf-11-ledd-2">Dette gjelder ikke dersom etablert erfaring eller vitenskapelig unders&#xF8;kelse viser at substansen ikke har skadelige virkninger p&#xE5; dyrets helse eller velferd.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Zooteknisk behandling er beskrevet i direktiv 96/22/EF art. 1 (2) c av 29. april 1996 om forbud mot anvendelse av visse stoffer med hormonal og thyreostatisk virkning og av &#x3B2;-agonister i husdyrbruk.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Avl</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Avl, herunder bruk av naturlige eller kunstige avlsmetoder, skal ikke gjennomf&#xF8;res hvis det medf&#xF8;rer eller kan medf&#xF8;re lidelse eller skade for noen av de involverte dyrene.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Denne bestemmelsen utelukker ikke anvendelsen av visse metoder som kan medf&#xF8;re minimale eller kortvarige lidelser eller s&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Mattilsynet og dyrevernnemndene f&#xF8;rer tilsyn og treffer vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften, herunder vedtak om tvangsmulkt etter dyrevernloven &#xA7; 27 og matloven &#xA7; 26.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Utenlandske inspekt&#xF8;rer kan delta i inspeksjoner mv. n&#xE5;r det er n&#xF8;dvendig for &#xE5; ivareta Norges internasjonale forpliktelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelser i denne forskriften og sette vilk&#xE5;r for dispensasjonen, forutsatt at dette ikke strider mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til dyrevernloven &#xA7; 31, matloven &#xA7; 28 og dyrehelsepersonelloven &#xA7; 37.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-03-885/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Denne forskriften trer i kraft straks. P&#xE5;budet om ventilasjonsalarm etter &#xA7; 9 andre ledd trer ikke i kraft for hold av svin og sm&#xE5;fe f&#xF8;r tilsvarende p&#xE5;bud trer i kraft etter s&#xE6;rforskrifter om hold av/velferd for disse dyreartene.</article>
      </article>
    </main>
  </body>
</html>
