<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift til lov om folkeh&#xF8;yskoler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-10-13-1158</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-10-13-1158</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 13 s 1694</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-12-17-1711</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-12-06-72/&#xA7;4</li>
            <li>lov/2002-12-06-72/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-10-17</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2006-11-17 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0855</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift til folkeh&#xF8;yskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift til lov om folkeh&#xF8;yskoler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kunnskapsdepartementet 13. oktober 2006 med hjemmel i lov 6. desember 2002 nr. 72 om folkeh&#xF8;yskoler (folkeh&#xF8;yskoleloven) &#xA7; 4 og &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-10-13-1158</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift til lov om folkeh&#xF8;yskoler.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Kunngj&#xF8;ring av kurs</li><li>&#xA7; 4. Kursordninger</li><li>&#xA7; 5. Utenlandske elever</li><li>&#xA7; 6. Internat</li><li>&#xA7; 7. Rapportering av elevtall</li><li>&#xA7; 8. Elever som teller dobbelt ved beregning av tilskudd</li><li>&#xA7; 9. Tilskuddsmodell</li><li>&#xA7; 10. Regnskap</li><li>&#xA7; 11. Revisjon</li><li>&#xA7; 12. Folkeh&#xF8;yskolens kontroll</li><li>&#xA7; 13. Departementets og Riksrevisjonens kontroll</li><li>&#xA7; 14. Kvalitetsutvikling</li><li>&#xA7; 15. Kvalifikasjonskrav til undervisningspersonalet</li><li>&#xA7; 16. Taushetsplikt</li><li>&#xA7; 17. Reaksjonsformer ved brudd p&#xE5; forskriftene eller manglende oppfylling</li><li>&#xA7; 18. Ikrafttredelse</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-10-13-1158" id="dokument">
      <h1>Forskrift til lov om folkeh&#xF8;yskoler.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder skoler som mottar offentlig tilskudd etter folkeh&#xF8;yskoleloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1"><i>Langkurs:</i> Kurs som varer 95 dager eller mer, fordelt over minst 16 1/2 uke.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1"><i>Kortkurs:</i> Kurs som varer minst to dager og maksimum 94 dager.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1"><i>Elev:</i> Deltager p&#xE5; langkurs eller kortkurs som er over normal alder for gjennomf&#xF8;rt grunnskole.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1"><i>&#xC5;rselev:</i> Elev som f&#xF8;lger langkurs p&#xE5; 190 dager fordelt over 33 uker.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1"><i>Elev med redusert funksjonsevne:</i> Elev med tap av, skade p&#xE5; eller avvik i en kroppsdel eller i en av kroppens psykologiske, fysiologiske eller biologiske funksjoner.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av kurs</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kurs som inng&#xE5;r i tilskuddsgrunnlaget skal v&#xE6;re &#xE5;pne for alle, og m&#xE5; v&#xE6;re offentliggjort gjennom annonsering, kurskatalog eller p&#xE5; annen tilfredsstillende m&#xE5;te.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Eventuelle opptaksrutiner og opptakskriterier m&#xE5; gj&#xF8;res kjent for s&#xF8;kerne p&#xE5; det aktuelle kurs.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kurs som inng&#xE5;r i tilskuddsgrunnlaget m&#xE5; kunne dokumenteres og v&#xE6;re i overensstemmelse med de rammer som er gitt for kursordninger i &#xA7; 4, jf. &#xA7; 12. Hvert kurs skal v&#xE6;re en selvstendig enhet, organisert med egen plan og kan ikke v&#xE6;re en del av et annet kurs eller arrangement.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kursordninger</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <span class="miscHeadline">
                <i>Langkurs</i>
              </span>
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Elever p&#xE5; langkurs skal ha et undervisningsprogram p&#xE5; minst 24 timer per uke. L&#xF8;rdag er normalt skoledag. Undervisningsomfanget skal normalt v&#xE6;re minst 4 timer hver dag. Maksimalt elevtall p&#xE5; enkeltkurs er 120 prosent av internatkapasiteten, jf. &#xA7; 6.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <span class="miscHeadline">
                <i>Kortkurs</i>
              </span>
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Undervisningsomfanget p&#xE5; kortkurs skal v&#xE6;re p&#xE5; minst 12 timer, og normalt minst 4 timer hver dag.</article>
              <article class="legalP" id="paragraf-4-punkt-2-ledd-2">Maksimalt elevtall p&#xE5; enkeltkurs er 120 prosent av internatkapasiteten, jf. &#xA7; 6.</article>
              <article class="legalP" id="paragraf-4-punkt-2-ledd-3">Kurs som har reising som del av opplegget, skal settes inn i en pedagogisk sammenheng. I tilknytning til kursene skal elevene utf&#xF8;re forarbeid og etterarbeid p&#xE5; skolen.</article>
              <article class="legalP" id="paragraf-4-punkt-2-ledd-4">Tilskuddsberettiget undervisning p&#xE5; kortkurs skal som hovedregel foreg&#xE5; i Norge. Deler av undervisningen kan likevel legges utenlands dersom dette skjer etter et forsvarlig pedagogisk opplegg.</article>
              <article class="legalP" id="paragraf-4-punkt-2-ledd-5">Den enkelte skole har det pedagogiske og praktiske ansvaret for alle kurs. P&#xE5; kortkurs m&#xE5; skolens eget personale ha minst 25 prosent av undervisningen p&#xE5; hvert enkelt kurs.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utenlandske elever</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Maksimum 10 prosent av elevene ved en folkeh&#xF8;yskole kan v&#xE6;re statsborgere av land utenfor E&#xD8;S-omr&#xE5;det og Nordvest-Russland. Begrensningen gjelder kun utenlandske statsborgere som har oppholdstillatelse i utdannings&#xF8;yemed. Departementet kan i s&#xE6;rlige tilfeller gj&#xF8;re unntak fra f&#xF8;rste punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Internat</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">P&#xE5; langkurs m&#xE5; skolens internat integreres i det totale skoleopplegget, og minst 80 prosent av elevene m&#xE5; bo p&#xE5; internatet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Departementet fastsetter b&#xE5;de skolens internatkapasitet og maksimale &#xE5;rselevtall. Dette gj&#xF8;res minimum hvert femte &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rapportering av elevtall</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Folkeh&#xF8;yskolene skal rapportere elevtallet p&#xE5; langkurs per 1. oktober og 1. april hvert &#xE5;r til Statistisk sentralbyr&#xE5; (SSB). Deltidselever regnes om til heltidselever ved &#xE5; dele antall kurstimer per uke p&#xE5; 24. Elever p&#xE5; kurs som g&#xE5;r over f&#xE6;rre enn 190 dager, regnes om til &#xE5;rselever ved &#xE5; dele antall kursdager p&#xE5; 190.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Elevtallet p&#xE5; kortkurs rapporteres samlet per kalender&#xE5;r til SSB. Bare den som har deltatt p&#xE5; minst 75 prosent av kurset rapporteres. Elever p&#xE5; kortkurs regnes om til &#xE5;rselever ved &#xE5; dele antall kursdager p&#xE5; 190. Tilskuddsberettigede kursdager skal ha minst 4 undervisningstimer. To kursdager med minst 2 timer undervisning hver dag, kan regnes om og rapporteres som &#xE9;n kursdag.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Rapport om kursvirksomheten skal sendes til SSB innen de frister departementet fastsetter. Departementet fastsetter p&#xE5; grunnlag av disse rapport fra SSB skolens &#xE5;rselevtall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Elever som teller dobbelt ved beregning av tilskudd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Elev som p&#xE5; grunn av redusert funksjonsevne er avhengig av st&#xF8;tte og hjelp i den totale pedagogiske situasjonen, regnes som to elever. Skolen skal f&#xF8;r innrapportering ha dokumentasjon for at eleven har en redusert funksjonsevne som utl&#xF8;ser et s&#xE6;rskilt tilretteleggingsbehov ved folkeh&#xF8;yskolen. Skolen vurderer i samarbeid med s&#xF8;ker og pedagogisk/sosial/medisinsk instans utenfor skolen et tilrettelagt opplegg.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dokumentasjonen skal v&#xE6;re tilgjengelig for kontroll. De &#xF8;kte ressursene skal brukes til ulike tiltak for den det gjelder, og det skal foreligge dokumentasjon for bruken.</article>
        <article class="legalP" id="paragraf-8-ledd-3">For enkeltelever som tas opp p&#xE5; spesielle vilk&#xE5;r gjennom avtaler med kommuner eller Arbeids- og velferdsetaten, m&#xE5; en eventuell dobbelttelling oppgis til kommune eller Arbeids- og velferdsetaten som en del av finansieringsgrunnlaget. Skolen skal ha dokumentasjon for at dette er ivaretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilskuddsmodell</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Alle skoler skal ha tilskudd fra alle tre tilskuddselementer som er fastsatt i folkeh&#xF8;yskoleloven &#xA7; 4: basistilskudd, tilskudd per elev og tilskudd til husleie.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Basistilskudd gis med samme bel&#xF8;p til alle skolene.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Tilskudd per elev fastsettes p&#xE5; grunnlag av et tilskuddsgrunnlag som framkommer ved en omregning av &#xE5;rselevtallet. &#xC5;rselevtallet p&#xE5; kortkurs skal regnes om i henhold til en omregningstabell fastsatt av departementet. Summen av &#xE5;rselevtall p&#xE5; langkurs og omregnet &#xE5;rselevtall p&#xE5; kortkurs omregnes deretter slik:<p class="leddfortsettelse">Elevtall til og med 75 multipliseres med 2,4.</p><p class="leddfortsettelse">Elevtall over 75 multipliseres med 1,7.</p></article>
        <article class="legalP" id="paragraf-9-ledd-4">Departementet fordeler tilskudd til husleie p&#xE5; grunnlag av innstilling fra Folkeh&#xF8;gskoler&#xE5;det.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Skoler som f&#xE5;r s&#xE6;rtilskudd p&#xE5; grunn av en h&#xF8;y andel funksjonshemmede elever, f&#xE5;r fastsatt en &#xE5;rlig sats per elev.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Regnskap</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Alle folkeh&#xF8;yskoler skal f&#xF8;re regnskap. Regnskapsf&#xF8;ringen skal v&#xE6;re i samsvar med reglene i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven). Kontoplanen skal bygge p&#xE5; Norsk Standard 4102, med egen konto for statstilskudd.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Folkeh&#xF8;yskoler som eies av en fylkeskommune og som drives i henhold til kommuneloven, kan f&#xF8;re regnskap etter bestemmelsene i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven).</article>
        <article class="legalP" id="paragraf-10-ledd-3">&#xC5;rsregnskapet skal inneholde en note som opplyser om inntekter fra offentlige finansieringskilder, fordelt p&#xE5; ulike typer kilder.</article>
        <article class="legalP" id="paragraf-10-ledd-4">&#xC5;rsregnskap, &#xE5;rsberetning og revisors beretning skal uten oppfordring sendes departementet innen 1. juni &#xE5;ret etter regnskaps&#xE5;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Revisjon</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Revisjon skal utf&#xF8;res av statsautorisert eller registrert revisor i samsvar med lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven). Folkeh&#xF8;yskoler som f&#xF8;rer regnskap etter kommuneloven, jf. &#xA7; 10, kan benytte revisor i henhold til kommunelovens bestemmelser.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Revisor skal i tillegg til regnskapsrevisjon bekrefte elevtallet p&#xE5; skolen, herunder kontrollere om elevtallet er dokumentert i henhold til bestemmelsene i &#xA7; 7, &#xA7; 8 og &#xA7; 12. Bekreftelsen skal gis med standardtekst som departementet fastsetter.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Styret plikter &#xE5; gj&#xF8;re revisor kjent med folkeh&#xF8;yskoleloven, forskrift til denne og andre relevante dokumenter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Folkeh&#xF8;yskolens kontroll</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Skolen er ansvarlig for at offentlig tilskudd brukes i samsvar med folkeh&#xF8;yskolen, forskrift og vilk&#xE5;r for tilskudd. Alle forhold som danner grunnlag for eller p&#xE5;virker skolens tilskudd, skal dokumenteres.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Skolen er ansvarlig for at det finnes tilfredsstillende system for registrering av kurs, og at alle kurs er i samsvar med rammer for kursordning, jf. &#xA7; 4. Skolene plikter &#xE5; ha et tilfredsstillende administrativt system for registrering av elevenes framm&#xF8;te og frav&#xE6;r, og &#xE5; holde registreringen &#xE0; jour.</article>
        <article class="legalP" id="paragraf-12-ledd-3">P&#xE5; langkurs skal frav&#xE6;r registreres i dager og enkelttimer. For deltidselever registreres frav&#xE6;r kun i timer. Framm&#xF8;te skal attesteres av ansvarlig undervisningspersonale (fagl&#xE6;rer) og rektor.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Kortkurs skal dokumenteres. Dokumentasjonen skal inneholde framm&#xF8;telister som er underskrevet av kursleder eller l&#xE6;rer, og for hvert kurs skal det foreligge dokumentasjon p&#xE5; kunngj&#xF8;ring av kurset, kursplan, kursdatoer, kurstimer, kursdeltakeres framm&#xF8;te og frav&#xE6;r, navn, f&#xF8;dselsdato, adresse og oversikt over skolens rapportering til departementet.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Dokumentasjon skal v&#xE6;re tilgjengelig for skolens revisor, departementet og Riksrevisjonen, og oppbevares p&#xE5; skolen i minst 10 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Departementets og Riksrevisjonens kontroll</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Departementet og Riksrevisjonen kan iverksette kontroll av grunnlag for beregning av offentlig tilskudd, av at vilk&#xE5;rene for offentlig tilskudd for &#xF8;vrig er oppfylt og at det offentlige tilskuddet nyttes i samsvar med forutsetningene i lov om folkeh&#xF8;yskoler, forskrift, rundskriv og tilskuddsbrev.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Skolen plikter p&#xE5; anmodning fra departementet og Riksrevisjonen &#xE5; legge fram regnskapsbilag og annen dokumentasjon som dokumenterer grunnlaget for tildeling av offentlig tilskudd eller viser hvordan det offentlige tilskuddet er brukt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kvalitetsutvikling</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Hver skole skal utarbeide dokumentasjon som klargj&#xF8;r og definerer skolens verdigrunnlag og m&#xE5;lsetting. Dokumentasjonen skal ogs&#xE5; omfatte prosedyre for selvevaluering, kvalitetssikring og kvalitetsutvikling.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Skolen utarbeider hvert &#xE5;r selvevalueringsrapport. Rapporten sendes innen 1. juni til departementet.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Departementet kan foreta periodiske metaevalueringer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Kvalifikasjonskrav til undervisningspersonalet</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Den som tilsettes som l&#xE6;rer i folkeh&#xF8;yskolen, m&#xE5; fylle kravene til kompetanse for undervisning i grunnskolen eller videreg&#xE5;ende skole etter lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) med forskrifter. Ved behov kan tilsetting ogs&#xE5; skje p&#xE5; grunnlag av kvalifikasjonskrav den enkelte skole stiller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Regler om taushetsplikt i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13 &#x2013; &#xA7; 13e gjelder ved behandling av saker etter denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Reaksjonsformer ved brudd p&#xE5; forskriftene eller manglende oppfylling</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Overtredelse av bestemmelsene i denne forskrift eller manglende oppfylling, kan medf&#xF8;re at offentlig tilskudd blir holdt tilbake eller stanset, jf. &#xA7; 3 i folkeh&#xF8;yskoleloven.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Dersom det tildeles for h&#xF8;yt offentlig tilskudd fordi skolen har gitt uriktige opplysninger, kan skolen p&#xE5;legges &#xE5; tilbakebetale den urettmessige delen av tilskuddet med tillegg av rente. Rentesatsen fastsettes i henhold til lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. (forsinkelsesrenteloven) &#xA7; 3. Renteberegningen l&#xF8;per fra den dagen tilskuddet blir mottatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Forskriften gjelder fra 1. januar 2007. Fra samme tidspunkt oppheves forskrift 17. desember 2002 nr. 1711 til lov om folkeh&#xF8;yskoler.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-10-13-1158/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2006 hefte 14 (Rettelse)</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Skolen er ansvarlig for at offentlig tilskudd brukes i samsvar med <i>folkeh&#xF8;yskoleloven</i>, forskrift og vilk&#xE5;r for tilskudd.</article>
      </section>
    </main>
  </body>
</html>
