<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for graden dr.philos. ved Universitetet i Stavanger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-05-12-1728</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-05-12-1728</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 4 s 635</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-05-12</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-04-04 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0270</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for dr.philos. ved UiS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for graden dr.philos. ved Universitetet i Stavanger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for Universitetet i Stavanger 12. mai 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-2 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-05-12-1728</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for graden dr.philos. ved Universitetet i Stavanger<ul class="tocSubUl"><li>&#xA7; 1. M&#xE5;lsetting</li><li>&#xA7; 2. Retten til &#xE5; fremstille seg</li><li>&#xA7; 3. Avhandlingen</li><li>&#xA7; 4. Bed&#xF8;mmelse</li><li>&#xA7; 5. Innlevering</li><li>&#xA7; 6. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 7. Komiteens innstilling og behandlingen av innstillingen</li><li>&#xA7; 8. Pr&#xF8;veforelesninger og disputas</li><li>&#xA7; 9. Tildeling av graden og vitnem&#xE5;l</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-05-12-1728" id="dokument">
      <h1>Forskrift for graden dr.philos. ved Universitetet i Stavanger</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">M&#xE5;lsetting</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Graden doctor philosophiae (dr.philos.) skal kvalifisere for forskningsvirksomhet og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt og arbeidsm&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Retten til &#xE5; fremstille seg</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Rett til &#xE5; fremstille seg til pr&#xF8;ven for dr.philos.-graden har den som har oppn&#xE5;dd eksamen av h&#xF8;yere grad.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Rektor kan etter innstilling fra vedkommende fakultet gi s&#xF8;kere som p&#xE5; annen m&#xE5;te har godtgjort tilsvarende kvalifikasjoner i vedkommende fag, adgang til &#xE5; framstille seg til doktorgradspr&#xF8;ven. Avhandlingen skal ikke bed&#xF8;mmes f&#xF8;r slik tillatelse er gitt. Fakultetet vurderer s&#xF8;kerens forh&#xE5;ndskvalifikasjoner og innstiller p&#xE5; grunnlag av s&#xF8;kerens dokumentasjon av tidligere studier og vitenskapelige arbeider, jf. &#xA7; 5, f&#xF8;rste ledd. I slike tilfeller kan fakultetet stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve f&#xF8;r det gis adgang til bed&#xF8;mmelse av doktorgradsarbeidet. S&#xF8;knaden fremmes samtidig med oversendelse av doktorgradsarbeidet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Det gis ikke rett til &#xE5; fremstille seg for pr&#xF8;ven i et fagomr&#xE5;de hvor kandidaten allerede har en norsk eller nordisk doktorgrad.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avhandlingen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid p&#xE5; et h&#xF8;yt faglig niv&#xE5; n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering og metodisk, teoretisk og empirisk grunnlag, dokumentasjon og fremstillingsform. Avhandlingen skal ligge p&#xE5; samme faglige niv&#xE5; som en Ph.D.-avhandling, men ha betydelig st&#xF8;rre omfang. Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Avhandlingen kan v&#xE6;re et frittst&#xE5;ende arbeid eller en videref&#xF8;ring av masteroppgave eller tilsvarende. Avhandlingen kan ogs&#xE5; v&#xE6;re en videref&#xF8;ring av faglig arbeid som er utf&#xF8;rt tidligere i forbindelse med andre eksamener i studiet.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Arbeid som har v&#xE6;rt godtatt som oppgave ved h&#xF8;yere grad, som masteravhandling eller som magister- eller licensiatavhandling, eller som er bel&#xF8;nnet med medalje for besvarelse av prisoppgaver ved et universitet, kan ikke antas til bed&#xF8;mmelse, med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeider.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Flere mindre arbeider kan godkjennes som deler av doktorgradsavhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen. Arbeider eldre enn 10 &#xE5;r kan ikke benyttes i avhandlingen.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Fellesarbeid kan godtas til bed&#xF8;mmelse (ogs&#xE5; som ett av flere arbeider, jf. 4. ledd) forutsatt at doktorandens bidrag representerer en selvstendig innsats som kan identifiseres i den utstrekning det er n&#xF8;dvendig for vurderingen. I slike tilfeller skal det normalt innhentes erkl&#xE6;ringer fra de &#xF8;vrige forfattere eller eventuelt andre som har fulgt arbeidet, slik at doktorandens bidrag kan identifiseres.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Et arbeid eller deler av et arbeid som for s&#xF8;ker er til vurdering for doktorgraden ved et annet norsk eller utenlandsk universitet kan ikke samtidig innleveres for bed&#xF8;mmelse ved Universitetet i Stavanger.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Et arbeid eller deler av et arbeid som for s&#xF8;ker tidligere er bed&#xF8;mt og godkjent for doktorgraden ved norsk eller utenlandsk universitet eller h&#xF8;gskole, kan ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet skikkelse.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk eller engelsk. Dersom det &#xF8;nskes nyttet annet spr&#xE5;k, m&#xE5; det s&#xF8;kes om s&#xE6;rskilt tillatelse til dette ved innlevering av avhandlingen. Vedkommende fakultetet fatter avgj&#xF8;relse om s&#xE6;rskilt tillatelse.</article>
        <article class="legalP" id="paragraf-3-ledd-9">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
        <article class="legalP" id="paragraf-3-ledd-10">En doktorgradsavhandling som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet skikkelse, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at fakultetet har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; ny kan bare finne sted en gang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<p class="leddfortsettelse">A. Godkjent vitenskapelig avhandling og et tilfredsstillende forsvar i en offentlig disputas</p><p class="leddfortsettelse">B. To godkjente pr&#xF8;veforelesninger.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Innlevering</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Innlevering av avhandlingen og anmodningen om &#xE5; f&#xE5; arbeidet bed&#xF8;mt for doktorgraden stilles til vedkommende fakultetet. Med s&#xF8;knaden vedlegges bekreftet kopi av vitnem&#xE5;l som viser avlagte eksamener og grader.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvis det kreves s&#xE6;rskilt tillatelse, jf. &#xA7; 2, skal s&#xF8;keren dokumentere sine studier og vedlegge tidligere vitenskapelige arbeider. Slik s&#xF8;knad fremmes samtidig med oversendelse av doktorgradsarbeidet. Ikke-nordiske statsborgere skal ved innlevering fremme en begrunnet s&#xF8;knad om adgang til bed&#xF8;mmelse for graden. S&#xF8;knad om godkjenning av annet spr&#xE5;k i avhandlingen enn de foreskrevne, jf. &#xA7; 3, fremmes ved innlevering av avhandlingen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Doktoranden sender sammen med avhandlingen en skriftlig egenerkl&#xE6;ring om at avhandlingen eller deler av denne ikke er eller har v&#xE6;rt innlevert til bed&#xF8;mmelse for doktorgrad ved annen norsk eller utenlandsk institusjon.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Avhandlingen leveres i 7 eksemplarer og i innbundet eller heftet stand.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Dersom avhandlingen godkjennes til disputas leveres ytterligere 50 eksemplarer av avhandlingen. Sammen med avhandlingen leveres et kortfattet sammendrag, p&#xE5; engelsk og norsk, som kan tjene som pressemelding. Avhandlingen skal v&#xE6;re mangfoldiggjort og offentlig tilgjengelig senest en m&#xE5;ned f&#xF8;r disputasen holdes.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Etter innlevering har doktoranden kun anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres inn en m&#xE5;ned f&#xF8;r disputas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Til &#xE5; bed&#xF8;mme avhandlingen, pr&#xF8;veforelesningene, og forsvaret av avhandlingen, oppnevner vedkommende fakultet etter begrunnet forslag fra det aktuelle institutt en sakkyndig komit&#xE9; p&#xE5; minst tre medlemmer. Fakultetet utpeker komiteens leder. Minst to av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til bed&#xF8;mmende institusjon. Minst ett av medlemmene i komiteen b&#xF8;r komme fra en anerkjent utenlandsk institusjon. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Doktoranden orienteres om komiteens sammensetning.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fakultetet kan avsl&#xE5; &#xE5; benytte sakkyndig komit&#xE9; dersom avhandlingen opplagt ikke tilfredsstiller kravene i &#xA7; 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Komiteens innstilling og behandlingen av innstillingen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Komiteen avgir innen en frist fastsatt av fakultetet, en begrunnet innstilling, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve framlagt doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser tilstiles fakultetet og skal s&#xE5; snart som mulig oversendes doktoranden, som gis en frist p&#xE5; 14 dager til &#xE5; fremme skriftlige merknader til innstillingen.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom doktorandens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, b&#xF8;r merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r fakultetet fatter realitetsvedtak i saken.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Bed&#xF8;mmelseskomiteens innstilling med eventuelle merknader behandles av fakultetets doktorgradsutvalg, som innstiller for dekan.</article>
        <article class="legalP" id="paragraf-7-ledd-5">En enstemmig komit&#xE9;innstilling skal normalt tas til f&#xF8;lge. Dersom fakultetet finner at det &#x2013; til tross for en enstemmig komit&#xE9;innstilling &#x2013; foreligger begrunnet tvil om en avhandling b&#xF8;r godkjennes, skal fakultetet s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen eller oppnevne to nye sakkyndige som avgir individuelle uttalelser om avhandlingen. Doktorgradskandidatens merknader vedlegges. Etter dette fatter fakultetet selv vedtak i saken p&#xE5; grunnlag av innstillingen og de innhentede uttalelsene.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Dersom det foreligger dissens i komiteen, kan fakultetet uten ytterligere bed&#xF8;mmelse fatte vedtak i saken, eller s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen, eller oppnevne to nye sakkyndige, som avgir individuelle uttalelser om avhandlingen. Doktorgradskandidatens merknader vedlegges. Etter dette fatter fakultetet selv vedtak i saken p&#xE5; grunnlag av innstillingen og de innhentede uttalelser.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Doktoranden underrettes om resultatet av behandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesninger og disputas</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, skal doktoranden holde to offentlige pr&#xF8;veforelesninger, en over et selvvalgt emne og en over et oppgitt emne. Doktoranden meddeler tittel p&#xE5; pr&#xF8;veforelesning over selvvalgt emne til universitetet &#xE9;n m&#xE5;ned f&#xF8;r disputasen. Emne for pr&#xF8;veforelesning over oppgitt emne bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 10 dager f&#xF8;r forelesningen. Disputasen skal avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse. Pr&#xF8;veforelesningene skal holdes f&#xF8;r disputasen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Forelesninger og disputas skal skje p&#xE5; det spr&#xE5;ket som avhandlingen er skrevet p&#xE5;, eller et annet spr&#xE5;k som er tillatt i henhold til &#xA7; 3, 8. ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Bed&#xF8;mmelseskomiteen vurderer pr&#xF8;veforelesningene, som skal finnes tilfredsstillende.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningene tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Disputasen skal v&#xE6;re offentlig. Det skal v&#xE6;re to ordin&#xE6;re opponenter. De to ordin&#xE6;re opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av fakultetet. I s&#xE6;rlige tilfeller kan det oppnevnes ordin&#xE6;re opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Disputasen ledes av dekan eller den dekan bemyndiger. Den som leder disputasen, gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforelesningen. Deretter gj&#xF8;r doktoranden rede for hensikten med og resultatet av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rsteopponent innleder diskusjonen, og andreopponent avslutter disputasen. Det enkelte fakultet kan likevel fastsette en annen rekkef&#xF8;lge og oppgavefordeling mellom doktoranden og f&#xF8;rsteopponenten. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; opponere ex auditorio, m&#xE5; under disputasen gi melding om dette til disputasens leder innen det tidspunkt som denne fastsetter.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Etter disputasen sender bed&#xF8;mmelseskomiteen en innberetning til fakultetet der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningene og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene samlet sett er godkjent/ikke godkjent.</article>
        <article class="legalP" id="paragraf-8-ledd-8">Hvis pr&#xF8;veforelesningene eller disputasen ikke godkjennes, kan ny pr&#xF8;ve f&#xF8;rst avlegges seks m&#xE5;neder etter disputasen. S&#xE5; vidt mulig skal de nye pr&#xF8;vene vurderes av den opprinnelige bed&#xF8;mmelseskomiteen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tildeling av graden og vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">N&#xE5;r fakultetet har godkjent avhandlingen, pr&#xF8;veforelesningene og disputas, tildeles doktoranden graden dr.philos. av Universitetsstyret.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Vitnem&#xE5;l utferdiges fortl&#xF8;pende av institusjonen. Vitnem&#xE5;l skal inneholde opplysninger om tittelen p&#xE5; avhandlingen og tema for pr&#xF8;veforelesningene. I tillegg f&#xE5;r doktoranden en doktorgradsdiplom som underskrives av rektor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Avslag p&#xE5; s&#xF8;knad om adgang til bed&#xF8;mmelse etter &#xA7; 2, eller nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar etter &#xA7; 7 og &#xA7; 8, kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg. Grunngitt klage sendes fakultetet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fakultetet kan oppheve eller endre vedtaket hvis det finner klagen berettiget. I motsatt fall sendes klagen til styret til avgj&#xF8;relse. Styret kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Dersom fakultetet eller klageinstansen finner grunn for det, kan det oppnevnes enkeltpersoner eller et utvalg til &#xE5; gj&#xF8;re en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-05-12-1728/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
