<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-10-18-1171</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-10-18-1171</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 13 s 1698</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01, 2006-10-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-302</li>
            <li>forskrift/2005-12-05-1470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;7-1</li>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-10-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0862</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kontroll av nettvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Norges vassdrags- og energidirektorat 18. oktober 2006 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. &#xA7; 7-1, gitt med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-10-18-1171</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4. Betaling og ansvar for nettjenester</li><li>&#xA7; 3-6. Tilleggsopplysninger</li><li>&#xA7; 7-1. Inntekter ved salg av nettjenester</li><li>&#xA7; 7-2. &#xC5;rlig inntektsramme</li><li>&#xA7; 7-3. Kostnader som kan dekkes inn som et tillegg til &#xE5;rlig inntektsramme</li><li>&#xA7; 7-4. Generelt om nettvirksomhetens inntekter og forholdet til tariffer</li><li>&#xA7; 7-5. Tariffering og h&#xE5;ndtering av mer- eller mindreinntekt</li><li>&#xA7; 7-6. Meravkastning og mindreavkastning</li><li>&#xA7; 7-7. Fordeling av tillatt inntekt for eget nett p&#xE5; nettniv&#xE5;er</li><li>&#xA7; 8-1. Kostnadsgrunnlag</li><li>&#xA7; 8-2. Kostnadsnorm</li><li>&#xA7; 8-3. Referanserente</li><li>&#xA7; 8-4. Referansepris p&#xE5; kraft</li><li>&#xA7; 8-5. Tillegg for investeringer</li><li>&#xA7; 8-6. Fastsettelse av &#xE5;rlig inntektsramme for eget nett</li><li>&#xA7; 8-7. Renteberegning av mer- og mindreinntekt</li><li>&#xA7; 9-1. Kvalitetsjusterte inntektsrammer ved ikke levert energi (KILE)</li><li>&#xA7; 9-2. Avbruddssatser</li><li>&#xA7; 9-3. Individuelle avtaler om direkte utbetaling</li><li>&#xA7; 10-2. Overdragelse av nettanlegg</li><li>&#xA7; 18-6. Overgangsbestemmelser</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-10-18-1171" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-10-18-1171/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Betaling og ansvar for nettjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enhver betaling som avkreves en kunde som f&#xF8;lge av vilk&#xE5;r satt av nettselskapet, og hvor nettselskapet kan st&#xE5; i en eller annen form for monopolsituasjon, er &#xE5; regne som faktisk inntekt for nettvirksomheten, jf. &#xA7; 7-4. Dette gjelder ikke anleggsbidrag etter &#xA7; 17-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kunden kan faktureres for merkostnader forbundet med endring av eksisterende anlegg, eller n&#xE5;r han ettersp&#xF8;r kvalitet eller tjenester som normalt ikke kan forventes levert. Det skal foreligge dokumentasjon for kundens bestilling av tjenesten. Inntekter som f&#xF8;lge av levering av slike tjenester kan holdes utenfor faktisk inntekt. Inntekter og kostnader forbundet med dette skal fremkomme i rapporteringen til Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Nettselskapet kan la andre utf&#xF8;re nettjenester s&#xE5;fremt inntekter og kostnader forbundet med dette fremkommer i nettselskapets rapportering til Norges vassdrags- og energidirektorat under virksomhetsomr&#xE5;dene distribusjonsnett, regionalnett eller sentralnett. Nettselskapet skal fremst&#xE5; utad som ansvarlig for oppgavene eller tjenestene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det skal som et minimum opplyses om &#xE5;rlig inntektsramme, jf. &#xA7; 8-6, inng&#xE5;ende og utg&#xE5;ende saldo for mer- og mindreinntekt, eventuell innhenting og avskrivning av mindreinntekt eller tilbakef&#xF8;ring av merinntekt i perioden, driftsresultat, avkastningsgrunnlag og avkastning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Transaksjoner mellom nettselskapet og andre selskaper i samme konsern skal skje til markedsvilk&#xE5;r. Avtaler mellom selskap i konsern skal foreligge skriftlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Konsesjon&#xE6;ren skal ha et anleggsregister som omfatter alle anleggsmidlene. Anleggsregisteret skal gi en oversikt over brutto f&#xF8;rstegangs historisk anskaffelseskostnad, anskaffelsestidspunkt, avskrivningsplan, akkumulerte av- og nedskrivninger, netto bokf&#xF8;rt verdi, investeringstilskudd og lignende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Tilleggsopplysninger</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-1-ledd-1">Det skal gis detaljert informasjon om kraftomsetning.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-2-ledd-1">Det skal gis utf&#xF8;rlige opplysninger om prinsipper for regnskapsmessig behandling av aktivering, kostnadsf&#xF8;ring og vedlikehold.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-3-ledd-1">Det skal gis utf&#xF8;rlige opplysninger om prinsipper for behandling av anleggsbidrag, tilskudd med videre.</article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-4-ledd-1">Det skal gis detaljert informasjon om anlegg eller rettigheter som kan brukes i nettvirksomheten s&#xE5; vel som konkurranseutsatt virksomhet.</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-5">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-5-ledd-1">Alle former for godtgj&#xF8;relse som virksomhet av kommersiell karakter betaler for bruk av anlegg eller rettigheter knyttet til konsesjon&#xE6;rens nettvirksomhet skal spesifiseres.</article>
              </article>
            </li>
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-6">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-6-ledd-1">I rapporteringen skal samlet kraftsalg inklusiv tap samsvare med samlet krafttilgang.</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-7">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-7-ledd-1">Nettanlegg skal rapporteres i fysiske st&#xF8;rrelser, eksempelvis antall km linje, antall transformatorer, antall km jordkabel med videre.</article>
              </article>
            </li>
            <li data-li-identifier="h)" data-name="h)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-8">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-punkt-8-ledd-1">Konsesjon&#xE6;rer med kraftproduksjon skal spesifisere produksjon pr. kraftstasjon.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med systemtjenester menes tjenester som er p&#xE5;krevd for at den overf&#xF8;rte effekten skal ha den n&#xF8;dvendige kvalitet, som regulerstyrke, reserver og reaktiv effekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For fellesnett skal nettapet rapporteres av operat&#xF8;r, jf. kapittel 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bokf&#xF8;rt verdi for driftsmidler fremkommer som brutto f&#xF8;rstegangs historisk anskaffelseskostnad fratrukket akkumulerte avskrivninger, nedskrivninger og eventuelle tilskudd. Anlegg under utf&#xF8;relse inng&#xE5;r ikke i anskaffelseskostnad f&#xF8;r anlegget er aktivert. Inng&#xE5;ende saldo i regnskaps&#xE5;ret skal v&#xE6;re i overensstemmelse med utg&#xE5;ende saldo i forutg&#xE5;ende regnskaps&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Brutto f&#xF8;rstegangs historisk anskaffelseskostnad skal avskrives line&#xE6;rt. Avskrivninger skal rapporteres separat for virksomhetsomr&#xE5;dene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 og &#xA7; 5-6 oppheves.</article>
        <article class="defaultP" margin-top="true">Kapittel 7, 8 og 9 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 7. Generelt om inntekter for nettvirksomheten</span>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Inntekter ved salg av nettjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Nettvirksomhetens tillatte inntekter ved salg av nettjenester er &#xE5;rlig inntektsramme for nettvirksomheten jf. &#xA7; 7-2, tillagt kostnader som kan dekkes inn som et tillegg jf. &#xA7; 7-3, fratrukket avbruddskostnader, jf. &#xA7; 9-1. Fra avbruddskostnadene skal det trekkes fra bel&#xF8;p som omfattes av individuelle avtaler, jf. &#xA7; 9-3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">&#xC5;rlig inntektsramme</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Norges vassdrags- og energidirektorat fastsetter ved enkeltvedtak &#xE5;rlig inntektsramme for nettvirksomheten etter utgangen av det enkelte &#xE5;r, jf. kapittel 8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For fastsettelse av &#xE5;rlig inntektsramme for fellesnett og systemansvarlig gjelder s&#xE6;rskilte bestemmelser, jf. kapittel 11 og 12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">&#xC5;rlig inntektsramme fastsettes slik at inntekten over tid skal dekke kostnadene ved drift og avskrivning av nettet, samt gi en rimelig avkastning p&#xE5; investert kapital, gitt effektiv drift, utnyttelse og utvikling av nettet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Kostnader som kan dekkes inn som et tillegg til &#xE5;rlig inntektsramme</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kostnader ved kj&#xF8;p av nettjenester fra andre nettselskap, kostnader ved leie av andre nettselskap sine anlegg med inntektsramme samt innbetalt eiendomsskatt, kan dekkes inn som et tillegg til &#xE5;rlig inntektsramme.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-4" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4</span>. <span class="legalArticleTitle">Generelt om nettvirksomhetens inntekter og forholdet til tariffer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tariffene skal beregnes slik at nettvirksomhetens faktiske inntekt over tid ikke overstiger tillatt inntekt jf. &#xA7; 7-1.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Tariffering og h&#xE5;ndtering av mer- eller mindreinntekt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Norges vassdrags- og energidirektorat fastsetter ved enkeltvedtak &#xE5;rlig mer- eller mindreinntekt for nettvirksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Merinntekt er en positiv differanse mellom faktiske inntekter fratrukket tillatte inntekter. Mindreinntekt er en negativ differanse mellom faktiske inntekter fratrukket tillatte inntekter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Nettvirksomheten skal h&#xE5;ndtere merinntekt og mindreinntekt slik at saldo over tid g&#xE5;r mot null. Merinntekt skal tilbakef&#xF8;res kundene og mindreinntekt kan hentes inn fra kundene gjennom beregning av tariffene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Ved beregningen av tariffene skal det tas hensyn til den antatte saldo for mer- eller mindreinntekt med sikte p&#xE5; &#xE5; styre denne saldoen mot null over tid. Ved beregningen av tariffene skal det tas hensyn til antatte avbruddskostnader. Nettvirksomheten skal utarbeide en begrunnet og dokumenterbar plan for dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Mindreinntekt som nettselskapet ikke skal hente inn skal avskrives i rapporteringen til Norges vassdrags- og energidirektorat. Norges vassdrags- og energidirektorat kan ved enkeltvedtak i s&#xE6;rlige tilfeller redusere akkumulert mindreinntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Mer- eller mindreinntekt skal beregnes for sentral-, regional- og distribusjonsnett.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-6</span>. <span class="legalArticleTitle">Meravkastning og mindreavkastning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Norges vassdrags- og energidirektorat kan ved enkeltvedtak fastsette mer- eller mindreavkastning for nettvirksomheten. Meravkastning er urimelig h&#xF8;y avkastning, jf. energilovforskriften &#xA7; 4-4 bokstav b. Mindreavkastning er negativ differanse mellom nettselskapets avkastning fratrukket den minimumsavkastning som fastsettes av Norges vassdrags- og energidirektorat. Minimumsavkastningen er 2 prosent beregnet over de siste 5 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Nettselskapets avkastning beregnes som driftsresultatet sett i forhold til avkastningsgrunnlaget. Driftsresultatet er gitt ved tillatt inntekt for eget nett fratrukket samlede kostnader i eget nett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Eventuell mer- eller mindreavkastning h&#xE5;ndteres p&#xE5; samme m&#xE5;te som mer- eller mindreinntekt, jf. &#xA7; 7-5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-7</span>. <span class="legalArticleTitle">Fordeling av tillatt inntekt for eget nett p&#xE5; nettniv&#xE5;er</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Nettvirksomheten plikter &#xE5; se til at fordelingen av tillatt inntekt for eget nett p&#xE5; sentral-, regional- og distribusjonsnett skjer etter objektive og ikke-diskriminerende kriterier. Nettselskapet skal kunne dokumentere fordelingen.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 8. Fastsettelse av inntektsrammer</span>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1</span>. <span class="legalArticleTitle">Kostnadsgrunnlag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Kostnadsgrunnlaget for det aktuelle &#xE5;r fastsettes med utgangspunkt i f&#xF8;lgende innrapporterte verdier for regnskaps&#xE5;ret to &#xE5;r tilbake i tid:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">Inflasjonsjusterte drifts- og vedlikeholdskostnader,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">avskrivninger p&#xE5; investert nettkapital,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">bokf&#xF8;rt verdi p&#xE5; nettkapital per 31. desember, tillagt 1 prosent for netto arbeidskapital,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">nettap i MWh,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">utbetaling ved sv&#xE6;rt langvarige avbrudd, jf. &#xA7; 9A-2, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6-ledd-1">KILE-bel&#xF8;p, jf. &#xA7; 9-1.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Kostnader som er p&#xE5;dratt som f&#xF8;lge av overtredelse av lov eller p&#xE5;legg gitt i medhold av lov skal ikke inng&#xE5; i kostnadsgrunnlaget.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2</span>. <span class="legalArticleTitle">Kostnadsnorm</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Norges vassdrags- og energidirektorat skal &#xE5;rlig fastsette en kostnadsnorm for det enkelte selskap. Kostnadsnormen fastsettes p&#xE5; bakgrunn av sammenlignende effektivitetsanalyser som skal ta hensyn til relevante forskjeller i selskapenes rammebetingelser. I s&#xE6;rlige tilfeller kan kostnadsnormen fastsettes etter individuelle vurderinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Ved fastsettelse av kostnadsnormen skal det i st&#xF8;rst mulig utstrekning tas hensyn til relevante samfunns&#xF8;konomiske kostnader i tillegg til selskapets egne kostnader.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-3</span>. <span class="legalArticleTitle">Referanserente</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Norges vassdrags- og energidirektorat skal ved fastsettelsen av &#xE5;rlig inntektsramme benytte en referanserente som fremkommer ved:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">r<sub>NVE</sub> = 1,14<i>r</i> + 2,39%</article></article></li></ul><p class="leddfortsettelse">der <i>r</i> er &#xE5;rlig gjennomsnitt av effektiv rente for 5 &#xE5;rs statsobligasjon slik denne beregnes av Norges Bank.</p></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-4</span>. <span class="legalArticleTitle">Referansepris p&#xE5; kraft</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Norges vassdrags- og energidirektorat skal ved fastsettelsen av &#xE5;rlig inntektsramme benytte en &#xE5;rlig referansepris p&#xE5; kraft.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Den &#xE5;rlige referanseprisen er en volumveid m&#xE5;nedspris tillagt et p&#xE5;slag p&#xE5; 11 NOK/MWh. M&#xE5;nedspris er gjennomsnittlig aktuell lokal omr&#xE5;depris fra markedsplasskonsesjon&#xE6;ren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Som grunnlag for vekt benyttes m&#xE5;nedlig brutto forbruk slik den fremkommer i Norges vassdrags- og energidirektorats korttidsstatistikk for alminnelig forsyning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Tillegg for investeringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">I &#xE5;rlig inntektsramme skal det inng&#xE5; et tillegg for investeringer. Tillegget fremkommer som tilgang av varige driftsmidler i nettvirksomheten to &#xE5;r tilbake i tid, inklusive felles fordelte varige driftsmidler, multiplisert med en faktor best&#xE5;ende av 1,6 ganger med referanserenten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Det gis ikke tillegg etter denne bestemmelsen for anlegg finansiert ved anleggsbidrag.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-6</span>. <span class="legalArticleTitle">Fastsettelse av &#xE5;rlig inntektsramme for eget nett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Ved fastsettelse av &#xE5;rlig inntektsramme skal 40 prosent av kostnadsgrunnlaget inng&#xE5; i beregningen, n&#xE5;r det er tatt hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1-ledd-1">Fastsatt referanserente jf. &#xA7; 8-3 og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2-ledd-1">referanseprisen p&#xE5; kraft jf. &#xA7; 8-4.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Ved fastsettelsen av &#xE5;rlig inntektsramme skal 60 prosent av kostnadsnormen inng&#xE5; i beregningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Ved fastsettelsen av &#xE5;rlig inntektsramme skal det inng&#xE5; et tillegg for investeringer, jf. &#xA7; 8-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Norges vassdrags- og energidirektorat kan etter s&#xF8;knad eller p&#xE5; eget tiltak i s&#xE6;rlige tilfeller fastsette inntektsrammen p&#xE5; annet grunnlag enn det som fremkommer av f&#xF8;rste, annet eller tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-7</span>. <span class="legalArticleTitle">Renteberegning av mer- og mindreinntekt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Merinntekt skal renteberegnes &#xE5;rlig. Mindreinntekt kan renteberegnes &#xE5;rlig. Bel&#xF8;pet som skal renteberegnes er gjennomsnittet av inng&#xE5;ende og utg&#xE5;ende saldo for mer- eller mindreinntekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">&#xC5;rsgjennomsnittet av daglige noteringer av Norges Banks foliorente skal legges til grunn ved beregning av rente p&#xE5; merinntekt. For mindreinntekt kan en lavere rentesats benyttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Dersom det er en inng&#xE5;ende og en utg&#xE5;ende saldo p&#xE5; merinntekt, skal det beregnes rentesrente av den beregnede gjennomsnittsrenten p&#xE5; merinntekten.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 9 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 9. Kvalitetsjusterte inntektsrammer ved ikke levert energi (KILE)</span>
        <article class="futureLegalArticle" data-name="&#xA7;9-1" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-1</span>. <span class="legalArticleTitle">Kvalitetsjusterte inntektsrammer ved ikke levert energi (KILE)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">&#xC5;rlig inntektsramme skal kvalitetsjusteres for avbruddskostnader som f&#xF8;lge av ikke levert energi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Nettselskapenes totale avbruddskostnader fremkommer ved &#xE5; multiplisere avbruddssatsene med mengde ikke levert energi som er rapportert som langvarig avbrudd, jf. forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Ikke levert energi som f&#xF8;lge av belastningsfrakobling som kompenseres &#xF8;konomisk i henhold til kommersielle avtaler inng&#xE5;r ikke i KILE-ordningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9-2" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Avbruddssatser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Avbruddssatsene er fastsatt for ulike kundegrupper og avspeiler sluttbrukernes gjennomsnittlige kostnader som f&#xF8;lge av ikke levert energi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Avbruddssatsene pr. kWh i 2005-kroner for henholdsvis ikke varslet og varslet avbrudd for de ulike kundegruppene er: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">a) Industri:</td><td data-text-align="left" data-vertical-align="top">kr 69,40 og 48,10</td></tr><tr><td data-text-align="left" data-vertical-align="top">b) Handel og tjenester:</td><td data-text-align="left" data-vertical-align="top">kr 103,30 og 71,50</td></tr><tr><td data-text-align="left" data-vertical-align="top">c) Treforedling og kraftintensiv industri:</td><td data-text-align="left" data-vertical-align="top">kr 13,90 og 11,10</td></tr><tr><td data-text-align="left" data-vertical-align="top">d) Offentlig virksomhet:</td><td data-text-align="left" data-vertical-align="top">kr 13,40 og 10,10</td></tr><tr><td data-text-align="left" data-vertical-align="top">e) Jordbruk:</td><td data-text-align="left" data-vertical-align="top">kr 15,50 og 10,80</td></tr><tr><td data-text-align="left" data-vertical-align="top">f) Husholdning:</td><td data-text-align="left" data-vertical-align="top">kr 8,80 og 7,70.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Norges vassdrags- og energidirektorat skal &#xE5;rlig justere avbruddssatsene for den generelle pris- og kostnadsutviklingen i samfunnet ved bruk av Statistisk sentralbyr&#xE5;s konsumprisindeks (KPI).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Dersom nettselskap har inng&#xE5;tt avtale om individuelle avbruddssatser for utbetaling med sluttbruker i henhold til &#xA7; 9-3, skal avbruddssatsen settes lik den avtalte satsen for ikke levert energi som ber&#xF8;rer denne sluttbrukeren.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9-3" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-3</span>. <span class="legalArticleTitle">Individuelle avtaler om direkte utbetaling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Konsesjon&#xE6;r kan inng&#xE5; avtale med sluttbruker om utbetaling for ikke levert energi som omfattes av &#xA7; 9-1. For at en slik avtale skal v&#xE6;re gyldig m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1-ledd-1">Avtalen skal v&#xE6;re skriftlig og inng&#xE5;tt f&#xF8;r avbrudd finner sted.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2-ledd-1">Det skal avtales en avbruddssats i kroner per kWh ikke levert energi for henholdsvis varslet og ikke varslet avbrudd. Avbruddssatsen skal beregnes p&#xE5; bakgrunn av informasjon om sluttbrukerens forventede kostnader ved ikke levert energi. Det skal fremg&#xE5; hvilke forutsetninger beregningen av satsene bygger p&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3-ledd-1">Sluttbruker m&#xE5; ha et forventet &#xE5;rlig energiuttak st&#xF8;rre enn 400.000 kWh.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Ved avbrudd skal konsesjon&#xE6;ren betale sluttbrukeren et bel&#xF8;p som tilsvarer den avtalte sats multiplisert med beregnet mengde ikke levert energi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Dersom vilk&#xE5;rene i f&#xF8;rste ledd ikke er oppfylt, kommer &#xA7; 9-2, f&#xF8;rste, annet og tredje ledd til anvendelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Overdragelse av nettanlegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Dersom kj&#xF8;per eller selger ved overdragelse av eksisterende nettanlegg blir enige om en endring av &#xE5;rlig inntektsramme, skal Norges vassdrags- og energidirektorat orienteres skriftlig om de &#xF8;konomiske konsekvenser for inntektsrammene senest tre uker etter at konsesjon i henhold til energilovens kapittel 3 er meddelt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Orienteringen skal v&#xE6;re signert av avtalepartene og v&#xE6;re vedlagt en oversikt over endringer i avtalepartenes &#xE5;rlige inntektsramme, endringer i mer- og mindreinntekt og endringer i kostnadsgrunnlaget, jf. &#xA7; 8-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">P&#xE5; grunnlag av orienteringen fastsetter Norges vassdrags- og energidirektorat ved enkeltvedtak ny &#xE5;rlig inntektsramme og ny mer- og mindreinntekt for kj&#xF8;per og selger med virkning fra det &#xE5;r partene blir enige om, men ikke tidligere enn det &#xE5;r orienteringen er mottatt. Partenes samlede &#xE5;rlige inntektsramme endres ikke som f&#xF8;lge av overdragelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Norges vassdrags- og energidirektorat skal informeres skriftlig om konsekvensene for de &#xE5;rlige inntektsrammene, mer- og mindreinntekt og kostnadsgrunnlaget av b&#xE5;de kj&#xF8;per og selger, senest tre uker etter at de n&#xF8;dvendige tillatelser fra myndighetene er gitt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">P&#xE5; grunnlag av den skriftlige orienteringen fastsetter Norges vassdrags- og energidirektorat ved enkeltvedtak nye &#xE5;rlige inntektsrammer og mer- og mindreinntekt for avtalepartene med virkning fra det &#xE5;r partene blir enige om, men ikke tidligere enn det &#xE5;r orienteringen er mottatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">For fastsettelsen av &#xE5;rlig inntektsramme for systemansvarlig nettselskap gjelder kapittel 7, 8, 9, 10 og 12 s&#xE5; langt de passer, med et &#xE5;rlig tillegg for kostnader knyttet til ut&#xF8;velsen av systemansvaret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">&#xC5;rlig tillegg for kostnader knyttet til ut&#xF8;velsen av systemansvaret fastsettes ved enkeltvedtak p&#xE5; bakgrunn av forventede &#xE5;rlige kostnader.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Operat&#xF8;ren skal hvert &#xE5;r oversende informasjon til Norges vassdrags- og energidirektorat om &#xE5;rlig nettap i MWh fordelt p&#xE5; hvert av de involverte nettselskapene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 18-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-6" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-6</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">For vedtak som gjelder for reguleringsperioden 2002&#x2013;2006 skal forskrift om &#xF8;konomisk og teknisk rapportering slik den l&#xF8;d 31. desember 2006 legges til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Eventuell mer- eller mindreinntekt p&#xE5; grunn av KILE, jf. slik &#xA7; 9-1 f&#xF8;rste ledd l&#xF8;d 31. desember 2006, skal avsettes eller aktiveres som mer- eller mindreinntekt i henhold til &#xA7; 7-5 med virkning fra 1. januar 2007.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Ved beregning av &#xE5;rlig inntektsramme for 2007 og 2008 skal b&#xE5;de kostnadsgrunnlaget og kostnadsnormen tillegges 50 prosent vekt, jf. &#xA7; 8-6.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-10-18-1171/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 5. desember 2005 nr. 1470 om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 9A overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 9A. Kvalitetsjusterte inntektsrammer ved sv&#xE6;rt langvarige avbrudd</span>
        <article class="defaultP" margin-top="true">&#xA7; 9A-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kostnader ved sv&#xE6;rt langvarige avbrudd er de kostnader nettvirksomheten har ved utbetalinger etter &#xA7; 9A-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9A-4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Nettselskapet plikter &#xE5;rlig &#xE5; informere sluttbrukerne om deres rett til utbetaling etter &#xA7; 9A-2, og skal utarbeide et rapporteringsskjema som sluttbruker kan benytte n&#xE5;r han fremmer slikt krav.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9A-5 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ber&#xF8;rt konsesjon&#xE6;r i henhold til forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet &#xA7; 2A-3 skal forest&#xE5; utbetaling til sluttbruker etter &#xA7; 9A-2 f&#xF8;rste ledd. Ber&#xF8;rt konsesjon&#xE6;r kan kreve det til sluttbruker utbetalte bel&#xF8;p tilbake fra ansvarlig konsesjon&#xE6;r.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-10-18-1171/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft 1. januar 2007.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringene under II trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
