<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om besiktelse, bygging og utrustning av passasjerskip i innenriks fart.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-03-10-337</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-03-10-337</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 4 s 440</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-03-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-03-28-305</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1903-06-09-7/&#xA7;1</li>
            <li>lov/1903-06-09-7/&#xA7;11</li>
            <li>lov/1903-06-09-7/&#xA7;35</li>
            <li>lov/1903-06-09-7/&#xA7;41a</li>
            <li>lov/1903-06-09-7/&#xA7;47</li>
            <li>lov/1903-06-09-7/&#xA7;48</li>
            <li>lov/1903-06-09-7/&#xA7;54a</li>
            <li>lov/1903-06-09-7/&#xA7;55</li>
            <li>lov/1903-06-09-7/&#xA7;80</li>
            <li>lov/1903-06-09-7/&#xA7;94</li>
            <li>lov/1903-06-09-7/&#xA7;96</li>
            <li>lov/1903-06-09-7/&#xA7;97</li>
            <li>lov/1903-06-09-7/&#xA7;100</li>
            <li>lov/1903-06-09-7/&#xA7;106</li>
            <li>forskrift/1962-10-12-5</li>
            <li>forskrift/1963-04-05-9</li>
            <li>forskrift/1978-12-01-1</li>
            <li>forskrift/1979-01-15-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-03-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0222</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om innenriks passasjerskip</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om besiktelse, bygging og utrustning av passasjerskip i innenriks fart.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sj&#xF8;fartsdirektoratet 10. mars 2006 med hjemmel i lov 9. juni 1903 nr. 7 om Statskontrol med Skibes Sj&#xF8;dygtighed m.v. &#xA7; 1, &#xA7; 11, &#xA7; 35, &#xA7; 41a, &#xA7; 47, &#xA7; 48, &#xA7; 54a, &#xA7; 55, &#xA7; 80, &#xA7; 94, &#xA7; 96, &#xA7; 97, &#xA7; 100 og &#xA7; 106, jf. delegeringsvedtak 12. oktober 1962 nr. 5, delegeringsvedtak 5. april 1963 nr. 9, delegeringsvedtak 1. desember 1978 nr. 1 og delegeringsvedtak 15. januar 1979 nr. 1. Jf. E&#xD8;S-avtalen vedlegg XIII nr. 56f (direktiv 98/18/EF endret ved direktiv 2002/84/EF, direktiv 2003/24/EF og direktiv 2003/75/EF), jf. nr. 56cb (direktiv 2003/25/EF endret ved direktiv 2005/12/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-03-10-337</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om besiktelse, bygging og utrustning av passasjerskip i innenriks fart.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8B. Stabilitetskrav og utfasing av roro-passasjerskip</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-03-10-337" id="dokument">
      <h1>Forskrift om endring i forskrift om besiktelse, bygging og utrustning av passasjerskip i innenriks fart.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-03-10-337/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. mars 2000 nr. 305 om besiktelse, bygging og utrustning av passasjerskip i innenriks fart gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8B skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8B" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8B</span>. <span class="legalArticleTitle">Stabilitetskrav og utfasing av roro-passasjerskip</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) I tillegg til kravene i Sj&#xF8;sikkerhetskonvensjonen regel II-1/B/8 om vanntette oppdelingsskott og stabilitet i skadet tilstand, skal alle roro-passasjerskip i klasse A, B og C og som ble kj&#xF8;lstrukket eller som var p&#xE5; et tilsvarende byggetrinn p&#xE5; eller etter 1. oktober 2004 tilfredsstille kravene i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Roro-passasjerskip som har godkjent modellfors&#xF8;k i samsvar med modellfors&#xF8;ksmetoden som gjaldt f&#xF8;r 10. mars 2006, trenger ikke &#xE5; gjennomf&#xF8;re dette fors&#xF8;ket i samsvar med bestemmelsene i sjette ledd i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Bestemmelsene i regel II-1/B/8.2.3 skal overholdes n&#xE5;r det tas hensyn til virkningen av en hypotetisk mengde sj&#xF8;vann som antas &#xE5; ha samlet seg p&#xE5; det f&#xF8;rste dekket over konstruksjonsvannlinjen i roro-lasterommet eller spesiallasterommet som definert i regel II-2/3, og som antas &#xE5; v&#xE6;re skadet (heretter kalt &#xAB;det skadde roro-dekket&#xBB;). Det er ikke n&#xF8;dvendig &#xE5; overholde de andre kravene i regel II-1/B/8 ved anvendelsen av stabilitetsstandarden i paragrafen her. Mengden av antatt oppsamlet sj&#xF8;vann skal beregnes p&#xE5; grunnlag av en vannflate med en konstant h&#xF8;yde over:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">det laveste punktet p&#xE5; dekkskanten i det skadde rommet p&#xE5; roro-dekket, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">n&#xE5;r dekkskanten i det skadde rommet st&#xE5;r under vann, er beregningen basert p&#xE5; en konstant h&#xF8;yde over stillevannsniv&#xE5; ved alle krengings- og trimvinkler,<br/>p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">0,5 m dersom gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 0,3 m eller mindre,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">0,0 m dersom gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 2,0 m eller mer, og</article></article></li></ul>mellomliggende verdier fastsettes ved line&#xE6;r interpolasjon, dersom gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 0,3 m eller mer, men mindre enn 2,0 m,</article></article></li></ul><p class="leddfortsettelse">der gjenv&#xE6;rende fribord (f<sub>r</sub> ) er den minste avstand mellom det skadde roro-dekket og den endelige vannlinjen p&#xE5; skadestedet i det skadetilfellet som vurderes, uten at det tas hensyn til virkningen av vannmengden som antas &#xE5; ha samlet seg p&#xE5; det skadde roro-dekket.</p></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Dersom det er installert et lensesystem med h&#xF8;y effektivitet, kan Sj&#xF8;fartsdirektoratet tillate en reduksjon i h&#xF8;yden til vannflaten.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) For roro-passasjerskip i geografisk definerte avgrensede fartsomr&#xE5;der kan Sj&#xF8;fartsdirektoratet redusere h&#xF8;yden til vannflaten fastsatt i samsvar med annet ledd ved &#xE5; erstatte en slik h&#xF8;yde til vannflaten med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1-ledd-1">0,0 m dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det aktuelle omr&#xE5;det er 1,5 m eller mindre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2-ledd-1">verdien fastsatt i samsvar med annet ledd dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det aktuelle omr&#xE5;det er 4,0 m eller h&#xF8;yere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3-ledd-1">mellomliggende verdier fastsettes ved line&#xE6;r interpolasjon dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det ber&#xF8;rte omr&#xE5;det er 1,5 m eller mer, men mindre enn 4,0 m,</article></article></li></ul><p class="leddfortsettelse">forutsatt at f&#xF8;lgende vilk&#xE5;r er oppfylt:</p><ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-4-ledd-1">Sj&#xF8;fartsdirektoratet er overbevist om at det definerte omr&#xE5;det er representert med den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) som ikke overskrides med en sannsynlighet p&#xE5; mer enn 10%, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-punkt-5-ledd-1">fartsomr&#xE5;det, og eventuelt den del av &#xE5;ret som en viss verdi for signifikant b&#xF8;lgeh&#xF8;yde (h<sub>s</sub> ) er fastsatt for, er oppf&#xF8;rt i sertifikatene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Som et alternativ til kravene i tredje eller femte ledd kan Sj&#xF8;fartsdirektoratet gi fritak fra disse kravene og godta verifikasjon utarbeidet med modellfors&#xF8;k for et enkelt skip i samsvar med modellfors&#xF8;ksmetoden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> som viser at skipet ikke vil kantre med det antatte skadeomfanget fastsatt i regel II-1/B/8.4 p&#xE5; det verste stedet vurdert i henhold til tredje ledd i en uregelmessig sj&#xF8;gang, og</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Henvisning til godkjenning av resultatene fra modellfors&#xF8;ket som likeverdig med overholdelse av annet eller fjerde ledd og verdien av den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) brukt i modellfors&#xF8;kene skal v&#xE6;re p&#xE5;f&#xF8;rt skipets sertifikater.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) Opplysningene gitt til skipsf&#xF8;reren i samsvar med regel II-1/B/8.7.1 og II-1/B/8.7.2 og som er utviklet for overholdelse av regel II-1/B/8.2.3 til II-1/B/8.2.3.4, skal gjelde uendret for roro-passasjerskip godkjent i henhold til disse kravene.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) F&#xF8;lgende bestemmelser skal gjelde ved vurdering av virkningen av mengden av antatt oppsamlet sj&#xF8;vann p&#xE5; det skadde roro-dekket som nevnt i tredje til &#xE5;ttende ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-1-ledd-1">Et tverrskips- eller langskipsskott skal betraktes som intakt dersom alle deler av det ligger innenfor vertikale flater p&#xE5; begge sider av skipet, n&#xE5;r disse befinner seg i en avstand fra hudplatene p&#xE5; en femdel av skipets bredde, som definert i regel II-1/2, og m&#xE5;lt i rette vinkler til senterlinjen i h&#xF8;yde med den dypeste oppdelingslastelinjen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-2-ledd-1">I tilfeller der skipets skrog er delvis utvidet strukturelt i bredden for &#xE5; oppfylle bestemmelsene i paragrafen her, skal den resulterende &#xF8;kningen i verdien p&#xE5; en femtedel av dets bredde brukes gjennomg&#xE5;ende, men skal ikke bestemme plasseringen av eksisterende skottgjennomtrengninger, r&#xF8;rsystemer, osv., som var akseptable f&#xF8;r utvidelsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-3-ledd-1">Den tetthet i tverrskips- og langskipsskott som betraktes som tilstrekkelig for &#xE5; innslutte det antatt oppsamlede sj&#xF8;vannet i det aktuelle rommet p&#xE5; det skadde roro-dekket, skal st&#xE5; i forhold til lensesystemet, og skal motst&#xE5; hydrostatisk trykk i samsvar med resultatene fra skadeberegningen. Slike skott skal v&#xE6;re minst 4 meter h&#xF8;ye, med mindre vanniv&#xE5;et er mindre enn 0,5 meter. I slike tilfeller kan h&#xF8;yden p&#xE5; skottet beregnes i samsvar med f&#xF8;lgende formel:<br/>B<sub>h</sub> = 8h<sub>w</sub><br/>der<br/>B<sub>h</sub> er h&#xF8;yden p&#xE5; skottet<br/>og h<sub>w</sub> er vanniv&#xE5;et.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-3-ledd-2">Skottets minsteh&#xF8;yde skal i alle tilfeller ikke v&#xE6;re mindre enn 2,2 meter. N&#xE5;r det dreier seg om skip med hengedekk, skal imidlertid skottets minsteh&#xF8;yde ikke v&#xE6;re mindre enn avstanden til undersiden av hengedekket n&#xE5;r dette er i senket stilling.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-4-ledd-1">For s&#xE6;rlige ordninger som for eksempel hengedekk i full bredde og brede sidehus, vil det kunne godtas andre skotth&#xF8;yder basert p&#xE5; detaljerte modellfors&#xF8;k.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1">Virkningen av mengden av antatt oppsamlet sj&#xF8;vann beh&#xF8;ver ikke tas i betraktning for rom p&#xE5; det skadde roro-dekket, forutsatt at et slikt rom p&#xE5; hver side av dekket har lenseporter som er jevnt fordelt langs rommets sider i samsvar med f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-1-ledd-1">A &#x2265; 0,3 l<br/>der A er det totale omr&#xE5;de med lenseporter p&#xE5; hver side av dekket i m<sup>2</sup>, og l er lengden av rommet i m.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-2-ledd-1">Gjenv&#xE6;rende fribord skal v&#xE6;re minst 1,0 m i den verste skadetilstanden uten at det tas hensyn til virkningen av den antatte vannmengden p&#xE5; det skadde roro-dekket; og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-3-ledd-1">Slike lenseporter skal v&#xE6;re plassert innenfor en h&#xF8;yde p&#xE5; 0,6 m over det skadde roro-dekket, og den nedre kanten av portene skal ligge innen 2 cm over det skadde roro-dekket; og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-5-ledd-1-punkt-4-ledd-1">Slike lenseporter skal v&#xE6;re utstyrt med lukkeinnretninger eller klaffer for &#xE5; hindre vann i &#xE5; trenge inn p&#xE5; roro-dekket, mens de tillater at vann som samler seg p&#xE5; roro-dekket, lenses.</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9-punkt-6-ledd-1">N&#xE5;r et skott over roro-dekket antas &#xE5; v&#xE6;re skadet, skal begge rommene som grenser til skottet antas &#xE5; v&#xE6;re fylt til det samme vanniv&#xE5;et som beregnet i tredje eller femte ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) Ved bestemmelse av signifikant b&#xF8;lgeh&#xF8;yde skal den b&#xF8;lgeh&#xF8;yde som fremg&#xE5;r av &#xA7; 5 i forskriften her brukes. For s&#xE5; vidt gjelder skip i klasse B, skal en signifikant b&#xF8;lgeh&#xF8;yde p&#xE5; 4,0 m brukes.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11">(11) For roro-passasjerskip som utelukkende trafikkerer havomr&#xE5;der hvor den signifikante b&#xF8;lgeh&#xF8;yde er 1,5 m eller lavere, anses kravene i Sj&#xF8;sikkerhetskonvensjonen regel II-1/B/8 som nevnt i f&#xF8;rste ledd som ekvivalent til de s&#xE6;rlige stabilitetskrav som er fastsatt i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-12">(12) For skip som bare er i trafikk i innenriks rutefart for en kortere periode i en annen E&#xD8;S-stat, bestemmer Sj&#xF8;fartsdirektoratet, etter avtale med den andre staten hvis havner skipet anl&#xF8;per p&#xE5; sin rute, hvilken signifikant b&#xF8;lgeh&#xF8;yde som skal brukes.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-13">(13) Ved anvendelse av kravene i paragrafen her, skal Sj&#xF8;fartsdirektoratet f&#xF8;lge retningslinjene som er fastsatt i vedlegg II (Retningslinjer for nasjonale myndigheter) til direktiv 2003/25/EF av 14. april 2003 om s&#xE6;rlige stabilitetskrav for roro-passasjerskip, endret ved direktiv 2005/12/EF av 18. februar 2005.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-14">(14) N&#xE5;r det foretas modellfors&#xF8;k, skal disse utf&#xF8;res i samsvar med vedlegg IV.</article>
          <article class="numberedLegalP" data-numerator="15" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-15">(15) Alle roro-passasjerskip i klasse A og B som er kj&#xF8;lstrukket eller som var p&#xE5; et tilsvarende byggetrinn f&#xF8;r 1. oktober 2004 skal etterkomme kravene i paragrafen her, jf. &#xA7; 7 annet ledd og &#xA7; 8C, senest 1. oktober 2010 med mindre de utfases den datoen eller p&#xE5; en senere dato n&#xE5;r de har n&#xE5;dd en alder av 30 &#xE5;r, men likevel ikke senere enn 1. oktober 2015.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se vedlegg IV.</article>
          </footer>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg IV skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg IV. Modellfors&#xF8;ksmetoden</span>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i dette vedlegget er bindende, jf. &#xA7; 8B femte ledd og fjortende ledd i forskrift 28. mars 2000 nr. 305 om besiktelse, bygging og utrustning av passasjerskip i innenriks fart.</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>M&#xE5;l</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Denne reviderte modellfors&#xF8;ksmetoden er en revisjon av metoden i tillegget til resolusjon 14 fra SOLAS-konferansen 1995. Siden ikrafttredelsen av Stockholm-avtalen er en rekke modellfors&#xF8;k blitt utf&#xF8;rt i samsvar med den fors&#xF8;ksmetoden som gjaldt tidligere. I l&#xF8;pet av disse fors&#xF8;kene er det identifisert en rekke mindre tilpasninger i framgangsm&#xE5;tene. Denne nye modellfors&#xF8;ksmetoden er rettet mot &#xE5; omfatte de nevnte nye mindre tilpasningene og sammen med de vedlagte retningslinjene utgj&#xF8;re en mer robust framgangsm&#xE5;te for vurderingen av overlevingsevnen til et skadet roro-passasjerskip i sj&#xF8;gang. Ved de fors&#xF8;k som er nevnt i &#xA7; 8B femte ledd, skal skipet kunne motst&#xE5; en sj&#xF8;gang som definert i nr. 4 nedenfor, n&#xE5;r de verst tenkelige skadeforhold tas i betraktning.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">
            <i>Definisjoner</i>
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">L<sub>BP</sub></td>
                  <td data-text-align="left" data-vertical-align="top">er lengden mellom perpendikul&#xE6;rene</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">H<sub>S</sub></td>
                  <td data-text-align="left" data-vertical-align="top">er signifikant b&#xF8;lgeh&#xF8;yde</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">B</td>
                  <td data-text-align="left" data-vertical-align="top">er skipets bredde p&#xE5; spant</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">T<sub>P</sub></td>
                  <td data-text-align="left" data-vertical-align="top">er b&#xF8;lgeperioden</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">T<sub>Z</sub></td>
                  <td data-text-align="left" data-vertical-align="top">er nullkryssperioden.</td>
                </tr>
              </tbody>
            </table>
          </article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Skipsmodell</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">3.1.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Modellen skal v&#xE6;re en kopi av det virkelige skipet b&#xE5;de n&#xE5;r det gjelder ytre konfigurasjon og indre utforming, s&#xE6;rlig n&#xE5;r det gjelder alle skadde rom som har en betydning for prosessen med fylling og t&#xF8;mming av vann. Intakt dypg&#xE5;ende, trim, krenging og KG-grensekurver som svarer til det verste skadetilfellet, skal benyttes. Videre skal fors&#xF8;ket (fors&#xF8;kene) som skal vurderes, representere det verste skadetilfellet (de verste skadetilfellene) definert i samsvar med SOLAS-regel II-1/8.2.3.2 (SOLAS 90) med hensyn til det samlede omr&#xE5;det under den positive GZ-kurven, og senterlinjen for skade&#xE5;pningen skal v&#xE6;re plassert innenfor f&#xF8;lgende omr&#xE5;de:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">3.1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">&#xB1; 35% L<sub>BP</sub> fra midtskips.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">3.1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Et tilleggsfors&#xF8;k vil v&#xE6;re p&#xE5;krevd for det verste skadetilfellet innenfor &#xB1; 10% L<sub>BP</sub> fra midtskips dersom skadetilfellet det er vist til i nr. 1 er utenfor &#xB1; 10% L<sub>BP</sub> fra midtskips.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">3.2.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Modellen skal oppfylle f&#xF8;lgende krav:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">3.2.1.</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Lengde mellom perpendikul&#xE6;rene (L<sub>BP</sub> ) skal v&#xE6;re minst 3 meter eller en lengde som svarer til en modellskala p&#xE5; 1:40, eller den st&#xF8;rste verdien av disse, og den vertikale utstrekningen opp til minst tre ganger normalh&#xF8;yden av overbygninger over skottdekket (fribordsdekket).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">3.2.2.</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Skrogtykkelse i vannfylte rom skal ikke overstige 4 mm.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">3.2.3.</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">I b&#xE5;de intakt og skadet tilstand skal modellen oppfylle korrekte deplasement- og nedlastingsmerker (T<sub>A</sub> , T<sub>M</sub> , T<sub>F</sub> , babord og styrbord) med en maksimal toleranse ved alle nedlastingsmerker p&#xE5; + 2 mm. Nedlastingsmerker for og akter skal plasseres s&#xE5; n&#xE6;r FP og AP som det er praktisk mulig.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">3.2.4.</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Alle skadede rom og roro-lasterom skal modelleres med korrekt fyllingsgrad for volum og overflate (faktiske verdier og fordeling) som sikrer at innstr&#xF8;mmet vannmengde og massefordeling blir representert p&#xE5; en korrekt m&#xE5;te.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">3.2.5.</span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Bevegelsesegenskapene skal i modellen svare til det virkelige skipets egenskaper, med s&#xE6;rlig oppmerksomhet rettet mot intakt GM-toleranse og treghetsradius i rulle- og stampebevegelser. Begge radiene skal m&#xE5;les i luft og befinne seg innenfor omr&#xE5;det 0,35B til 0,4B for rullebevegelser og 0,2LOA til 0,25LOA for stampebevegelser.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">3.2.6.</span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">Viktige konstruksjonstrekk som vanntette skott, lufteventiler osv. over og under skottdekket som kan f&#xF8;re til usymmetrisk fylling, skal etterlignes s&#xE5; langt det er praktisk mulig, slik at de representerer den virkelige situasjonen. Ventilasjons- og tverrskips trimmingsanordninger skal konstrueres for en minste tverrsnittareal p&#xE5; 500 mm<sup>2</sup> .</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">3.2.7.</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Formen p&#xE5; skade&#xE5;pningen skal v&#xE6;re som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-punkt-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-14-ledd-1-punkt-1-ledd-1">Trapesformet profil med side med 15&#xB0; stigning til vertikalen og bredde til konstruksjonsvannlinjen definert i samsvar med SOLAS-regel II-1/8.4.1.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-punkt-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-14-ledd-1-punkt-2-ledd-1">Likesidet trekantet profil i horisontalplanet med en h&#xF8;yde lik B/5 i henhold til SOLAS-regel II-1/8.4.2. Dersom sidekledninger er montert innefor B/5, skal den skadede lengden ved sidekledningene ikke v&#xE6;re mindre enn 25 mm.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-14-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-14-ledd-1-punkt-3-ledd-1">Uten hensyn til bestemmelser i punkt 3.2.7.1 og 3.2.7.2 foran skal alle rom som anses som skadede ved beregningen av det verste skadetilfellet (-tilfellene) som det er vist til i nr. 3.1, fylles i modellfors&#xF8;kene.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">3.3.</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">Modellen i fylt likevektstilstand skal krenges med en ekstra krengevinkel som tilsvarer den som frambringes av krengemomentet M<sub>h</sub> = h&#xF8;yeste (M<sub>pass</sub> ; M<sub>launch</sub> )-M<sub>wind</sub> , men ikke i noe tilfelle skal endelig krenging v&#xE6;re mindre enn 1&#xB0; mot skaden. M<sub>pass</sub> , M<sub>launch</sub> og M<sub>wind</sub> gjelder slik de er fastsatt i SOLAS-regel II-1/8.2.3.4. For eksisterende skip kan denne vinkelen settes lik 1&#xB0;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Framgangsm&#xE5;te for fors&#xF8;k</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">Modellen skal utpr&#xF8;ves i et langkammet irregul&#xE6;rt b&#xF8;lgem&#xF8;nster definert ved JONSWAP-spektrumet og med en signifikant b&#xF8;lgeh&#xF8;yde H<sub>S</sub> , med en forsterkningsfaktor &#x393; =3,3 og en b&#xF8;lgeperiode T<sub>P</sub> = (4&#x221A;H<sub>S</sub> (T<sub>Z</sub> = (T<sub>P</sub> /1,285))). H<sub>S</sub> er signifikant b&#xF8;lgeh&#xF8;yde for skipets fartsomr&#xE5;de, som ikke skal overskrides med en sannsynlighet p&#xE5; mer enn 10% p&#xE5; &#xE5;rsbasis, men som er begrenset til h&#xF8;yst 4 meter.</article>
          <article class="defaultP">Ytterligere krav:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">4.1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Bassengbredden skal v&#xE6;re tilstrekkelig til &#xE5; unng&#xE5; kontakt eller annen p&#xE5;virkning i forhold til sidene i bassenget og anbefales &#xE5; ikke v&#xE6;re mindre enn L<sub>BP</sub> + 2 meter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">4.1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Bassengdybden skal v&#xE6;re tilstrekkelig for beh&#xF8;rig b&#xF8;lgemodellering, men ikke mindre enn 1 meter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">4.1.3.</span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">For at et representativt b&#xF8;lgetog skal kunne benyttes, skal m&#xE5;linger utf&#xF8;res f&#xF8;r fors&#xF8;ket p&#xE5; tre ulike steder innenfor avdriftsomr&#xE5;det.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">4.1.4.</span>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-1">B&#xF8;lgesonden n&#xE6;rmest b&#xF8;lgegeneratoren skal plasseres i den posisjonen der modellen skal plasseres n&#xE5;r fors&#xF8;ket begynner.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">4.1.5.</span>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-1">Variasjon i H<sub>S</sub> og T<sub>P</sub> skal v&#xE6;re innenfor &#xB1; 5% for de tre plasseringene, og</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">4.1.6.</span>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-1">i l&#xF8;pet av fors&#xF8;kene skal det for godkjenningsform&#xE5;l tillates en toleranse p&#xE5; + 2,5% i H<sub>S</sub> , &#xB1; 2,5% i T<sub>P</sub> og &#xB1; 5% i T<sub>Z</sub> med henvisning til b&#xF8;lgesonden n&#xE6;rmest b&#xF8;lgegeneratoren.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-1">Modellen b&#xF8;r drive fritt og plasseres i kryssende sj&#xF8; (90&#xB0; posisjon) med skadehullet rettet mot de innkommende b&#xF8;lgene, og uten noe fort&#xF8;yingssystem permanent festet til den benyttede modellen. For &#xE5; opprettholde en posisjon i kryssende sj&#xF8; p&#xE5; ca. 90&#xB0; i l&#xF8;pet av modellfors&#xF8;ket, skal f&#xF8;lgende krav oppfylles:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">4.2.1.</span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">Forstavnliner for selvstyring for mindre justeringer skal v&#xE6;re plassert ved midtlinjen mellom for- og akterstavn, p&#xE5; en symmetrisk m&#xE5;te og p&#xE5; et niv&#xE5; mellom KG-posisjonen og den skadede vannlinjen, og</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">4.2.2.</span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">hastigheten p&#xE5; vognen skal v&#xE6;re lik modellens faktiske avdriftshastighet, med eventuelle n&#xF8;dvendige justeringer av hastigheten.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-1">Minst 10 fors&#xF8;k skal utf&#xF8;res. Hvert fors&#xF8;k skal vare s&#xE5; lenge at det oppn&#xE5;s en stabil tilstand, men ikke mindre enn 30 minutter i sanntid. Det skal brukes forskjellige b&#xF8;lgetog i hvert fors&#xF8;k.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Overlevingskriterier</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">Modellen skal anses som &#xE5; overleve dersom den oppn&#xE5;r en stabil tilstand under de p&#xE5;f&#xF8;lgende fors&#xF8;ksseriene slik det kreves av nr. 4.3. Modellen skal anses for &#xE5; ha kantret dersom det foreligger rullevinkler p&#xE5; mer enn 30&#xB0; mot den vertikale aksen eller konstant (gjennomsnittlig) krengning p&#xE5; mer enn 20&#xB0; for en lengre periode enn tre minutter i sanntid, selv om modellen oppn&#xE5;r en stabil tilstand.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>Dokumentasjon av fors&#xF8;k</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">6.1.</span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">Modellfors&#xF8;ksprogrammet skal v&#xE6;re forh&#xE5;ndsgodkjent av administrasjonen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">6.2.</span>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-1">Fors&#xF8;kene skal dokumenteres med en rapport og en video eller annen visuell dokumentasjon som inneholder all relevant informasjon om modellen og fors&#xF8;ksresultatene, som skal godkjennes av administrasjonen. Dokumentasjonen skal minst omfatte teoretiske og m&#xE5;lte b&#xF8;lgespektre og statistikk (H<sub>S</sub> , T<sub>P</sub> , T<sub>Z</sub> ) for b&#xF8;lgeh&#xF8;yde p&#xE5; tre ulike steder i bassenget for &#xE5; oppn&#xE5; et representativt b&#xF8;lgetog, og for fors&#xF8;kene med modellen, tidsseriene for den viktigste statistikken for den m&#xE5;lte b&#xF8;lgeh&#xF8;yden n&#xE6;r b&#xF8;lgegeneratoren, samt opplysninger om modellens rulle-, duve- og stampebevegelser og om avdriftshastighet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-03-10-337/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 10. mars 2006.</article>
      </section>
    </main>
  </body>
</html>
