<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for studiene ved Universitetet i Oslo.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-20-1643</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-20-1643</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 1 s 42</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-01 &#x2013; 2007-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-01-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1201</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for studiene ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for studiene ved Universitetet i Oslo.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Universitetet i Oslo 20. desember 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 3-8 og &#xA7; 3-11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-20-1643</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for studiene ved Universitetet i Oslo.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Grader og vitnem&#xE5;l</li><li>&#xA7; 2. Krav til gradene, studieenheter, etablering og nedlegging av fag og emner</li><li>&#xA7; 3. Faglige krav</li><li>&#xA7; 4. Studieplan</li><li>&#xA7; 5. Godskriving av grad, yrkesutdanning, fag osv. fra institusjon under loven</li><li>&#xA7; 6. Godkjenning av grad eller utdanning fra institusjon som ikke g&#xE5;r inn under loven</li><li>&#xA7; 7. Fritak for eksamen eller pr&#xF8;ve</li><li>&#xA7; 8. Bortvisning og utestenging</li><li>&#xA7; 9. Undervisning</li><li>&#xA7; 10. Utfyllende regler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-20-1643" id="dokument">
      <h1>Forskrift for studiene ved Universitetet i Oslo.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder for de grader og studier som opph&#xF8;rer v&#xE5;rsemesteret 2007 i samsvar med forskrift 16. desember 2005 nr. 1574 om grader, yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler, &#xA7; 72, fastsatt av Utdannings- og forskningsdepartementet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">For de grader og studier som opph&#xF8;rer v&#xE5;rsemesteret 2007, gjelder i tillegg de frister og administrative rutiner som det enkelte fakultet har fastsatt eller fastsetter for overgangsperioden fra og med h&#xF8;stsemesteret 2003 til og med v&#xE5;rsemesteret 2007.</article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Grader og vitnem&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Universitetsstyret forvalter og tildeler den interfakult&#xE6;re cand.mag.-graden, herunder en spesifisert cand.mag.-grad i internasjonale kultur- og samfunnsstudier. I tillegg forvalter Universitetsstyret gradene M.A., M.Phil., M.Sc., LL.M. og mag.art.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Universitetsdirekt&#xF8;ren fastsetter utformingen av vitnem&#xE5;l for de grader Universitetsstyret forvalter, og gir i utfyllende regler bestemmelser om utstedelse av nytt vitnem&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Universitetsdirekt&#xF8;ren utferdiger vitnem&#xE5;l for den interfakult&#xE6;re cand.mag.-graden.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Fakultetet fastsetter utformingen av vitnem&#xE5;l for de grader det forvalter, og gir i utfyllende regler bestemmelser om utstedelse av nytt vitnem&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-5">Vitnem&#xE5;l om fullf&#xF8;rt grad skal opplyse om grunnlaget for tildeling av graden.</article>
          <article class="defaultP" margin-top="true">
            <i>Det teologiske fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-6">Det teologiske fakultet selv forvalter og tildeler graden cand.theol. I tillegg tildeler fakultetet selv gradene M.Phil., cand.philol. ved kristendomskunnskap hovedfag og cand.san. ved helsefag hovedfag, studieretning for diakoni.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-7">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.theol. og M.Phil. I tillegg utferdiger fakultetet selv vitnem&#xE5;l for gradene cand.philol. ved kristendomskunnskap hovedfag og cand.san. ved helsefag hovedfag, studieretning for diakoni.</article>
          <article class="defaultP" margin-top="true">
            <i>Det juridiske fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-8">Det juridiske fakultet selv forvalter og tildeler graden cand.jur. I tillegg tildeler fakultetet selv gradene M.A. og LL.M.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-9">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.jur., M.A. og LL.M.</article>
          <article class="defaultP" margin-top="true">
            <i>Det medisinske fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-10">Det medisinske fakultet selv forvalter og tildeler gradene cand.med., cand.san., kandidat i arbeidshelse, kandidat i helseadministrasjon og kandidat i sykepleievitenskap. I tillegg tildeler fakultetet selv graden M.phil. og videre gradene cand.mag. og cand.scient. for ern&#xE6;ringsstudiet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-11">Fakultetet selv utferdiger vitnem&#xE5;l for gradene M.phil., cand.med., cand.san., kandidat i arbeidshelse, kandidat i helseadministrasjon, kandidat i sykepleievitenskap samt for tilleggsutdanning for personer med utenlandsk medisinsk eksamen. I tillegg utferdiger fakultetet selv vitnem&#xE5;l for gradene cand.mag. og cand.scient. ved ern&#xE6;ringsstudiet.</article>
          <article class="defaultP" margin-top="true">
            <i>Det humanistiske fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-12">Det humanistiske fakultet selv forvalter og tildeler gradene cand.mag. og cand.philol., herunder en spesifisert cand.mag.-grad i internasjonale kultur- og samfunnsstudier. I tillegg tildeler fakultetet selv gradene M.Phil. og mag.art.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-13">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.mag., cand.philol., M.Phil. og mag.art.</article>
          <article class="defaultP" margin-top="true">
            <i>Det matematisk-naturvitenskapelige fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-14">Det matematisk-naturvitenskapelige fakultet selv forvalter og tildeler gradene cand.mag., siv.ing., cand.scient. og cand.pharm. I tillegg tildeler fakultetet selv graden M.Sc.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-15">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.mag., siv.ing., cand.scient., M.Sc. og cand.pharm.</article>
          <article class="defaultP" margin-top="true">
            <i>Det odontologiske fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-16">Det odontologiske fakultet selv forvalter og tildeler graden cand.odont. I tillegg tildeler fakultetet selv graden M.Sc.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-17">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.odont og M.Sc., samt for tannpleierutdanningen.</article>
          <article class="defaultP" margin-top="true">
            <i>Det samfunnsvitenskapelige fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-18">Det samfunnsvitenskapelige fakultet selv forvalter og tildeler gradene cand.mag., exam.oecon., cand.polit., cand.psychol. og cand.oecon. I tillegg tildeler fakultetet selv gradene M.Phil., M.Sc. og M.A. I en overgangsperiode forvalter og tildeler fakultetet selv ogs&#xE5; graden mag.art.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-19">Fakultetet selv tildeler ogs&#xE5; graden cand.polit. ved hovedfag i kriminologi og i forvaltningsinformatikk fra Det juridiske fakultet og graden mag.art. ved magistergraden i kriminologi.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-20">Kandidater med hovedfag i medievitenskap kan i visse tilfeller f&#xE5; tildelt graden cand.polit.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-21">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.mag., exam.oecon., cand.polit., cand.psychol., cand.oceon., M.Phil., M.Sc., M.A. og mag.art.</article>
          <article class="defaultP" margin-top="true">
            <i>Det utdanningsvitenskapelige fakultet</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-22">Det utdanningsvitenskapelige fakultet selv forvalter og tildeler graden cand.ed. I tillegg tildeler fakultetet selv gradene cand.polit. og M.Phil. og videre graden cand.mag. ved faglig tyngde innen utdanningsvitenskapelige/pedagogiske fag.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-23">Fakultetet selv utferdiger vitnem&#xE5;l for gradene cand.ed., cand.polit. og M.Phil., samt for praktisk-pedagogisk utdanning. I tillegg utferdiger fakultetet selv vitnem&#xE5;l for graden cand.mag. ved faglig tyngde innen utdanningsvitenskapelige/pedagogiske fag.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-24">I en overgangsperiode forvalter og tildeler fakultetet selv ogs&#xE5; gradene cand.paed. og cand.paed.spec. Fakultetet selv utferdiger vitnem&#xE5;l ogs&#xE5; for disse gradene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav til gradene, studieenheter, etablering og nedlegging av fag og emner</span></h3>
          <article class="defaultP" margin-top="true">
            <i>2.1 Krav til gradene</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">For &#xE5; f&#xE5; tildelt cand.mag.-graden ved Det humanistiske fakultet m&#xE5; minst et grunnfag v&#xE6;re avlagt ved fakultetet. Ved Universitetet i Oslo inneb&#xE6;rer faglig tyngde innen historisk-filosofiske fag at graden m&#xE5; omfatte minst et historisk-filosofisk universitetsmellomfag og enten et historisk-filosofisk grunnfag/en 60 studiepoengsenhet/en &#xE5;rsenhet eller et historisk-filosofisk semesteremne/en 30 studiepoengsenhet/en halv&#xE5;rsenhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Som historisk-filosofiske fag regnes alle fag som det undervises i ved Det humanistiske fakultet og fag som tradisjonelt inng&#xE5;r i fakultetets fagomr&#xE5;der. Kristendomskunnskap regnes som historisk-filosofisk fag i denne sammenheng.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Cand.mag.-graden i internasjonale kultur- og samfunnsstudier m&#xE5; omfatte tre komponenter: et fremmedspr&#xE5;k, et humanistisk eller samfunnsvitenskapelig metodestudium og et omr&#xE5;destudium. Graden m&#xE5; omfatte minst et universitetsmellomfag og som omr&#xE5;destudium et grunnfag. Det humanistiske fakultet selv fastsetter i utfyllende regler hvilke fag/fagomr&#xE5;der som kan godtas i graden.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">For &#xE5; f&#xE5; tildelt cand.mag.-graden ved Det matematisk- naturvitenskapelige fakultet m&#xE5; emner med til sammen minst 60 studiepoeng v&#xE6;re avlagt ved fakultetet. Ved Universitetet i Oslo inneb&#xE6;rer faglig tyngde innen realfag at graden m&#xE5; omfatte emner med til sammen minst 105 studiepoeng innen matematisk-naturvitenskapelige fag.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-5">For &#xE5; f&#xE5; tildelt cand.mag.-graden ved Det medisinske fakultet m&#xE5; emner i realfag/ern&#xE6;ring med til sammen minst 60 studiepoeng v&#xE6;re avlagt ved fakultetet. Ved Universitetet i Oslo inneb&#xE6;rer faglig tyngde innen realfag at graden m&#xE5; omfatte emner med til sammen minst 105 studiepoeng innen matematisk-naturvitenskapelige fag. Graden m&#xE5; videre omfatte en emne- og studieretningsgruppe i ern&#xE6;ring, godkjent av Det matematisk-naturvitenskapelige fakultet selv.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-6">For &#xE5; f&#xE5; tildelt cand.mag.-graden ved Det samfunnsvitenskapelige fakultet m&#xE5; minst et grunnfag v&#xE6;re avlagt ved fakultetet. Ved Universitetet i Oslo inneb&#xE6;rer faglig tyngde innen samfunnsvitenskapelige fag at graden m&#xE5; omfatte minst et samfunnsvitenskapelig universitetsmellomfag og et samfunnsvitenskapelig grunnfag/en 60 studiepoengsenhet/en &#xE5;rsenhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-7">Som samfunnsvitenskapelige fag regnes alle fag som det undervises i ved Det samfunnsvitenskapelige fakultet, men ogs&#xE5; fag som helt eller delvis tilh&#xF8;rer et annet fakultet. Mediefag og juridiske fag regnes som samfunnsvitenskapelige fag i denne sammenheng. Utdanningsvitenskapelige/pedagogiske fag regnes ogs&#xE5; som samfunnsvitenskapelige fag i denne sammenheng n&#xE5;r graden ikke har faglig tyngde innen disse.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-8">For &#xE5; f&#xE5; tildelt cand.mag.-graden ved Det utdanningsvitenskapelige fakultet m&#xE5; minst et grunnfag v&#xE6;re avlagt ved fakultetet. Ved Universitetet i Oslo inneb&#xE6;rer faglig tyngde innen utdanningsvitenskapelige/pedagogiske fag at graden m&#xE5; omfatte minst et utdanningsvitenskapelig/pedagogisk universitetsmellomfag og et utdanningsvitenskapelig/pedagogisk grunnfag/en 60 studiepoengsenhet/en &#xE5;rsenhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-9">Som utdanningsvitenskapelige/pedagogiske fag regnes alle fag som det undervises i ved Det utdanningsvitenskapelige fakultet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-10">For &#xE5; f&#xE5; tildelt den interfakult&#xE6;re cand.mag.-graden ved Universitetet i Oslo m&#xE5; minst et grunnfag/en emnegruppe v&#xE6;re avlagt ved Universitetet i Oslo. Graden m&#xE5; omfatte minst ett fag/studium som svarer til tre semestres normert studietid.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-11">Ved Universitetet i Oslo er det krav om at examen philosophicum skal inng&#xE5; i grunnlaget for gradene cand.theol., cand.jur., cand.med., kandidat i sykepleievitenskap, siv.ing., cand.odont., exam.oecon., cand.psychol., cand.oecon., cand.paed., cand.paed.spec. og cand.ed.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-12">Universitetsstyret kan i utfyllende regler fastsette bestemmelser om unntak fra kravet om at examen philosophicum skal inng&#xE5; i grunnlaget for Universitetet i Oslos cand.mag.-grader og i grunnlaget for de ovennevnte grader, spesielt n&#xE5;r disse bygger p&#xE5; annen eksternt fullf&#xF8;rt utdanning eller grad.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-13">Ved Universitetet i Oslo er det krav om at examen facultatum skal inng&#xE5; i grunnlaget for graden cand.mag. ved Det humanistiske fakultet, Det samfunnsvitenskapelige fakultet, Det utdanningsvitenskapelige fakultet og i den interfakult&#xE6;re cand.mag.-graden, samt i gradene cand.theol., cand.jur., exam.oecon., cand.psychol., cand.oecon., cand.paed., cand.paed.spec. og cand.ed. Universitetsstyret kan i utfyllende regler fastsette bestemmelser om unntak fra kravet om at examen facultatum skal inng&#xE5; i grunnlaget for de nevnte grader.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-14">For gradene cand.theol., cand.jur., cand.med., kandidat i arbeidshelse, kandidat i helseadministrasjon, kandidat i sykepleievitenskap, siv.ing., cand.pharm., cand.odont., exam.oecon., cand.psychol., cand.oecon., cand.paed., cand.paed.spec. og cand.ed. fastsetter det gradsforvaltende fakultet selv krav til bredde og fordypning i fagsammensetningen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-15">For gradene mag.art., M.A., M.Phil. og M.Sc. fastsetter Universitetsstyret krav til bredde og fordypning.</article>
          <article class="defaultP" margin-top="true">
            <i>2.2 Studieenheter</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-16">Halvsemesteremne best&#xE5;r av n&#xE6;rmere angitte kombinasjoner av eksamener i emner eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-17">Semesteremne best&#xE5;r av n&#xE6;rmere angitte kombinasjoner av eksamener i emner og/eller halvsemesteremner eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-18">Grunnfag best&#xE5;r av n&#xE6;rmere angitte kombinasjoner av eksamener i emner og/eller halvsemesteremner og/eller semesteremner og grunnfagstillegg eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-19">Mellomfagstillegg best&#xE5;r av n&#xE6;rmere angitte kombinasjoner av eksamener i emner og/eller halvsemesteremner eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-20">Mellomfag best&#xE5;r av grunnfag og mellomfagstillegg i faget, av semesteremne og mellomfagstillegg i faget eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-21">Storfag best&#xE5;r av grunnfag og storfagstillegg i faget, av mellomfag og storfagstillegg i faget eller blir tatt under ett.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-22">Emner kan inng&#xE5; i emne- og studieretningsgruppe, samt i studieenhetene nevnt over.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-23">For hovedfag fastsetter Universitetsstyret forholdet mellom vitenskapelig unders&#xF8;kelse (hovedoppgave) og faglig og metodisk studium i den enkelte h&#xF8;yere grad.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-24">Fakultetet selv fastsetter studieenheter innenfor gradene cand.theol., cand.jur., cand.med., kandidat i arbeidshelse, kandidat i helseadministrasjon, kandidat i sykepleievitenskap, siv.ing., cand.pharm., cand.odont., exam.oecon., cand.psychol., cand.oecon., cand.paed., cand.paed.spec. og cand.ed. og for gradene M.A., M.Phil. og M.Sc. Universitetsstyret fastsetter hvilke studieenheter fra disse gradene som ev. skal kunne inng&#xE5; i cand.mag.-graden.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-25">Emner og semesteremner ved Senter for utvikling og milj&#xF8; og ved Senter for kvinneforskning skal kunne inng&#xE5; i en grad ved Universitetet i Oslo.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-26">Universitetsstyret fastsetter enheter med mer enn 30 studiepoeng for videreutdanningstilbud som ikke kan inng&#xE5; i grad. Fakultetet selv fastsetter enheter med inntil 30 studiepoeng for videreutdanningstilbud som ikke kan inng&#xE5; i grad.</article>
          <article class="defaultP" margin-top="true">
            <i>2.3 Etablering og nedlegging av fag m.m.</i>
          </article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-27">Universitetsstyret fastsetter med hjemmel i departementets vedtak hvilke fag det skal gis studietilbud i ved det enkelte fakultet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-28">Universitetsstyret kan opprette og nedlegge grunnfag, mellomfag, emnegruppe eller emner med inntil til sammen 90 studiepoeng p&#xE5; lavere grads niv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-29">Universitetsstyret kan opprette og nedlegge semesteremne eller emner med inntil til sammen 30 studiepoeng som kan danne basis for studier ut over semesteremnet eller emner i faget med til sammen 30 studiepoeng.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-30">Det teologiske fakultet selv, Det juridiske fakultet selv, Det medisinske fakultet selv, Det humanistiske fakultet selv, Det matematisk-naturvitenskapelige fakultet selv, Det odontologiske fakultet selv, Det samfunnsvitenskapelige fakultet selv, Det utdanningsvitenskapelige fakultet selv, Styret for Senter for utvikling og milj&#xF8; selv og Styret for Senter for kvinneforskning selv kan opprette og nedlegge semesteremne eller emner med inntil til sammen 30 studiepoeng, som ikke kan danne basis for studier utover semesteremnet eller emner i faget med til sammen 30 studiepoeng.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-31">Disse fakulteter selv kan videre endre eksisterende grunnfag fra &#xE5; v&#xE6;re et samlet grunnfag, et semesteremne og et grunnfagstillegg, to semesteremner eller studieenheter med annen innbyrdes st&#xF8;rrelse til &#xE5; bli studieenheter og/eller emner med til sammen 60 studiepoeng. Disse fakulteter selv kan tilsvarende endre eksisterende mellomfagstillegg og storfagstillegg som kan danne basis for videre studier i faget, til &#xE5; bli studieenheter og/eller emner med til sammen den sum studiepoeng som tilh&#xF8;rer den eksisterende enhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-32">Universitetsstyret vedtar prinsipielle endringer i studiestrukturen for et helt fakultet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-33">Universitetsstyret oppretter og nedlegger videreutdanningstilbud med mer enn 30 studiepoeng, som ikke kan inng&#xE5; i grad. Fakultetet selv oppretter og nedlegger videreutdanningstilbud med inntil 30 studiepoeng, som ikke kan inng&#xE5; i grad.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-34">Der myndigheten til &#xE5; opprette og nedlegge fag/emner tilligger Universitetsstyret, dvs. for fag/emner som danner basis for mer enn 30 studiepoeng, bestemmer Universitetsstyret om studiet skal v&#xE6;re internt eller eksternt finansiert, om det skal kunne tilbys desentralt, og om det kan tas egenbetaling.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-35">Der fakultetet selv, Styret for Senter for utvikling og milj&#xF8; selv eller Styret for Senter for kvinneforskning selv har myndighet til &#xE5; opprette og nedlegge fag/emner, dvs. for fag/emner som ikke kan danne basis for mer enn inntil til sammen 30 studiepoeng, bestemmer fakultetet selv eller styret selv om studiet skal v&#xE6;re internt eller eksternt finansiert, om det skal kunne tilbys desentralt, og om det kan tas egenbetaling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Faglige krav</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Examen philosophicum og examen facultatum skal normalt avlegges i f&#xF8;rste semester. Universitetsstyret fastsetter i utfyllende regler n&#xE5;r examen philosophicum og examen facultatum senest m&#xE5; v&#xE6;re avlagt i studiene ved de enkelte fakultetene, og bestemmelser om dispensasjon.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Universitetsstyret kan i utfyllende regler fastsette krav om dokumenterte forkunnskaper tilsvarende den fakultetsrettede variantdelen av examen facultatum.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Universitetsstyret kan fastsette at examen philosophicum og examen facultatum skal ha obligatoriske kurs og praksis.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">For &#xF8;vrig kan fakultetet selv i utfyllende regler fastsette bestemmelser om at studiene skal ha obligatoriske kurs og praksis, hvilke forberedende pr&#xF8;ver som skal kreves, og n&#xE5;r de m&#xE5; v&#xE6;re avlagt. Fakultetet selv kan i utfyllende regler ogs&#xE5; fastsette bestemmelser om krav om best&#xE5;tt eksamen i annet fag eller emne f&#xF8;r et fag-/emnestudium. For studier ved Senter for utvikling og milj&#xF8; og ved Senter for kvinneforskning fastsettes dette av senterets styre selv.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Studieplan</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Universitetsstyret fastsetter studieplan for examen philosophicum og examen facultatum og kan i utfyllende regler gi bestemmelser om overgangsordninger ved endringer i studieplanene for examen philosophicum og examen facultatum.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Fakultetet fastsetter studieplan for emner med inntil 30 studiepoeng og fakultetet selv for &#xF8;vrige fag og emner, i samsvar med eventuelle nasjonale rammeplaner. Studieplanen m&#xE5; omfatte bestemmelser om m&#xE5;l og niv&#xE5; for studiet; hvordan studiet er bygget opp; hvilke krav som settes til forkunnskaper, herunder forberedende pr&#xF8;ver; eventuelle krav om obligatorisk undervisning, kurs og praksis, hva slags undervisning og eksamen som gis; hvilke semestre det er undervisning og eksamen; i hvilket tidsrom av et semester/en termin de ordin&#xE6;re eksamener holdes og studiets innhold/kunnskapskrav. For studiene ved Senter for utvikling og milj&#xF8; og ved Senter for kvinneforskning fastsetter senterets styre selv studieplanen.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Fakultetet selv, Styret for Senter for utvikling og milj&#xF8; selv eller Styret for Senter for kvinneforskning selv kan i utfyllende regler gi bestemmelser om overgangsordninger ved endringer i studieplanene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godskriving av grad, yrkesutdanning, fag osv. fra institusjon under loven</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Fakultetet avgj&#xF8;r s&#xF8;knad om godskriving av grad, yrkesutdanning, fag eller emne fra en institusjon som g&#xE5;r inn under lov om universiteter og h&#xF8;yskoler.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Godkjenning av grad eller utdanning fra institusjon som ikke g&#xE5;r inn under loven</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">For de utdanninger der departementet ikke har opprettet nemnd, kan fakultetet selv avgj&#xF8;re s&#xF8;knad om &#xE5; f&#xE5; godkjent grad eller utdanning fra utenlandsk eller norsk institusjon som ikke g&#xE5;r inn under lov om universiteter og h&#xF8;yskoler, som del av generell grad eller som jevngod med grad, yrkesutdanning eller annet utdanningsprogram som gis ved fakultetet.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Fakultetet selv kan i utfyllende regler fastsette bestemmelser om hva som kan vurderes som tilsvarende studieenhetene nevnt i pkt. 2.2.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-3">Fakultetet selv kan i utfyllende regler fastsette bestemmelser om kontrollpr&#xF8;ver og tilleggspr&#xF8;ver.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fritak for eksamen eller pr&#xF8;ve</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Universitetsstyret fastsetter i utfyllende regler hvilke eksamener som kan danne grunnlag for fritak for examen philosophicum og examen facultatum.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">Fakultetet selv fastsetter i utfyllende regler bestemmelser om hvilke eksamener som kan danne grunnlag for fritak for eksamen eller pr&#xF8;ve. Fakultetet gir fritak for eksamen eller pr&#xF8;ve.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bortvisning og utestenging</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Opphevet i denne forskrift fra og med 1. januar 2006.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Undervisning</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Ved Universitetet i Oslo har v&#xE5;rsemesteret varigheten: ca 7. januar &#x2013; ca 15. juni og h&#xF8;stsemesteret varigheten: ca 13. august &#x2013; ca 21. desember. Innen disse tider avholdes ogs&#xE5; ordin&#xE6;r eksamen. Enkelte fakulteter har etter vedtak i Universitetsstyret annen termin- eller semesterinndeling. Fakultetet selv kan i utfyllende regler gi n&#xE6;rmere bestemmelser ved slik inndeling.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Foruten jule- og sommerferiene regnes f&#xF8;lgende ferier:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-9-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-9-ledd-2-punkt-1-ledd-1">P&#xE5;skeferie fra og med mandag etter palmes&#xF8;ndag til og med mandag 2. p&#xE5;skedag</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-paragraf-9-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-9-ledd-2-punkt-2-ledd-1">Pinseferie fra og med pinseaften til og med mandag 2. pinsedag.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-3">Fakultetet selv kan bestemme at andre enn fagets studenter skal f&#xE5; delta i kurs og &#xF8;velser n&#xE5;r det er ledig kapasitet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utfyllende regler</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Universitetsstyret fastsetter utfyllende regler for examen philosophicum og examen facultatum, for den interfakult&#xE6;re cand.mag.-graden og for gradene M.A, M.Phil., M.Sc. og mag.art. og kan gi utfyllende regler til &#xA7; 2, &#xA7; 3, &#xA7; 4 og &#xA7; 7.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Universitetsdirekt&#xF8;ren kan gi utfyllende regler til &#xA7; 1.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-3">Fakultetet selv kan gi utfyllende regler til &#xA7; 1, &#xA7; 2, &#xA7; 3, &#xA7; 4, &#xA7; 6, &#xA7; 7 og &#xA7; 9. For studiene ved Senter for utvikling og milj&#xF8; og ved Senter for kvinneforskning kan senterets styre selv gi utfyllende regler til &#xA7; 2, &#xA7; 3 og &#xA7; 4.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-12-20-1643/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft fra 1. januar 2006 og gjelder til og med 31. desember 2007.</article>
      </section>
    </main>
  </body>
</html>
