<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om dyrehelsemessige betingelser for ikke-kommersiell transport av kj&#xE6;ledyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-07-07-893</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-07-07-893</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 10 s 1377</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-07-01-1105</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-07-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0692</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om transport av kj&#xE6;ledyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om dyrehelsemessige betingelser for ikke-kommersiell transport av kj&#xE6;ledyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 7. juli 2006 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15, &#xA7; 19 tredje ledd og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790, jf. delegeringsvedtak 5. mai 2004 nr. 884. Jf. E&#xD8;S-avtalen vedlegg I (forordning (EF) nr. 1193/2005 og forordning (EF) nr. 18/2006).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-07-07-893</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om dyrehelsemessige betingelser for ikke-kommersiell transport av kj&#xE6;ledyr.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-07-07-893" id="dokument">
      <h1>Forskrift om endring i forskrift om dyrehelsemessige betingelser for ikke-kommersiell transport av kj&#xE6;ledyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-07-07-893/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juli 2004 nr. 1105 om dyrehelsemessige betingelser for ikke-kommersiell transport av kj&#xE6;ledyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 10 (forordning (EF) nr. 998/2003 om kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr, og om endring av direktiv 92/65/E&#xD8;F, som endret ved forordning (EF) nr. 592/2004, vedtak 2004/539/EF, vedtak 2004/650/EF, forordning (EF) nr. 1994/2004, forordning (EF) nr. 2054/2004, forordning (EF) nr. 425/2005, forordning (EF) nr. 1193/2005 og forordning (EF) nr. 18/2006), gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">Vedlegg A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg A: Forordning (EF) nr. 998/2003</span>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>Nedenfor gjengis E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 10 (forordning (EF) nr. 998/2003) slik Mattilsynet tolker denne del av E&#xD8;S-avtalen med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av vedkommende rettsakt i henhold til avtalens protokoll 1 mv.:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 998/2003 av 26. mai 2003 om kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr, og om endring av r&#xE5;dsdirektiv 92/65/E&#xD8;F</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Midlertidig norsk oversettelse.</article>
        </footer>
        <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 37 og artikkel 152 nr. 4 bokstav b),</article>
        <article class="legalP" id="kapittel-1-ledd-5">under henvisning til forslag fra Kommisjonen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-6">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-7">etter samr&#xE5;d med Regionkomiteen,</article>
        <article class="legalP" id="kapittel-1-ledd-8">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> p&#xE5; grunnlag av fellesteksten godkjent av Forlikskomiteen 18. februar 2003, og</article>
        <article class="legalP" id="kapittel-1-ledd-9">ut fra f&#xF8;lgende betraktninger:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Det er n&#xF8;dvendig &#xE5; harmonisere kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr mellom medlemsstatene og fra tredjestater, og det er bare gjennom tiltak truffet p&#xE5; fellesskapsplan at dette m&#xE5;let kan n&#xE5;s.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Denne forordning gjelder forflytning av levende dyr omfattet av traktatens vedlegg I. Noen av bestemmelsene, s&#xE6;rlig dem som gjelder rabies, har som direkte m&#xE5;l &#xE5; verne folkehelsen, mens andre utelukkende gjelder dyrehelsen. Traktatens artikkel 37 og artikkel 152 nr. 4 bokstav b) er derfor det relevante rettslige grunnlaget.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) I l&#xF8;pet av de siste ti &#xE5;rene har rabiessituasjonen forbedret seg betraktelig i hele Fellesskapet som f&#xF8;lge av at det er gjennomf&#xF8;rt programmer for oral vaksinasjon av rever i regioner som er ber&#xF8;rt av den rabiesepidemien hos rever som har herjet i det nord&#xF8;stlige Europa siden 1960-tallet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Denne forbedringen har f&#xF8;rt til at Det forente kongerike og Sverige har avskaffet ordningen med seks m&#xE5;neders karantene, som de har anvendt i flere ti&#xE5;r, til fordel for en annen og mindre restriktiv ordning som er like sikker. Det b&#xF8;r derfor p&#xE5; fellesskapsplan fastsettes at det skal anvendes en s&#xE6;rlig ordning for forflytning av kj&#xE6;ledyr til disse medlemsstatene i en overgangsperiode p&#xE5; fem &#xE5;r, og at Kommisjonen, p&#xE5; bakgrunn av de erfaringene som er gjort og i lys av en vitenskapelig uttalelse fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet, i rett tid skal framlegge en rapport med relevante forslag. Det b&#xF8;r ogs&#xE5; fastsettes en rask framgangsm&#xE5;te for &#xE5; vedta en midlertidig utvidelse av ovennevnte overgangsordning, s&#xE6;rlig dersom den vitenskapelige vurderingen av de erfaringene som er gjort, skulle gj&#xF8;re det n&#xF8;dvendig med lengre frister enn dem som gjelder for &#xF8;yeblikket.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Tilfeller av rabies observert hos kj&#xF8;ttetende kj&#xE6;ledyr i Fellesskapet, ber&#xF8;rer n&#xE5; i hovedsak dyr med opprinnelse i tredjestater med endemisk rabies av bytype. De kravene til dyrehelse som hittil har hatt alminnelig anvendelse i medlemsstatene p&#xE5; kj&#xF8;ttetende kj&#xE6;ledyr innf&#xF8;rt fra slike tredjestater, b&#xF8;r derfor strammes inn.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Det b&#xF8;r imidlertid kunne vurderes unntak for forflytning fra tredjestater som fra et dyrehelsemessig synspunkt tilh&#xF8;rer samme geografiske omr&#xE5;de som Fellesskapet.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-7">(7) Ved traktatens artikkel 299 nr. 6 bokstav c) og r&#xE5;dsforordning (E&#xD8;F) nr. 706/73 av 12. mars 1973 om fellesskapsbestemmelser som skal f&#xE5; anvendelse for Kanal&#xF8;yene og Isle of Man med hensyn til handel med landbruksvarer,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> er det fastsatt at Fellesskapets veterin&#xE6;rregelverk f&#xE5;r anvendelse p&#xE5; Kanal&#xF8;yene og Isle of Man, som i denne forordning derfor betraktes som en del av Det forente kongerike.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-8">(8) Det b&#xF8;r dessuten fastsettes en rettslig ramme for kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av dyrearter som ikke er mottakelige for rabies, eller som ikke er av epidemiologisk betydning med hensyn til rabies og andre sykdommer som dyreartene oppf&#xF8;rt i vedlegg I, er mottakelige for.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-9">(9) Denne forordning b&#xF8;r f&#xE5; anvendelse med forbehold for r&#xE5;dsforordning (EF) nr. 338/97 av 9. desember 1996 om vern av ville dyr og planter ved kontroll av handelen med dem.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup></article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-10">(10) De tiltak som er n&#xF8;dvendige for gjennomf&#xF8;ringen av denne forordning, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup></article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-11">(11) Eksisterende fellesskapskrav til dyrehelse, s&#xE6;rlig r&#xE5;dsdirektiv 92/65/E&#xD8;F av 13. juli 1992 om fastsettelse av krav til dyrehelse ved handel innenfor Fellesskapet med dyr, s&#xE6;d, egg og embryoer som ikke omfattes av kravene til dyrehelse fastsatt i de s&#xE6;rlige fellesskapsregler oppf&#xF8;rt i vedlegg A del I til direktiv 90/425/E&#xD8;F, og ved innf&#xF8;rsel av nevnte dyr, s&#xE6;d, egg og embryoer til Fellesskapet,<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="8">7</sup> har alminnelig anvendelse bare p&#xE5; handel. For &#xE5; unng&#xE5; at kommersielle forflytninger ved bedrageri foreg&#xE5;r under dekke av &#xE5; v&#xE6;re ikke-kommersielle forflytninger av kj&#xE6;ledyr i henhold til denne forordning, b&#xF8;r bestemmelsene i direktiv 92/65/E&#xD8;F med hensyn til forflytning av dyr av arter oppf&#xF8;rt i del A og B i vedlegg I, endres med sikte p&#xE5; &#xE5; s&#xF8;rge for at de er forenlige med reglene fastsatt i denne forordning. Med sikte p&#xE5; det samme b&#xF8;r det gis mulighet for &#xE5; fastsette et st&#xF8;rste antall dyr som kan forflyttes i henhold til denne forordning, og dersom dette antallet overskrides, skal reglene for handel f&#xE5; anvendelse.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-12">(12) Tiltakene fastsatt i denne forordning tar sikte p&#xE5; &#xE5; sikre et tilstrekkelig sikkerhetsniv&#xE5; i forbindelse med de aktuelle helserisikoene. De inneb&#xE6;rer ikke uberettigede hindringer for forflytninger som omfattes av forordningens virkeomr&#xE5;de, siden de bygger p&#xE5; konklusjonene til en ekspertgruppe som er r&#xE5;dspurt om saken, og s&#xE6;rlig p&#xE5; en rapport offentliggjort 16. september 1997 fra Vitenskapskomiteen for veterin&#xE6;re sp&#xF8;rsm&#xE5;l &#x2013;</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT C 29 E av 30.1.2001, s. 239 og EFT C 270 E av 25.9.2001, s. 109.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT C 116 av 20.4.2001, s. 54.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> Europaparlamentsuttalelse av 3. mai 2001 (EFT C 27 E av 31.1.2002, s. 55), R&#xE5;dets felles holdning av 27. juni 2002 (EFT C 275 E av 12.11.2002, s. 42) og Europaparlamentsbeslutning av 22. oktober 2002 (enn&#xE5; ikke offentliggjort i EUT). Europaparlamentsbeslutning av 10. april 2003 og r&#xE5;dsdirektiv av 25. april 2003.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 68 av 15.3.1973, s. 1. Forordningen endret ved forordning (E&#xD8;F) nr. 1174/86 (EFT L 107 av 24.4.1986, s. 1).</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT L 61 av 3.3.1997, s. 1. Forordningen sist endret ved kommisjonsforordning (EF) nr. 2476/2001 (EFT L 334 av 18.12.2001, s. 3).</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="7"><span class="footnoteLabel">6</span> EFT L 184 av 17.7.1999, s. 23.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="8"><span class="footnoteLabel">7</span> EFT L 268 av 14.9.1992, s. 54. Direktivet sist endret ved kommisjonsforordning (EF) nr. 1282/2002 (EFT L 187 av 16.7.2002, s. 3).</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <article class="defaultP" margin-top="true">KAPITTEL I</article>
        <article class="defaultP" margin-top="true">
          <strong>Alminnelige bestemmelser</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Denne forordning fastsetter de kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr, og de reglene som f&#xE5;r anvendelse p&#xE5; kontroll av slik forflytning.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Denne forordning f&#xE5;r anvendelse p&#xE5; forflytning mellom medlemsstater eller fra tredjestater av kj&#xE6;ledyr av artene oppf&#xF8;rt i vedlegg I.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den f&#xE5;r anvendelse med forbehold for forordning (EF) nr. 338/97.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bestemmelser som bygger p&#xE5; andre hensyn enn dem som gjelder krav til dyrehelse, og som er beregnet p&#xE5; &#xE5; begrense forflytningen av visse arter eller raser av kj&#xE6;ledyr, skal ikke ber&#xF8;res av denne forordning.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">&#xAB;kj&#xE6;ledyr&#xBB;: dyr av artene oppf&#xF8;rt i vedlegg I, som f&#xF8;lger med sine eiere eller en fysisk person som er ansvarlig for slike dyr p&#xE5; vegne av eieren under forflytning av dem, og som ikke skal selges eller overdras til en annen eier,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">&#xAB;pass&#xBB;: ethvert dokument som gj&#xF8;r det mulig &#xE5; tydelig identifisere kj&#xE6;ledyret, herunder de punktene som gj&#xF8;r det mulig &#xE5; kontrollere dyrets status med hensyn til denne forordning, og som skal utarbeides i samsvar med artikkel 17 annet ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">&#xAB;forflytning&#xBB;: enhver forflytning av et kj&#xE6;ledyr mellom medlemsstater, eller dets innf&#xF8;rsel eller gjeninnf&#xF8;rsel til Fellesskapets territorium fra en tredjestat.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 4</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">1. I en overgangsperiode p&#xE5; &#xE5;tte &#xE5;r fra denne forordnings ikrafttredelse, skal dyr av artene oppf&#xF8;rt i del A og B i vedlegg I, betraktes som identifisert dersom de b&#xE6;rer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">en tatovering som er lett leselig, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">et elektronisk identifikasjonssystem (signalgiver).</article></article></li></ul><p class="leddfortsettelse">Dersom signalgiveren, i tilfellet nevnt i bokstav b) i forrige ledd, ikke er i samsvar med ISO-standard 11784 eller vedlegg A til ISO-standard 11785, skal eieren eller den fysiske personen som er ansvarlig for kj&#xE6;ledyret p&#xE5; vegne av eieren, i forbindelse med hver kontroll stille til r&#xE5;dighet det utstyret som er n&#xF8;dvendig for &#xE5; avlese signalgiveren.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">2. Uansett hvilket system for identifikasjon av dyr som benyttes, skal det ogs&#xE5; omfatte angivelse av opplysninger som identifiserer dyreeierens navn og adresse.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">3. Medlemsstater som krever at dyr som innf&#xF8;res til sitt territorium uten &#xE5; bli satt i karantene, skal identifiseres i samsvar med nr. 1 f&#xF8;rste ledd bokstav b), kan fortsette &#xE5; gj&#xF8;re dette i overgangsperioden.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-16">4. N&#xE5;r overgangsperioden er utl&#xF8;pt, skal bare metoden nevnt i nr. 1 f&#xF8;rste ledd bokstav b), godtas som metode for &#xE5; identifisere et dyr.</article>
        <article class="defaultP" margin-top="true">KAPITTEL II</article>
        <article class="defaultP" margin-top="true">
          <strong>Bestemmelser som f&#xE5;r anvendelse p&#xE5; forflytning mellom medlemsstater</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 5</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">1. N&#xE5;r kj&#xE6;ledyr av artene oppf&#xF8;rt i del A og B i vedlegg I forflyttes, skal de, med forbehold for kravene fastsatt i artikkel 6:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-17-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1">identifiseres i samsvar med artikkel 4, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-17-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1">ledsages av et pass utstedt av en veterin&#xE6;r autorisert av vedkommende myndighet, der det attesteres at gyldig rabiesvaksinasjon, eventuelt revaksinasjon, er utf&#xF8;rt i samsvar med produksjonslaboratoriets anbefalinger p&#xE5; det aktuelle dyret med en inaktivert vaksine med minst &#xE9;n antigenenhet per dose (WHO-standard).</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-18">2. Medlemsstatene kan tillate forflytning av dyr oppf&#xF8;rt i del A og B i vedlegg I, som er yngre enn tre m&#xE5;neder og uvaksinert, dersom de ledsages av et pass og siden f&#xF8;dselen har oppholdt seg p&#xE5; det stedet der de ble f&#xF8;dt, uten kontakt med viltlevende dyr som kan ha v&#xE6;rt utsatt for infeksjon, eller dersom de ledsages av sin mor som de fremdeles er avhengig av.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 6</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">1. I en overgangsperiode p&#xE5; fem &#xE5;r fra denne forordnings ikrafttredelsesdato, skal innf&#xF8;rsel av kj&#xE6;ledyr oppf&#xF8;rt i del A i vedlegg I til Irlands, Maltas, Sveriges, Norges og Det forente kongerikes territorium, v&#xE6;re underlagt f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-19-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-1-ledd-1">de skal identifiseres i samsvar med artikkel 4 nr. 1 f&#xF8;rste ledd bokstav b), med mindre mottakermedlemsstaten ogs&#xE5; godkjenner identifikasjonen i samsvar med artikkel 4 nr. 1 f&#xF8;rste ledd bokstav a), og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-19-punkt-2"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1">de skal ledsages av et pass utstedt av en veterin&#xE6;r autorisert av vedkommende myndighet, der det attesteres at det i tillegg til vilk&#xE5;rene fastsatt i artikkel 5 nr. 1 bokstav b), i et godkjent laboratorium er utf&#xF8;rt en titrering av n&#xF8;ytraliserende antistoffer minst tilsvarende 0,5 IE/ml p&#xE5; en pr&#xF8;ve innenfor de fristene som er fastsatt i nasjonale regler som er gjeldende p&#xE5; datoen oppf&#xF8;rt i artikkel 25 annet ledd.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-19-ledd-1">Det er ikke n&#xF8;dvendig &#xE5; gjenta denne antistofftitreringen p&#xE5; et dyr som etter denne titreringen er regelmessig revaksinert med de intervallene som er fastsatt i artikkel 5 nr. 1, uten avbrudd i den vaksinasjonsprotokollen som produksjonslaboratoriet krever.</article><article class="legalP" id="kapittel-1-nummer-19-ledd-2">Mottakermedlemsstaten kan unnta kj&#xE6;ledyr som forflyttes mellom disse fire medlemsstatene, fra kravene til vaksinasjon og antistofftitrering fastsatt i dette nummers f&#xF8;rste ledd, i samsvar med nasjonale regler som er gjeldende p&#xE5; datoen oppf&#xF8;rt i artikkel 25 annet ledd.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">2. Unntatt n&#xE5;r vedkommende myndighet gir unntak i s&#xE6;rlige tilfeller, kan ikke dyr yngre enn tre m&#xE5;neder av artene oppf&#xF8;rt i del A i vedlegg I, forflyttes f&#xF8;r de har n&#xE5;dd den alderen som kreves for vaksinasjon, og dersom det er fastsatt i reglene, har gjennomg&#xE5;tt en pr&#xF8;ve for &#xE5; fastsl&#xE5; antistofftitrering.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">3. Overgangsperioden fastsatt i nr. 1, kan forlenges av Europaparlamentet og R&#xE5;det, som treffer sin beslutning etter forslag fra Kommisjonen i samsvar med traktaten.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 7</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Forflytning mellom medlemsstater eller fra et territorium oppf&#xF8;rt i avsnitt 2 i del B i vedlegg II, av dyr av artene oppf&#xF8;rt i del C i vedlegg I, skal ikke v&#xE6;re underlagt noe krav med hensyn til rabies. S&#xE6;rlige krav, herunder en mulig begrensning p&#xE5; antall dyr og en modell for et sertifikat som skal ledsage slike dyr, kan eventuelt utarbeides for andre sykdommer etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2.</article>
        <article class="defaultP" margin-top="true">KAPITTEL III</article>
        <article class="defaultP" margin-top="true">
          <strong>Vilk&#xE5;r for forflytning fra tredjestater</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 8</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">1. P&#xE5; det tidspunktet forflytningen skjer, skal kj&#xE6;ledyr av artene oppf&#xF8;rt i del A og B i vedlegg I:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-1-ledd-1">dersom de kommer fra en tredjestat oppf&#xF8;rt i avsnitt 2 i del B og i del C i vedlegg II, og ankommer: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-1-ledd-1-punkt-1-ledd-1">&#xE9;n av medlemsstatene oppf&#xF8;rt i avsnitt 1 i del B i vedlegg II, oppfylle kravene i artikkel 5 nr. 1,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-1-ledd-1-punkt-2-ledd-1">&#xE9;n av medlemsstatene oppf&#xF8;rt i del A i vedlegg II, enten direkte eller etter transitt gjennom ett av territoriene oppf&#xF8;rt i del B i vedlegg II, oppfylle kravene i artikkel 6,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1">dersom de kommer fra en annen tredjestat og ankommer: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1">&#xE9;n av medlemsstatene oppf&#xF8;rt i avsnitt 1 i del B i vedlegg II, <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">identifiseres ved hjelp av identifikasjonssystemet definert i artikkel 4, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">ha gjennomg&#xE5;tt:</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">rabiesvaksinasjon i samsvar med kravene i artikkel 5, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">en titrering av n&#xF8;ytraliserende antistoffer minst tilsvarende 0,5 IE/ml utf&#xF8;rt p&#xE5; en pr&#xF8;ve tatt av en autorisert veterin&#xE6;r minst 30 dager etter vaksinasjonen og tre m&#xE5;neder f&#xF8;r forflytningen.</article><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-4-ledd-2">Det er ikke n&#xF8;dvendig &#xE5; gjenta antistofftitreringen p&#xE5; et kj&#xE6;ledyr som er revaksinert med de intervallene som er fastsatt i artikkel 5 nr. 1.</article><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-1-ledd-1-punkt-4-ledd-3">Dette tidsrommet p&#xE5; tre m&#xE5;neder skal ikke f&#xE5; anvendelse p&#xE5; gjeninnf&#xF8;rsel av et kj&#xE6;ledyr hvis pass attesterer at titreringen ble utf&#xF8;rt med positivt resultat f&#xF8;r dyret forlot Fellesskapets territorium.</article></article></li></ul></article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1-punkt-2-ledd-1">&#xE9;n av medlemsstatene oppf&#xF8;rt i del A i vedlegg II, enten direkte eller etter transitt gjennom ett av territoriene oppf&#xF8;rt i del B i vedlegg II, settes i karantene, med mindre det etter deres innf&#xF8;rsel til Fellesskapet er sikret at de oppfyller kravene i artikkel 6.</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">2. Kj&#xE6;ledyr skal ledsages av et sertifikat utstedt av en offentlig veterin&#xE6;r, eller, ved gjeninnf&#xF8;rsel, av et pass som attesterer at bestemmelsene i nr. 1 overholdes.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">3. Uten hensyn til ovennevnte bestemmelser, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1">kj&#xE6;ledyr fra territoriene oppf&#xF8;rt i avsnitt 2 i del B i vedlegg II, for hvilke det etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2, er fastsatt at disse territoriene anvender regler som minst er likeverdige med fellesskapsbestemmelsene fastsatt i dette kapittel, skal v&#xE6;re underlagt reglene fastsatt i kapittel II,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-2"><article class="legalP" id="kapittel-1-nummer-24-punkt-2-ledd-1">forflytning av kj&#xE6;ledyr mellom henholdsvis San Marino, Vatikanstaten og Italia, Monaco og Frankrike, Andorra og Frankrike eller Spania, og Norge og Sverige, kan fortsette p&#xE5; vilk&#xE5;rene fastsatt ved nasjonale regler som er gjeldende p&#xE5; datoen fastsatt i artikkel 25 annet ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-3"><article class="legalP" id="kapittel-1-nummer-24-punkt-3-ledd-1">etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2, og p&#xE5; vilk&#xE5;r som skal fastsettes senere, kan innf&#xF8;rsel av uvaksinerte kj&#xE6;ledyr yngre enn tre m&#xE5;neder av artene oppf&#xF8;rt i del A i vedlegg I, tillates dersom rabiessituasjonen i den ber&#xF8;rte staten tilsier det.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-25">4. Gjennomf&#xF8;ringsreglene for denne artikkel, og s&#xE6;rlig modellen for sertifikatet, skal vedtas etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 9</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Vilk&#xE5;rene som f&#xE5;r anvendelse p&#xE5; forflytning fra tredjestater av dyr av artene oppf&#xF8;rt i del C i vedlegg I, og modellen for sertifikatet som skal ledsage dem, skal fastsettes etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 10</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Listen over tredjestater fastsatt i del C i vedlegg II, skal utarbeides f&#xF8;r datoen fastsatt i artikkel 25 annet ledd, og etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2. For &#xE5; kunne v&#xE6;re oppf&#xF8;rt p&#xE5; denne listen, m&#xE5; en tredjestat f&#xF8;rste vise sin status med hensyn til rabies, og godtgj&#xF8;re at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">det er p&#xE5;budt &#xE5; melde fra til myndighetene ved mistanke om rabies,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">et effektivt overv&#xE5;kingssystem har v&#xE6;rt i bruk i minst to &#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1">oppbygningen og organiseringen av tredjestatens veterin&#xE6;rtjenester er tilstrekkelig for &#xE5; sikre at sertifikatene er gyldige,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-4"><article class="legalP" id="kapittel-1-ledd-17-punkt-4-ledd-1">alle lovgivningsmessige tiltak for &#xE5; forebygge og bekjempe rabies er gjennomf&#xF8;rt, herunder regler om import,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-5"><article class="legalP" id="kapittel-1-ledd-17-punkt-5-ledd-1">det finnes gjeldende regler om markedsf&#xF8;ring av rabiesvaksine (liste over godkjente vaksiner og laboratorier).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 11</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Medlemsstatene skal gi offentligheten tydelige og lett tilgjengelige opplysninger om de helsekravene som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr p&#xE5; Fellesskapets territorium, og p&#xE5; hvilke vilk&#xE5;r de kan innf&#xF8;res og gjeninnf&#xF8;res til dette territoriet. De skal ogs&#xE5; s&#xF8;rge for at personalet ved innf&#xF8;rselsstedene er fullt ut underrettet om disse reglene og er i stand til &#xE5; h&#xE5;ndheve dem.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 12</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Medlemsstatene skal treffe de tiltakene som er n&#xF8;dvendige for &#xE5; sikre at kj&#xE6;ledyr som bringes inn til Fellesskapets territorium fra en annen tredjestat enn dem som er oppf&#xF8;rt i avsnitt 2 i del B i vedlegg II:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">dersom det dreier seg om h&#xF8;yst fem kj&#xE6;ledyr, er underlagt dokument- og identitetskontroller som foretas av vedkommende myndigheter p&#xE5; den reisendes innf&#xF8;rselssted til Fellesskapets territorium,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">dersom det dreier seg om mer enn fem kj&#xE6;ledyr, er underlagt kravene og kontrollene fastsatt i direktiv 92/65/E&#xD8;F.</article></article></li></ul><p class="leddfortsettelse">Medlemsstatene skal utpeke de myndighetene som er ansvarlige for slike kontroller, og skal umiddelbart underrette Kommisjonen om dette.</p></article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 13</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Hver medlemsstat skal utarbeide en liste over innf&#xF8;rselssteder som nevnt i artikkel 12, og oversende den til Kommisjonen og de andre medlemsstatene.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 14</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">P&#xE5; det tidspunktet enhver forflytning skjer, skal eieren eller den fysiske personen som er ansvarlig for kj&#xE6;ledyret, kunne framlegge for de myndighetene som er ansvarlige for kontrollen, et pass eller sertifikatet fastsatt i artikkel 8 nr. 2, der det attesteres at dyret oppfyller kravene fastsatt for slik forflytning.</article>
        <article class="legalP" id="kapittel-1-ledd-22">S&#xE6;rlig dersom signalgiveren, i tilfellet nevnt i artikkel 4 nr. 1 bokstav b) f&#xF8;rste ledd, ikke er i samsvar med ISO-standard 11784 eller vedlegg A til ISO-standard 11785, skal eieren eller den fysiske personen som er ansvarlig for kj&#xE6;ledyret, i forbindelse med hver kontroll stille til r&#xE5;dighet det utstyret som er n&#xF8;dvendig for &#xE5; avlese signalgiveren.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom slike kontroller avdekker at dyret ikke oppfyller kravene fastsatt i denne forordning, skal vedkommende myndigheter i samr&#xE5;d med den offentlige veterin&#xE6;ren vedta:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">&#xE5; sende dyret tilbake til opprinnelsesstaten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-23-punkt-2"><article class="legalP" id="kapittel-1-ledd-23-punkt-2-ledd-1">&#xE5; isolere dyret under offentlig kontroll s&#xE5; lenge som n&#xF8;dvendig for at dyret skal oppfylle helsekravene, der kostnadene b&#xE6;res av eieren eller den fysiske personen som er ansvarlig for dyret, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-23-punkt-3"><article class="legalP" id="kapittel-1-ledd-23-punkt-3-ledd-1">som siste utvei, dersom det ikke er mulig &#xE5; sende dyret tilbake eller isolere det i karantene, &#xE5; avlive dyret uten finansiell godtgj&#xF8;ring.</article></article></li></ul><p class="leddfortsettelse">Medlemsstatene skal s&#xF8;rge for at dyr som nektes tillatelse til &#xE5; bli innf&#xF8;rt til Fellesskapets territorium, huses under offentlig kontroll i p&#xE5;vente av tilbakesending til opprinnelsesstaten eller ethvert annet administrativt vedtak.</p></article>
        <article class="defaultP" margin-top="true">KAPITTEL IV</article>
        <article class="defaultP" margin-top="true">
          <strong>Fellesbestemmelser og sluttbestemmelser</strong>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 15</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Dersom kravene som f&#xE5;r anvendelse p&#xE5; forflytning, fastsetter at det skal foretas antistofftitrering for rabies, skal pr&#xF8;ven tas av en autorisert veterin&#xE6;r, og unders&#xF8;kelsen skal utf&#xF8;res ved et laboratorium som er godkjent i samsvar med r&#xE5;dsvedtak 2000/258/EF av 20. mars 2000 om utpeking av et s&#xE6;rskilt institutt som skal utarbeide de kriterier som er n&#xF8;dvendige for &#xE5; standardisere serologiske pr&#xF8;ver for kontroll av rabiesvaksiners virkning.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> EFT L 79 av 30.3.2000, s. 40.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 16</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">I en overgangsperiode p&#xE5; fem &#xE5;r fra denne forordnings ikrafttredelse, kan de medlemsstatene som har s&#xE6;rlige regler for &#xE5; bekjempe ekinokokkose og fl&#xE5;tt p&#xE5; den datoen denne forordning trer i kraft, anvende disse kravene p&#xE5; innf&#xF8;rsel av kj&#xE6;ledyr til sitt territorium.</article>
        <article class="legalP" id="kapittel-1-ledd-26">For dette form&#xE5;l skal de sende Kommisjonen en rapport om sin situasjon med hensyn til den aktuelle sykdommen, og begrunne hvorfor det er n&#xF8;dvendig med tilleggsgarantier for &#xE5; hindre risiko for &#xE5; innf&#xF8;re sykdommen.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Kommisjonen skal underrette medlemsstatene om disse tilleggsgarantiene innenfor komiteen fastsatt i artikkel 24.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 17</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">For forflytning av dyr av artene oppf&#xF8;rt i del A og B i vedlegg I, kan det etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2, fastsettes andre krav av teknisk art enn dem som er fastsatt i denne forordning.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Modellene for pass som skal ledsage dyr av artene oppf&#xF8;rt i del A og B i vedlegg I som skal forflyttes, skal utarbeides etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 18</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Vernetiltakene fastsatt i r&#xE5;dsdirektiv 90/425/E&#xD8;F av 26. juni 1990 om veterin&#xE6;rkontroll og avlskontroll ved handel med visse levende dyr og produkter innenfor Fellesskapet med sikte p&#xE5; gjennomf&#xF8;ring av det indre marked,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og r&#xE5;dsdirektiv 91/496/E&#xD8;F av 15. juli 1991 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av dyr som innf&#xF8;res til Fellesskapet fra tredjestater, og om endring av direktiv 89/662/E&#xD8;F, 90/425/E&#xD8;F og 90/675/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> skal f&#xE5; anvendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-31">S&#xE6;rlig kan det, p&#xE5; anmodning fra en medlemsstat eller p&#xE5; initiativ fra Kommisjonen, dersom rabiessituasjonen tilsier det, gj&#xF8;res vedtak etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 3, om at dyr av artene oppf&#xF8;rt i del A og B i vedlegg I som kommer fra nevnte territorium, skal oppfylle vilk&#xE5;rene fastsatt i artikkel 8 nr. 1 bokstav b).</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> EFT L 224 av 18.8.1990, s. 29. Direktivet sist endret ved direktiv 92/118/E&#xD8;F (EFT L 62 av 15.3.1993, s. 49).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="11"><span class="footnoteLabel">2</span> EFT L 268 av 24.9.1991, s. 56. Direktivet sist endret ved direktiv 96/43/EF (EFT L 162 av 1.7.1996, s. 1).</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 19</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Del C i vedlegg I og del B og C i vedlegg II kan endres etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2, for &#xE5; ta hensyn til utviklingen p&#xE5; Fellesskapets territorium eller i tredjestater n&#xE5;r det gjelder situasjonen for sykdommer som ber&#xF8;rer dyreartene som omfattes av denne forordning, s&#xE6;rlig rabies, og eventuelt begrense antall dyr som kan forflyttes i henhold til denne forordning.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 20</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Gjennomf&#xF8;ringstiltak av teknisk art skal vedtas etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 21</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Eventuelle gjennomf&#xF8;ringsbestemmelser i en overgangsperiode kan vedtas etter framgangsm&#xE5;ten fastsatt i artikkel 24 nr. 2, for &#xE5; muliggj&#xF8;re en overgang fra de n&#xE5;v&#xE6;rende ordningene til de ordningene som er fastsatt ved denne forordning.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 22</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">I direktiv 92/65/E&#xD8;F gj&#xF8;res f&#xF8;lgende endringer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1">i artikkel 10: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-1-ledd-1">skal i nr. 1 ordet &#xAB;fritter&#xBB; utg&#xE5;,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1">skal nr. 2 og 3 lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;2." data-name="&#xAB;2."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">For &#xE5; kunne bringes inn i handelen, skal hunder, katter og fritter oppfylle kravene fastsatt i artikkel 5 og 16 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 998/2003 av 26. mai 2003 om kravene til dyrehelse som f&#xE5;r anvendelse p&#xE5; ikke-kommersiell forflytning av kj&#xE6;ledyr, og om endring av r&#xE5;dsdirektiv 92/65/E&#xD8;F.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="12">*</sup></article><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-2">Sertifikatet som ledsager dyrene, skal ogs&#xE5; bekrefte at det 24 timer f&#xF8;r dyrene ble sendt, ble utf&#xF8;rt en klinisk unders&#xF8;kelse av en veterin&#xE6;r autorisert av vedkommende myndighet, som viser at dyrene er ved god helse og skikket til transport til bestemmelsesstedet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Som unntak fra nr. 3 skal hunder, katter og fritter v&#xE6;re underlagt vilk&#xE5;rene fastsatt i artikkel 6 og 16 i forordning (EF) nr. 998/2003, dersom handelen er beregnet p&#xE5; Irland, Det forente kongerike eller Sverige.</article><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-2">Sertifikatet som ledsager dyrene, skal ogs&#xE5; bekrefte at det 24 timer f&#xF8;r dyrene ble sendt, ble utf&#xF8;rt en klinisk unders&#xF8;kelse av en veterin&#xE6;r autorisert av vedkommende myndighet, som viser at dyrene er ved god helse og skikket til transport til bestemmelsesstedet.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-3-ledd-1">skal i nr. 4 f&#xF8;lgende tilf&#xF8;yes etter &#xAB;kj&#xF8;ttetere&#xBB;:<br/>&#xAB;unntatt artene nevnt i nr. 2 og 3&#xBB;,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-35-punkt-1-ledd-1-punkt-4-ledd-1">skal nr. 8 oppheves.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-35-punkt-2"><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-1">i artikkel 16 skal nye ledd lyde:</article><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-2">&#xAB;N&#xE5;r det gjelder katter, hunder og fritter, skal importvilk&#xE5;rene minst tilsvare dem som er fastsatt i kapittel III i forordning (EF) nr. 998/2003.</article><article class="legalP" id="kapittel-1-ledd-35-punkt-2-ledd-3">Sertifikatet som ledsager dyrene, skal ogs&#xE5; bekrefte at det 24 timer f&#xF8;r dyrene ble sendt, ble utf&#xF8;rt en klinisk unders&#xF8;kelse av en veterin&#xE6;r autorisert av vedkommende myndighet, som viser at dyrene er ved god helse og skikket til transport til bestemmelsesstedet.&#xBB;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="12"><span class="footnoteLabel">*</span> EFT L 146 av 13.6.2003, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 23</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Innen 1. februar 2007 skal Kommisjonen, etter uttalelse fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet om behovet for &#xE5; opprettholde den serologiske pr&#xF8;ven, framlegge for Europaparlamentet og R&#xE5;det en rapport p&#xE5; grunnlag av de erfaringene som er gjort og en risikovurdering, samt relevante forslag for &#xE5; fastsette den ordningen som skal anvendes med virkning fra 1. januar 2008 for artikkel 6, 8 og 16.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 24</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">1. Kommisjonen skal bist&#xE5;s av en komit&#xE9;.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-27">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8. Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re tre m&#xE5;neder.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-28">3. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8. Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re 15 dager.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-29">4. Komiteen fastsetter sin forretningsorden.</article>
        <article class="defaultP" margin-top="true">
          <i>Artikkel 25</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Den f&#xE5;r anvendelse fra 3. juli 2004.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Utferdiget i Brussel, 26. mai 2003.<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-40-punkt-1"><article class="legalP" id="kapittel-1-ledd-40-punkt-1-ledd-1"><i>For Europaparlamentet</i><br/>P. COX<br/><i>President</i><br/><i>For R&#xE5;det</i><br/>G. DRYS<br/><i>Formann</i></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">VEDLEGG I<p class="leddfortsettelse">DYREARTER</p></article>
        <article class="defaultP" margin-top="true">DEL A</article>
        <article class="legalP" id="kapittel-1-ledd-41">Hunder</article>
        <article class="legalP" id="kapittel-1-ledd-42">Katter</article>
        <article class="defaultP" margin-top="true">Del B</article>
        <article class="legalP" id="kapittel-1-ledd-43">Ildrer</article>
        <article class="defaultP" margin-top="true">DEL C</article>
        <article class="legalP" id="kapittel-1-ledd-44">Virvell&#xF8;se dyr (unntatt bier og skalldyr), tropiske akvariefisk, amfibier og reptiler.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Fugler: alle arter (unntatt fj&#xF8;rfe omfattet av R&#xE5;dsdirektivene 90/539/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og 92/65/E&#xD8;F).</article>
        <article class="legalP" id="kapittel-1-ledd-46">Pattedyr: gnagere og tamkaniner.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="13"><span class="footnoteLabel">1</span> R&#xE5;dsdirektiv 90/539/E&#xD8;F av 15. oktober 1990 om dyrehelsemessige betingelser for handel innenfor Fellesskapet, og import fra tredjestater, av fj&#xF8;rfe og rugeegg (EFT L 303 E av 31.10.1990, s. 6) sist endret ved Kommisjonsvedtak 2001/867/EF (EFT L 323 E av 7.12.2001, s. 29)</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDLEGG II<p class="leddfortsettelse">LISTE OVER STATER OG TERRITORIER</p></article>
        <article class="defaultP" margin-top="true">DEL A</article>
        <article class="legalP" id="kapittel-1-ledd-47">IE &#x2013; Irland</article>
        <article class="legalP" id="kapittel-1-ledd-48">MT &#x2013; Malta</article>
        <article class="legalP" id="kapittel-1-ledd-49">NO &#x2013; Norge</article>
        <article class="legalP" id="kapittel-1-ledd-50">SE &#x2013; Sverige</article>
        <article class="legalP" id="kapittel-1-ledd-51">UK &#x2013; Det forente kongerike</article>
        <article class="defaultP" margin-top="true">DEL B</article>
        <article class="defaultP" margin-top="true">Seksjon 1<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-1"><article class="legalP" id="kapittel-1-ledd-51-punkt-1-ledd-1">DK &#x2013; Danmark, inkludert GL &#x2013; Gr&#xF8;nland og FO &#x2013; F&#xE6;r&#xF8;yene;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-2"><article class="legalP" id="kapittel-1-ledd-51-punkt-2-ledd-1">ES &#x2013; Spania, inkludert det spanske fastlandet, Balearene, Kanari&#xF8;yene, Ceuta og Melilla;</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-3"><article class="legalP" id="kapittel-1-ledd-51-punkt-3-ledd-1">FR &#x2013; Frankrike, inkludert GF &#x2013; Fransk Guiana, GP &#x2013; Guadaloupe, MQ &#x2013; Martinique og RE &#x2013; R&#xE9;union;</article></article></li><li data-li-identifier="(d)" data-name="(d)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-4"><article class="legalP" id="kapittel-1-ledd-51-punkt-4-ledd-1">GI &#x2013; Gibraltar;</article></article></li><li data-li-identifier="(e)" data-name="(e)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-5"><article class="legalP" id="kapittel-1-ledd-51-punkt-5-ledd-1">PT &#x2013; Portugal, inkludert det portugisiske fastlandet, Azorene og Madeira;</article></article></li><li data-li-identifier="(f)" data-name="(f)"><article class="listArticle" id="kapittel-1-ledd-51-punkt-6"><article class="legalP" id="kapittel-1-ledd-51-punkt-6-ledd-1">Andre medlemsstater enn de som er listet i Del A og bokstav (a), (b), (c) og (e) i denne seksjonen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Seksjon 2</article>
        <article class="legalP" id="kapittel-1-ledd-52">AD &#x2013; Andorra</article>
        <article class="legalP" id="kapittel-1-ledd-53">CH &#x2013; Sveits</article>
        <article class="legalP" id="kapittel-1-ledd-54">IS &#x2013; Island</article>
        <article class="legalP" id="kapittel-1-ledd-55">LI &#x2013; Liechtenstein</article>
        <article class="legalP" id="kapittel-1-ledd-56">MC &#x2013; Monaco</article>
        <article class="legalP" id="kapittel-1-ledd-57">SM &#x2013; San Marino</article>
        <article class="legalP" id="kapittel-1-ledd-58">VA &#x2013; Vatikanstaten</article>
        <article class="defaultP" margin-top="true">DEL C</article>
        <article class="legalP" id="kapittel-1-ledd-59">AC &#x2013; Ascension</article>
        <article class="legalP" id="kapittel-1-ledd-60">AE &#x2013; De forente arabiske emirater</article>
        <article class="legalP" id="kapittel-1-ledd-61">AG &#x2013; Antigua og Barbuda</article>
        <article class="legalP" id="kapittel-1-ledd-62">AN &#x2013; Nederlandske antiller</article>
        <article class="legalP" id="kapittel-1-ledd-63">AR &#x2013; Argentina</article>
        <article class="legalP" id="kapittel-1-ledd-64">AU &#x2013; Australia</article>
        <article class="legalP" id="kapittel-1-ledd-65">AW &#x2013; Aruba</article>
        <article class="legalP" id="kapittel-1-ledd-66">BB &#x2013; Barbados</article>
        <article class="legalP" id="kapittel-1-ledd-67">BH &#x2013; Bahrain</article>
        <article class="legalP" id="kapittel-1-ledd-68">BL &#x2013; Hviterussland</article>
        <article class="legalP" id="kapittel-1-ledd-69">BM &#x2013; Bermuda</article>
        <article class="legalP" id="kapittel-1-ledd-70">CA &#x2013; Canada</article>
        <article class="legalP" id="kapittel-1-ledd-71">CL &#x2013; Chile</article>
        <article class="legalP" id="kapittel-1-ledd-72">FJ &#x2013; Fiji</article>
        <article class="legalP" id="kapittel-1-ledd-73">FK &#x2013; Falklands&#xF8;yene</article>
        <article class="legalP" id="kapittel-1-ledd-74">HK &#x2013; Hongkong</article>
        <article class="legalP" id="kapittel-1-ledd-75">HR &#x2013; Kroatia</article>
        <article class="legalP" id="kapittel-1-ledd-76">JM &#x2013; Jamaica</article>
        <article class="legalP" id="kapittel-1-ledd-77">JP &#x2013; Japan</article>
        <article class="legalP" id="kapittel-1-ledd-78">KN &#x2013; St. Kitts-Nevis</article>
        <article class="legalP" id="kapittel-1-ledd-79">KY &#x2013; Cayman&#xF8;yene</article>
        <article class="legalP" id="kapittel-1-ledd-80">MS &#x2013; Montserrat</article>
        <article class="legalP" id="kapittel-1-ledd-81">MU &#x2013; Mauritius</article>
        <article class="legalP" id="kapittel-1-ledd-82">MX &#x2013; Mexico</article>
        <article class="legalP" id="kapittel-1-ledd-83">NC &#x2013; Ny Caledonia</article>
        <article class="legalP" id="kapittel-1-ledd-84">NZ &#x2013; New Zealand</article>
        <article class="legalP" id="kapittel-1-ledd-85">PF &#x2013; Fransk Polynesia</article>
        <article class="legalP" id="kapittel-1-ledd-86">PM &#x2013; Saint Pierre et Miquelon</article>
        <article class="legalP" id="kapittel-1-ledd-87">RO &#x2013; Romania</article>
        <article class="legalP" id="kapittel-1-ledd-88">RU &#x2013; Russland</article>
        <article class="legalP" id="kapittel-1-ledd-89">SG &#x2013; Singapore</article>
        <article class="legalP" id="kapittel-1-ledd-90">SH &#x2013; St. Helena</article>
        <article class="legalP" id="kapittel-1-ledd-91">TT &#x2013; Trinidad og Tobago</article>
        <article class="legalP" id="kapittel-1-ledd-92">TW &#x2013; Taiwan</article>
        <article class="legalP" id="kapittel-1-ledd-93">US &#x2013; Amerikas forente stater, inkludert GU &#x2013; Guam</article>
        <article class="legalP" id="kapittel-1-ledd-94">VC &#x2013; St. Vincent og Grenadinene</article>
        <article class="legalP" id="kapittel-1-ledd-95">VU &#x2013; Vanuatu</article>
        <article class="legalP" id="kapittel-1-ledd-96">WF &#x2013; Wallis og Futuna</article>
        <article class="legalP" id="kapittel-1-ledd-97">YT &#x2013; Mayotte.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-07-07-893/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
