<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om etablering av tvungent psykisk helsevern mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-15-1424</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-15-1424</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1973</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-21-1410</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-62/&#xA7;1-3</li>
            <li>lov/1999-07-02-62/&#xA7;3-1</li>
            <li>lov/1999-07-02-62/&#xA7;3-6</li>
            <li>lov/1999-07-02-62/&#xA7;3-10</li>
            <li>lov/1999-07-02-62/&#xA7;4-9</li>
            <li>lov/1999-07-02-62/&#xA7;5-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1086</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om etabl av tvungent psykisk helsevern</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om etablering av tvungent psykisk helsevern mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. desember 2006 med hjemmel i lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) &#xA7; 1-3, &#xA7; 3-1, &#xA7; 3-6, &#xA7; 3-10, &#xA7; 4-9 og &#xA7; 5-9. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-15-1424</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om etablering av tvungent psykisk helsevern mv.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Legeunders&#xF8;kelse</li><li>&#xA7; 3. Vedtak om tvungen legeunders&#xF8;kelse</li><li>&#xA7; 4. Begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern</li><li>&#xA7; 5. Vedtak om tvungen observasjon eller tvungent psykisk helsevern</li><li>&#xA7; 6. N&#xE6;rmere om tvungen observasjon</li><li>&#xA7; 7. Kontrollunders&#xF8;kelser</li><li>&#xA7; 8. Vedtak om overf&#xF8;ringer, jf. psykisk helsevernloven &#xA7; 4-10 og &#xA7; 5-4</li><li>&#xA7; 9. Opph&#xF8;r av tvungen observasjon eller tvungent psykisk helsevern</li><li>&#xA7; 10. Veiledningsplikt</li><li>&#xA7; 11. Ikrafttredelse</li><li>Merknader til forskrift om etablering av tvungent psykisk helsevern mv.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-15-1424" id="dokument">
      <h1>Forskrift om etablering av tvungent psykisk helsevern mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrift regulerer hvordan etablering og opph&#xF8;r av tvungent psykisk helsevern gjennomf&#xF8;res, herunder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">legeunders&#xF8;kelse for &#xE5; bringe p&#xE5; det rene om en person trenger tvungent psykisk helsevern, jf. loven &#xA7; 3-1,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">offentlig myndighets begj&#xE6;ring om tvungen unders&#xF8;kelse, tvungen observasjon og tvungent psykisk helsevern, jf. loven &#xA7; 3-6 andre ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">vedtak om tvungen observasjon eller tvungent psykisk helsevern, jf. loven &#xA7; 3-2 og &#xA7; 3-3,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-1-ledd-1-punkt-4-ledd-1">kontrollunders&#xF8;kelser, jf. loven &#xA7; 4-9,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-5"><article class="legalP" id="paragraf-1-ledd-1-punkt-5-ledd-1">vedtak om overf&#xF8;ringer uten samtykke, jf. loven &#xA7; 4-10 og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-6"><article class="legalP" id="paragraf-1-ledd-1-punkt-6-ledd-1">opph&#xF8;r av tvungent psykisk helsevern, jf. loven &#xA7; 3-7 og &#xA7; 7-1.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Legeunders&#xF8;kelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Legeunders&#xF8;kelse i henhold til psykisk helsevernloven &#xA7; 3-1 kan foretas av lege eller turnuslege med rett til &#xE5; ut&#xF8;ve legevirksomhet i Norge.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Legen skal p&#xE5; grunnlag av den personlige unders&#xF8;kelsen gi r&#xE5;d og veiledning om de tiltak legen mener b&#xF8;r settes i verk. Finner legen grunnlag for tvungen observasjon eller tvungent psykisk helsevern, skal legen gi en skriftlig uttalelse om dette.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Uttalelsen skal gi opplysninger om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-1"><article class="legalP" id="paragraf-2-ledd-3-punkt-1-ledd-1">hvem som har tatt initiativ til legeunders&#xF8;kelsen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-2"><article class="legalP" id="paragraf-2-ledd-3-punkt-2-ledd-1">tidspunkt og sted for unders&#xF8;kelsen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-3"><article class="legalP" id="paragraf-2-ledd-3-punkt-3-ledd-1">relevante opplysninger om pasienten som legen har mottatt fra andre,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-4"><article class="legalP" id="paragraf-2-ledd-3-punkt-4-ledd-1">de observasjoner av medisinsk eller annen art som er gjort, herunder om det antas &#xE5; foreligge en alvorlig sinnslidelse og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-3-punkt-5"><article class="legalP" id="paragraf-2-ledd-3-punkt-5-ledd-1">hvilket grunnlag som anses &#xE5; v&#xE6;re tilstede for &#xE5; etablere tvungen observasjon eller tvungent psykisk helsevern, jf. loven &#xA7; 3-2 og &#xA7; 3-3.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-4">Den som har tatt initiativ til legeunders&#xF8;kelsen skal informeres om legens konklusjoner med hensyn til pkt. e) ovenfor. Vedkommende har ikke krav p&#xE5; &#xE5; f&#xE5; innsyn i de skriftlige medisinske opplysningene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vedtak om tvungen legeunders&#xF8;kelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Hvis den antatt syke unndrar seg unders&#xF8;kelse som nevnt i &#xA7; 2 i forskriften her, kan kommunelegen etter de n&#xE6;rmere vilk&#xE5;r i psykisk helsevernloven &#xA7; 3-1 andre ledd, vedta tvungen legeunders&#xF8;kelse hvis det foreligger grunn til &#xE5; tro at vilk&#xE5;rene for etablering av tvungent psykisk helsevern er tilstede. Den som har vedtatt tvungen legeunders&#xF8;kelse, b&#xF8;r la en annen lege foreta selve unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Kommunelegens vedtak i saken skal v&#xE6;re skriftlig og opplyse om hvem som eventuelt har fremsatt begj&#xE6;ringen og gitt uttalelse i saken. Den saken gjelder, skal informeres om adgangen til &#xE5; p&#xE5;klage vedtaket til fylkesmannen, jf. psykisk helsevernloven &#xA7; 3-1 tredje ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kommunelegen kan delegere sin myndighet til &#xE5; treffe vedtak om tvungen legeunders&#xF8;kelse til kommunalt ansatt lege eller klinisk psykolog. Delegasjon kan ogs&#xE5; skje til lege eller klinisk psykolog som den aktuelle kommune har avtale med.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Offentlig myndighet skal fremme begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern n&#xE5;r det er et n&#xF8;dvendig tiltak overfor en person som antas &#xE5; fylle vilk&#xE5;rene for tvungent psykisk helsevern, og som selv ikke s&#xF8;ker behandling. Den som fremsetter begj&#xE6;ringen m&#xE5; ha kjennskap til saken og pasientens situasjon.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Offentlig myndighets begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern kan fremsettes av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">kommunelegen eller dennes stedfortreder,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">sosialtjenesten hvor den p&#xE5; forh&#xE5;nd har hatt kontakt med den antatt syke,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">politiet dersom den antatt syke allerede er i politiets varetekt, eller det dreier seg om &#xE5; avverge vesentlig fare for vedkommendes eller andres liv eller helse, eller n&#xE5;r politiets bistand er n&#xF8;dvendig for &#xE5; f&#xE5; han eller henne under tvungen observasjon eller tvungent psykisk helsevern eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-4"><article class="legalP" id="paragraf-4-ledd-2-punkt-4-ledd-1">ansvarlig fengselsmyndighet n&#xE5;r den antatt syke er innsatt i anstalt under fengselsvesenet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">Begj&#xE6;ring som nevnt i f&#xF8;rste ledd skal v&#xE6;re skriftlig, datert og adressert til den aktuelle institusjon. Pasientens navn, f&#xF8;dselsdato og adresse skal framg&#xE5;. Det skal ogs&#xE5; framg&#xE5; hvem som begj&#xE6;rer, og eventuelt hvilket forhold vedkommende har til pasienten.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Opplysninger fra legeunders&#xF8;kelsen, jf. &#xA7; 2, skal legges ved i lukket konvolutt, eller sendes direkte fra den lege som har foretatt unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Skriftlig begj&#xE6;ring og legeuttalelse skal v&#xE6;re institusjonen i hende senest samtidig med at pasienten ankommer institusjonen. Ved &#xF8;yeblikkelig hjelp kan pasienten mottas p&#xE5; grunnlag av muntlig begj&#xE6;ring og muntlig uttalelse fra lege under forutsetning av at opplysningene vil foreligge skriftlig innen 24 timer etter pasientens ankomst, jf. &#xA7; 5 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vedtak om tvungen observasjon eller tvungent psykisk helsevern</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den faglig ansvarlige for vedtak, jf. psykisk helsevernloven &#xA7; 1-4, treffer vedtak om tvungen observasjon eller tvungent psykisk helsevern p&#xE5; bakgrunn av uttalelse fra lege, samt ny legeunders&#xF8;kelse av pasienten ved institusjonen. Den som treffer vedtaket skal selv ha unders&#xF8;kt pasienten.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Dersom det foreligger begj&#xE6;ring fra offentlig myndighet skal den faglig ansvarlige for vedtak p&#xE5;se at begj&#xE6;ringen er fremmet av rett instans, jf. &#xA7; 4, samt at uttalelse fra lege foreligger. En eventuell begj&#xE6;ring og legeuttalelsen skal ikke ligge lenger tilbake i tid enn 10 dager f&#xF8;r vedtak treffes.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Vedtaket skal treffes snarest og senest innen 24 timer etter pasientens ankomst til institusjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Vedtak om tvungen observasjon eller tvungent psykisk helsevern, eventuelt avslag p&#xE5; begj&#xE6;ring om dette, skal nedtegnes og inntas i pasientens journal. Underretning om vedtak, herunder avslag, og begrunnelsen for dette skal gis pasienten, hans eller hennes n&#xE6;rmeste p&#xE5;r&#xF8;rende, den som i st&#xF8;rst utstrekning har hatt varig og l&#xF8;pende kontakt med pasienten, jf. pasientrettighetsloven &#xA7; 1-3 f&#xF8;rste ledd bokstav b siste punktum, samt den som har fremsatt begj&#xE6;ringen. Det skal samtidig informeres om adgangen til &#xE5; klage til kontrollkommisjonen. Gjenpart av vedtak om tvungen observasjon eller tvungent psykisk helsevern og de dokumenter vedtaket bygger p&#xE5;, skal sendes kontrollkommisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">N&#xE6;rmere om tvungen observasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tvungen observasjon skal ikke ha lengre varighet enn det som er strengt n&#xF8;dvendig for &#xE5; bringe p&#xE5; det rene om vilk&#xE5;rene for tvungent psykisk helsevern er oppfylt. Observasjonen skal likevel ikke vare utover 10 dager fra unders&#xF8;kelsens begynnelse uten at pasienten samtykker, jf. psykisk helsevernloven &#xA7; 3-2 f&#xF8;rste ledd. Dersom pasientens tilstand tilsier at det er strengt n&#xF8;dvendig, kan fristen forlenges inntil 10 dager etter samtykke fra kontrollkommisjonens leder. I slike tilfeller skal kontrollkommisjonens leder varsles snarest mulig, og et eventuelt samtykke m&#xE5; gis innen utl&#xF8;pet av den opprinnelige fristen p&#xE5; 10 dager.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Opplysninger om hvilke unders&#xF8;kelser som er gjort, og hvilke observasjonsmetoder som er brukt, skal nedtegnes og inntas i pasientens journal. Det samme gjelder opplysninger om samtykket fra kontrollkommisjonens leder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kontrollunders&#xF8;kelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den faglig ansvarlige for vedtak skal fortl&#xF8;pende vurdere om vilk&#xE5;rene for tvungent psykisk helsevern fremdeles er tilstede, jf. psykisk helsevernloven &#xA7; 3-7 f&#xF8;rste ledd, jf. &#xA7; 3-3 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Den faglig ansvarlige for vedtak skal s&#xF8;rge for at det minst en gang hver tredje m&#xE5;ned ved unders&#xF8;kelse vurderes om de grunnleggende krav og vilk&#xE5;r etter psykisk helsevernloven &#xA7; 3-3 f&#xF8;rste ledd fremdeles er tilstede, jf. psykisk helsevernloven &#xA7; 4-9.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Den faglig ansvarlige skal ved kontrollunders&#xF8;kelsen etter andre ledd redegj&#xF8;re overfor kontrollkommisjonen for pasientens individuelle plan. Dersom det ikke er utarbeidet individuell plan for pasienten, skal faglig ansvarlig redegj&#xF8;re for &#xE5;rsaken til dette.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Resultatet av kontrollunders&#xF8;kelsen skal inntas i pasientens journal og sendes kontrollkommisjonen i kopi.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vedtak om overf&#xF8;ringer, jf. psykisk helsevernloven &#xA7; 4-10 og &#xA7; 5-4</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ved overf&#xF8;ring til annen d&#xF8;gninstitusjon eller til annen form for tvungent psykisk helsevern skal det treffes s&#xE6;rskilt vedtak. Vedtaket skal treffes av faglig ansvarlig.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Det treffes ikke vedtak ved overf&#xF8;ring mellom ulike former for d&#xF8;gnopphold innen samme institusjon.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Fylkesmannen avgj&#xF8;r i tvilstilfeller om en overf&#xF8;ring omfattes av bestemmelsen her.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Vedtaket skal nedtegnes og inntas i pasientens journal.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Den person saken gjelder og hans eller hennes n&#xE6;rmeste p&#xE5;r&#xF8;rende skal straks underrettes om vedtaket og begrunnelsen for dette. Det skal samtidig orienteres om adgangen til &#xE5; klage til kontrollkommisjonen.</article>
        <article class="legalP" id="paragraf-8-ledd-6">P&#xE5;talemyndigheten skal underrettes om vedtaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Opph&#xF8;r av tvungen observasjon eller tvungent psykisk helsevern</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Tvungen observasjon eller tvungent psykisk helsevern opph&#xF8;rer ved:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">den faglig ansvarliges vedtak etter begj&#xE6;ring av pasienten selv eller hans eller hennes n&#xE6;rmeste p&#xE5;r&#xF8;rende, jf. psykisk helsevernloven &#xA7; 3-7 tredje ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">den faglig ansvarliges vedtak etter eget initiativ, jf. psykisk helsevernloven &#xA7; 3-7 andre ledd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">kontrollkommisjonens vedtak etter klage, jf. psykisk helsevernloven &#xA7; 6-4, jf. &#xA7; 3-7 fjerde ledd,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">dom for opph&#xF8;r av tvungent psykisk helsevern ved pr&#xF8;ving av kontrollkommisjonens vedtak om opprettholdelse av tvungent psykisk helsevern, jf. psykisk helsevernloven &#xA7; 7-1 og tvistem&#xE5;lsloven kapittel 33.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-2">Vedtak om opph&#xF8;r av tvungen observasjon eller tvungent psykisk helsevern skal nedtegnes i pasientens journal.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Tvungent psykisk helsevern opph&#xF8;rer etter ett &#xE5;r hvis ikke kontrollkommisjonen samtykker i forlengelse av vernet. Begj&#xE6;ring om samtykke til forlengelse m&#xE5; v&#xE6;re kontrollkommisjonen i hende senest tre uker f&#xF8;r det tvungne psykiske helsevernet opph&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Veiledningsplikt</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Institusjonen plikter &#xE5; s&#xF8;rge for at den person saken gjelder og dennes n&#xE6;rmeste p&#xE5;r&#xF8;rende f&#xE5;r n&#xF8;dvendig informasjon om sine rettigheter, herunder adgangen til &#xE5; klage til kontrollkommisjonen og bistand til dette, om rett til advokat eller annen fullmektig, om adgangen til &#xE5; kreve dokumentinnsyn mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. januar 2007. Fra samme tid oppheves forskrift 21. desember 2000 nr. 1410 om etablering av tvungent psykisk helsevern mv.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-15-1424/KAPITTEL_1">
        <h2>Merknader til forskrift om etablering av tvungent psykisk helsevern mv.</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2 Legeunders&#xF8;kelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Det f&#xF8;lger av lovens &#xA7; 3-1 at tvungent psykisk helsevern ikke kan etableres uten at en lege personlig har unders&#xF8;kt vedkommende. Legeunders&#xF8;kelsen kan komme i stand ved at vedkommende selv opps&#xF8;ker lege, eller ved at vedkommende f.eks. bringes til lege av sine p&#xE5;r&#xF8;rende eller andre.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det f&#xF8;lger av <i>f&#xF8;rste ledd</i> at legeunders&#xF8;kelsen kan foretas av lege eller turnuslege med rett til &#xE5; ut&#xF8;ve legevirksomhet i Norge. Den lege som foretar unders&#xF8;kelsen b&#xF8;r ikke ha tilknytning til den institusjonen hvor det psykiske helsevernet eventuelt skal etableres. Begrunnelsen for dette er at de to legeunders&#xF8;kelsene som danner basis for det tvungne psykiske helsevern, skal foretas av personell som er uavhengige av hverandre.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Form&#xE5;let med legeunders&#xF8;kelsen er &#xE5; bringe p&#xE5; det rene om lovens vilk&#xE5;r for tvungent psykisk helsevern er oppfylt, jf. psykisk helsevernloven &#xA7; 3-1. Hvis legen etter unders&#xF8;kelsen konkluderer med at det er grunnlag for videre unders&#xF8;kelse eller tvungent psykisk helsevern, skal han gi en skriftlig uttalelse, som skal sendes/f&#xF8;lge med til den institusjon hvor vernet s&#xF8;kes etablert.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Tredje ledd inneholder en oppregning om hvilke opplysninger som alltid skal fremg&#xE5; av legeuttalelsen. I tr&#xE5;d med de generelle krav til dokumentasjon skal legen, uavhengig av utfallet av unders&#xF8;kelsen, nedtegne sine observasjoner, funn og tiltak. Det vises her til helsepersonelloven &#xA7;&#xA7; 39 flg.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Bestemmelsen m&#xE5; ses i sammenheng med de alminnelige reglene om taushetsplikt, jf. helsepersonelloven kap. 5. Bestemmelsen inneb&#xE6;rer derfor ikke en videre opplysningsadgang enn det som ellers ville f&#xF8;lge av reglene om taushetsplikt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Vedtak om tvungen legeunders&#xF8;kelse</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste og andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Et vilk&#xE5;r for tvungen unders&#xF8;kelse, jf. psykisk helsevernloven &#xA7; 3-1 andre ledd, er at den det gjelder unndrar seg unders&#xF8;kelsen. Det vil her dreie seg om situasjoner hvor pasienten i ord eller handling tydelig motsetter seg en unders&#xF8;kelse. Det f&#xF8;lger av loven at kommunelegen i disse tilfellene kan treffe vedtak om tvungen legeunders&#xF8;kelse ved behov. I forskriften her er dette behovet presisert ved uttrykket &#xAB;grunn til &#xE5; tro.&#xBB; Kommunelegens vurderingstema ved avgj&#xF8;relse om det er grunnlag for tvungen legeunders&#xF8;kelse, vil v&#xE6;re om det foreligger sannsynlighetsovervekt for at vilk&#xE5;rene for tvungent psykisk helsevern er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den person saken gjelder skal som hovedregel gis anledning til &#xE5; uttale seg, jf. psykisk helsevernloven &#xA7; 3-9 og forvaltningsloven &#xA7; 16. Hvis varsling kan medf&#xF8;re at unders&#xF8;kelsen ikke kan gjennomf&#xF8;res, eller innhenting av uttalelse av andre grunner ikke er mulig, kan dette v&#xE6;re omstendigheter som gj&#xF8;r at forh&#xE5;ndsvarsling kan unnlates, jf. forvaltningsloven &#xA7; 16 siste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kommunelegen kan treffe vedtak om tvungen legeunders&#xF8;kelse etter eget initiativ, eller etter begj&#xE6;ring fra offentlig myndighet eller vedkommendes n&#xE6;rmeste.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Selv om bestemmelsen gir kommunelegen mulighet til &#xE5; utstyre annen lege eller klinisk psykolog med vedtaksmyndighet i sitt frav&#xE6;r, vil kommunelegen ha et ansvar for at myndigheten ut&#xF8;ves forsvarlig. Delegasjon etter denne bestemmelsen b&#xF8;r derfor prim&#xE6;rt skje til kommunalt ansatt lege eller klinisk psykolog, s&#xE5; sant dette er praktisk mulig og hensiktsmessig. Med avtale siktes det her til fastlegeavtale eller annen driftsavtale, for eksempel kommunal eller interkommunal legevaktavtale. Det vises for &#xF8;vrig ogs&#xE5; til kommunehelsetjenesteloven kapittel 4.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsen gjengir den plikt som f&#xF8;lger av loven til &#xE5; fremme begj&#xE6;ring om tvungent psykisk helsevern i tilfeller hvor offentlig myndighet gjennom sin virksomhet blir kjent med personer som antas &#xE5; fylle vilk&#xE5;rene for tvungent psykisk helsevern, og hvor vedkommende myndighetsinstans mener tvungent vern er n&#xF8;dvendig. N&#xF8;dvendighetskravet er presisert, selv om dette ogs&#xE5; ligger i vilk&#xE5;rene for tvungent psykisk helsevern. Tvang skal bare benyttes i tilfeller hvor det ikke finnes frivillige alternativer.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Begj&#xE6;ring fra offentlig myndighet eller p&#xE5;r&#xF8;rende er ikke lenger et vilk&#xE5;r for &#xE5; kunne etablere tvungent psykisk helsevern. Etter psykisk helsevernloven &#xA7; 3-6 f&#xF8;rste ledd har imidlertid offentlig myndighet plikt til &#xE5; bidra til at personer som m&#xE5; antas &#xE5; fylle vilk&#xE5;rene for tvungent psykisk helsevern, og som ikke selv s&#xF8;ker behandling, blir unders&#xF8;kt av lege. Om n&#xF8;dvendig skal det fremmes begj&#xE6;ring om tvungen unders&#xF8;kelse, tvungen observasjon eller tvungent psykisk helsevern. Offentlig myndigheter og den enkelte institusjon som er godkjent for bruk av tvang m&#xE5; ha systemer for &#xE5; ivareta sin plikt til &#xE5; fremsette begj&#xE6;ring etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Offentlig myndighet er i psykisk helsevernloven &#xA7; 1-3 defineres som kommunelegen eller dennes stedfortreder, sosialtjenesten, politiet eller kriminalomsorgen. Hvilken offentlig myndighet som vil v&#xE6;re rette instans i det enkelte tilfelle vil v&#xE6;re avhengig av den konkrete situasjon. Bestemmelsen utdyper lovens &#xA7; 1-3 med hensyn til hvilken offentlig myndighet som vil v&#xE6;re rette vedkommende til &#xE5; fremme en begj&#xE6;ring. Det forutsettes i alle tilfeller at vedkommende myndighet har kjennskap til den antatt syke. Dette er viktig for at ordningen skal ha den &#xF8;nskede rettssikkerhetsmessige verdi.</article>
        <article class="legalP" id="kapittel-1-ledd-13"><i>Bokstav c:</i> Hvem i politiet som er tillagt denne myndigheten vil reguleres av politiets egne instrukser. Etter gjeldende praksis er dette vanligvis en representant for p&#xE5;talemyndigheten.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">For at den faglig ansvarlige for vedtak skal ha mulighet for &#xE5; vurdere om begj&#xE6;ringen er fremsatt av rette vedkommende, m&#xE5; det fremg&#xE5; opplysninger om vedkommendes rolle i forhold til pasienten. Det b&#xF8;r m.a.o. fremg&#xE5; at vedkommende er en person som i henhold til loven kan fremme slik begj&#xE6;ring, jf. psykisk helsevernloven &#xA7; 1-3 og &#xA7; 5 i forskriften her.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Fordi den som mottar pasienten ikke n&#xF8;dvendigvis er den faglig ansvarlige for vedtak, b&#xF8;r opplysningene fra legen stiles til vakthavende ved institusjonen.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Kravet m&#xE5; ses i sammenheng med at den faglig ansvarlige etter forskriften &#xA7; 5 tredje ledd skal fatte vedtak innen 24 timer, og at begj&#xE6;ringen og legeuttalelsen vil v&#xE6;re en viktig forutsetning for at den faglige ansvarlige kan foreta en forsvarlig vurdering. Bestemmelsen gj&#xF8;r unntak fra kravet om samtidighet i &#xF8;yeblikkelig hjelp-tilfeller. Begj&#xE6;ring og opplysningene fra legen kan da gis muntlig. Muntlig begj&#xE6;ring og legeuttalelse b&#xF8;r da innhentes s&#xE5; tidlig som mulig, slik at den faglig ansvarlige f&#xE5;r tid til en forsvarlig vurdering av pasienten. Skriftlige dokumenter m&#xE5; da foreligge innen 24 timer, som er fristen den faglig ansvarlige har for &#xE5; treffe vedtak, jf. &#xA7; 6 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Vedtak om tvungen observasjon eller tvungent psykisk helsevern</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen er en konkretisering av forvaltningslovens krav om forsvarlig utredning, jf. fvl. &#xA7; 17. Den faglig ansvarlige skal kontrollere at b&#xE5;de de materielle og prosessuelle krav er oppfylt. I tillegg til den unders&#xF8;kelse som er foretatt av lege i forbindelse med innleggelsen, skal faglig ansvarlig i henhold til psykisk helsevernloven &#xA7; 3-3 andre ledd selv foreta en unders&#xF8;kelse av pasienten.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">P&#xE5; grunn av at pasientens tilstand og situasjon kan ha endret seg, er det viktig at begj&#xE6;ringen og legeopplysningene ikke ligger for langt tilbake i tid. Forskriften krever derfor at slike opplysninger ikke kan v&#xE6;re eldre enn 10 dager.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Bestemmelsen inneb&#xE6;rer at den faglig ansvarlige for vedtak m&#xE5; ta stilling til sp&#xF8;rsm&#xE5;let om tvungent psykisk helsevern senest innen 24 timer etter pasientens ankomst. Dersom det etter 24 timer fremdeles er uklart om vilk&#xE5;rene for tvungent psykisk helsevern foreligger, m&#xE5; den faglig ansvarlige kunne vedta tvungen observasjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Bestemmelsen utdyper forvaltningsloven bestemmelser om skriftlighet, underretning og begrunnelse av vedtak (fvl. kap. V). Underretning m&#xE5; skje innenfor taushetspliktens grenser.</article>
        <article class="legalP" id="kapittel-1-ledd-21">En klage p&#xE5; vedtak om tvungen observasjon eller etablering av tvungent psykisk helsevern har som hovedregel ikke oppsettende virkning. I henhold til forvaltningsloven &#xA7; 42 kan imidlertid underinstansen, klageinstans eller annet overordnet organ beslutte at vedtak ikke skal iverksettes f&#xF8;r klagefristen er ute eller klagen er avgjort. Dette inneb&#xE6;rer at den klageberettigede kan anmode den faglig ansvarlige for vedtak eller kontrollkommisjonen om slik utsatt iverksettelse. I henhold til forvaltningsloven &#xA7; 42 f&#xF8;rste ledd, fjerde punktum, skal en slik anmodning avgj&#xF8;res snarest mulig. Det f&#xF8;lger videre av andre ledd i samme bestemmelse at avslag p&#xE5; anmodning skal v&#xE6;re grunngitt, og at slik begrunnelse skal gis samtidig med avslaget.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Underlagsdokumentene som kontrollkommisjonen skal ha kopier av vil v&#xE6;re legeopplysningene, og eventuelt begj&#xE6;ringen fra offentlig myndighet. Vedtak om avslag p&#xE5; begj&#xE6;ring om tvungen observasjon eller tvungent psykisk helsevern m&#xE5; bare sendes til kontrollkommisjonen ved en eventuell klage. Det f&#xF8;lger av lovens &#xA7; 3-8 f&#xF8;rste ledd at kontrollkommisjonen skal underrettes om opprettelse av tvungent psykisk helsevern. Dette gjelder ogs&#xE5; dersom pasienten overf&#xF8;res fra tvungen observasjon til tvungent psykisk helsevern.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 N&#xE6;rmere om tvungen observasjon</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Bestemmelsen synliggj&#xF8;r blant annet at det ved etablering av tvungen observasjon stilles krav til denne unders&#xF8;kelsens kvalitative innhold. Det vises til psykisk helsevernloven &#xA7; 3-2 f&#xF8;rste ledd nr. 4 om grunnleggende krav til institusjonen som skal gjennomf&#xF8;re tvungen observasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-24">I l&#xF8;pet av observasjonstiden skal det utredes om det foreligger en alvorlig sinnslidelse, og om det foreligger et tilleggsvilk&#xE5;r som gir hjemmel til etablering av tvungent psykisk helsevern, jf. loven &#xA7; 3-3. Unders&#xF8;kelsen vil inneb&#xE6;re at lege, psykolog og annet personell vurderer pasientens mentale og fysiske tilstand. Unders&#xF8;kelsen vil videre omfatte observasjon av pasientens atferd, f.eks. pasientens verbale ytringer og meddelelser (eventuelt manglende meddelelse) av tanker og ideer, interaksjoner med andre personer, ivaretakelse av personlig hygiene og utseende osv. Det dreier seg med andre ord om en generell observasjon og vurdering av pasienten for &#xE5; bringe p&#xE5; det rene om pasientens oppfyller vilk&#xE5;rene for tvungent psykisk helsevern.</article>
        <article class="legalP" id="kapittel-1-ledd-25">I spesielle tilfeller hvor pasientens tilstand inneb&#xE6;rer at fristen p&#xE5; 10 dager ikke er tilstrekkelig til &#xE5; klargj&#xF8;re om det foreligger en alvorlig sinnslidelse, eller om pasientens symptomer skyldes andre forhold kan det gj&#xF8;res unntak fra 10-dagers fristen. Fristen kan forlenges med inntil 10 dager etter samtykke fra kontrollkommisjonens leder. Dette unntaket vil s&#xE6;rlig relevant overfor pasienter som misbruker rusmidler, og hvor pasientens symptomer kan skyldes dette misbruket. Av hensyn til blant annet menneskerettslige forpliktelser forutsetter lovens forarbeider at unntaket praktiseres strengt. Unntaket skal ikke benyttes for &#xE5; holde tilbake pasienter hvor man har klarlagt at det ikke foreligger en alvorlig sinnslidelse, eller hvor institusjonen mangler ressurser til &#xE5; foreta en tilstrekkelig unders&#xF8;kelse og dokumentasjon innen fristen p&#xE5; 10 dager.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Samtykke fra kontrollkommisjonens leder kan innhentes muntlig. Opplysninger om innhentingen av samtykket skal da nedtegnes og inntas i pasientens journal, sammen med opplysninger om hvilke unders&#xF8;kelser som er gjort, og hvilke observasjonsmetoder som er brukt.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ved vurderingen av om det skal gis samtykke til &#xE5; forlenge fristen, skal kontrollkommisjonens leder vurdere om kriteriene for forlengelse etter loven er tilstede. Det vil si om forlengelse er strengt n&#xF8;dvendig p&#xE5; grunn av pasientens tilstand. Vurderingen skjer p&#xE5; grunnlag av de opplysninger som kontrollkommisjonen leder blir forelagt. Unntaksregelen skal praktiseres strengt. Det vil derfor kreves at kontrollkommisjonens leder blir forelagt hvilke konkrete opplysninger om hvilke s&#xE6;rskilte forhold ved pasientens tilstand som kan begrunne en forlengelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Bestemmelsen m&#xE5; ses i sammenheng med dokumentasjonsplikten i helsepersonelloven &#xA7;&#xA7; 39 flg. En dokumentasjon av hvilke n&#xE6;rmere unders&#xF8;kelser som er foretatt, og unders&#xF8;kelsesmetoder som er benyttet vil ogs&#xE5; gj&#xF8;re det lettere for kontrollkommisjonen og vurdere om lovens vilk&#xE5;r, herunder vilk&#xE5;rene for forlenget observasjon, kan anses oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Kontrollunders&#xF8;kelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Bestemmelsen understreker at det skal foretas en kontinuerlig vurdering av om pasienten oppfyller vilk&#xE5;rene for tvungent psykisk helsevern, uavhengig av kontrollunders&#xF8;kelser som nevnt i andre ledd. Det vises til psykisk helsevernloven &#xA7; 3-7 f&#xF8;rste ledd, som sier at ingen kan beholdes under tvungent psykisk helsevern uten at lovens vilk&#xE5;r etter &#xA7; 3-2 f&#xF8;rste ledd eller &#xA7; 3-3 f&#xF8;rste ledd fremdeles er oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Vedtak om overf&#xF8;ringer, jf. psykisk helsevernloven &#xA7; 4-10 og &#xA7; 5-4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Bestemmelsen omhandler overf&#xF8;ring i to forskjellige sammenhenger &#x2013; overf&#xF8;ringer mellom forskjellige d&#xF8;gninstitusjoner og overf&#xF8;ringer til annen tvangsform, jf. lovens &#xA7; 3-5. Med overf&#xF8;ring til annen tvangsform menes overf&#xF8;ring fra tvang med opphold i d&#xF8;gninstitusjon til tvang uten d&#xF8;gnopphold eller omvendt.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Bestemmelsen fastsl&#xE5;r at det skal treffes s&#xE6;rskilt vedtak ved overf&#xF8;ringer. Vedtak om overf&#xF8;ring treffes av faglig ansvarlig. Overf&#xF8;ringer mellom avdelinger innen samme institusjon faller utenfor denne bestemmelsen. Hvorvidt man har med to ulike d&#xF8;gninstitusjoner eller to avdelinger i samme institusjon &#xE5; gj&#xF8;re, m&#xE5; vurderes konkret i det enkelte tilfelle. Det at avdelingene inng&#xE5;r i &#xE9;n organisatorisk enhet, trenger imidlertid ikke v&#xE6;re avgj&#xF8;rende. Det avgj&#xF8;rende m&#xE5; v&#xE6;re hvilken betydning en overf&#xF8;ring vil f&#xE5; for pasienten, med hensyn til oppbrudd fra vante omgivelser, skifte av behandlingsmilj&#xF8;, n&#xE6;rhet til familie mv. En avdeling vil etter forholdene kunne anses som en egen d&#xF8;gninstitusjon etter bestemmelsen her, dersom den er geografisk atskilt eller fremtrer som en driftsmessig selvstendighet enhet.</article>
        <article class="legalP" id="kapittel-1-ledd-32">I tvilstilfeller er det etter tredje ledd fylkesmannen som skal avgj&#xF8;re om en overf&#xF8;ring omfattes av bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Overf&#xF8;ringsvedtaket skal ha grunner, og b&#xF8;r inneholde en s&#xE6;rskilt begrunnelse for hvorfor pasienten skal overf&#xF8;res til en annen institusjon, herunder en beskrivelse av behandlingstilbudet.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Den faglig ansvarlige ved den institusjon pasienten i utgangspunktet oppholder seg p&#xE5; treffer vedtak b&#xE5;de ved overf&#xF8;ring til annen institusjon og ved overf&#xF8;ring til annen tvangsform. Overf&#xF8;ring til annen tvangsform vil kreve et samarbeid mellom spesialisthelsetjenesten og kommunehelsetjenesten. Det vises ellers lovens &#xA7; 3-5 tredje og fjerde ledd og forskrift 24. november 2000 nr. 1174 om tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ved overf&#xF8;ringer vil det opprinnelige vedtaket om etablering av tvungent psykisk helsevern, jf. loven &#xA7; 3-3 fremdeles gjelde. Det beh&#xF8;ver derfor ikke treffes nytt vedtak om tvungent vern ved den nye institusjonen. Av lovens &#xA7; 3-7 f&#xF8;lger imidlertid at ingen skal holdes under tvungent psykisk helsevern at vilk&#xE5;rene etter &#xA7; 3-3 f&#xF8;rste ledd fremdeles er oppfylt. Det vises ogs&#xE5; til &#xA7; 7 f&#xF8;rste ledd i forskriften her om at den faglige ansvarlige for vedtak fortl&#xF8;pende skal vurdere om vilk&#xE5;rene for tvungent vern er tilstede. Det vil p&#xE5; den bakgrunn v&#xE6;re naturlig at faglig ansvarlig for vedtak ved den nye institusjonen selv foretar en unders&#xF8;kelse av pasienten, og f.eks. skriver et vurderingsnotat i journal. En eventuell klage p&#xE5; opprettholdelse av vernet skal behandles av kontrollkommisjonen ved den nye institusjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Departementet legger videre til grunn at tidspunktet for etablering av tvungent psykisk helsevern ved overf&#xF8;rende institusjon er utgangspunktet for fristene for lovens bestemmelser om kontrollunders&#xF8;kelser, jf. &#xA7; 4-9 og &#xA7; 3-8 andre ledd, og sp&#xF8;rsm&#xE5;let om forlengelse av tvungent psykisk helsevern ut over ett &#xE5;r, jf. &#xA7; 3-8 tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Dette antas i utgangspunktet ogs&#xE5; &#xE5; gjelde i forhold til lovens 6-m&#xE5;neders sperrefrist for fremsettelse av ny klage, jf. &#xA7; 6-4 &#xE5;ttende ledd. N&#xE5;r det etter forrige klagebehandling har skjedd en overf&#xF8;ring vil dette kunne v&#xE6;re et vurderingstema som gj&#xF8;r at det ikke lenger dreier seg om tilsvarende sak.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Det anbefales at tidspunktet for kontrollunders&#xF8;kelser, og eventuell klagebehandling fremg&#xE5;r av overf&#xF8;ringsvedtaket eller vedlegg til dette.</article>
        <article class="legalP" id="kapittel-1-ledd-39">I henhold psykisk helsevernloven &#xA7; 4-10 kan et vedtak om overf&#xF8;ring klages inn for kontrollkommisjonen. Klagen har oppsettende virkning, jf. loven &#xA7; 4-10 tredje ledd. Klage skal som hovedregel behandles av kontrollkommisjonen for institusjonen som har truffet vedtaket. Ved overf&#xF8;ringer som skjer under gjennomf&#xF8;ring av dom til tvungent psykisk helsevern skal vedtaket treffes av den faglig ansvarlige for vedtak, jf. psykisk helsevernloven &#xA7; 5-4, jf. 5-3 andre ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Opph&#xF8;r av tvungent psykisk helsevern</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Bestemmelsen oppstiller de ulike grunnlag for opph&#xF8;r av tvungent psykisk helsevern.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Tvungent psykisk helsevern opph&#xF8;rer ett &#xE5;r etter at det ble vedtatt. Dersom institusjonen etter kontrollunders&#xF8;kelse mener at pasienten fortsatt b&#xF8;r v&#xE6;re under tvungent vern, m&#xE5; den etter denne regelen fremme begj&#xE6;ring om dette, som m&#xE5; godkjennes av kontrollkommisjonen.</article>
      </section>
    </main>
  </body>
</html>
