<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-08-22-1014</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-08-22-1014</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 12 s 1592</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-10-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-11-01-1234</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
            <li>lov/1996-11-29-72/&#xA7;4-9</li>
            <li>lov/1990-12-21-72/&#xA7;5</li>
            <li>forskrift/1985-06-28-1419</li>
            <li>forskrift/1990-12-27-1229</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-09-05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2006-11-14 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0748</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fiskal m&#xE5;ling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Oljedirektoratet 22. august 2006 med hjemmel i forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86, jf. lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 4-9 og lov 21. desember 1990 nr. 72 om avgift p&#xE5; utslipp av CO<sub>2</sub> i petroleumsvirksomheten p&#xE5; kontinentalsokkelen &#xA7; 5, jf. delegeringsvedtak 28. juni 1985 nr. 1419 og delegeringsvedtak 27. desember 1990 nr. 1229. Jf. E&#xD8;S-avtalen vedlegg II kap. IX nr. 27b (direktiv 2004/22/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-08-22-1014</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO2 -avgift.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8a. Tillatt m&#xE5;leusikkerhet for gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann)</li><li>&#xA7; 13a. Gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann)</li></ul></li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-08-22-1014" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-08-22-1014/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. november 2001 nr. 1234 om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Oljedirektoratet 1. november 2001 med hjemmel i forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86, jf. lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 4-9 og lov 21. desember 1990 nr. 72 om avgift p&#xE5; utslipp av CO<sub>2</sub> i petroleumsvirksomheten p&#xE5; kontinentalsokkelen &#xA7; 5, jf. delegeringsvedtak 28. juni 1985 nr. 1419 og delegeringsvedtak 27. desember 1990 nr. 1229. Jf. E&#xD8;S-avtalen vedlegg II kap. IX nr. 27b (direktiv 2004/22/EF).</article>
        <article class="defaultP" margin-top="true">Forordet skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forord</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Form&#xE5;let med denne forskriften er &#xE5; sikre at n&#xF8;yaktige m&#xE5;linger ligger til grunn for beregning av statens skatter og avgifter, herunder CO<sub>2</sub> -avgiften, og rettighetshavernes inntekter. Forskriften utdyper petroleumslovens- og CO<sub>2</sub> -avgiftslovens krav til m&#xE5;ling av petroleum og trekker opp rammebetingelser for tilrettelegging, planlegging og gjennomf&#xF8;ring av virksomheten som vist til i petroleumsloven og CO<sub>2</sub> -avgiftsloven. Kravene til gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann er med virkning fra 30. oktober 2006 endret i samsvar med direktiv 2004/22/EF om m&#xE5;leinstrumenter (MID) og er harmonisert med forskrift 26. april 2006 nr. 466, om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) fastsatt av N&#xE6;rings- og handelsdepartementet og Justervesenet jf. merknadene til &#xA7; 13. I praksis gjelder dette m&#xE5;lesystem for olje og gasser i v&#xE6;skeform.</article>
        <article class="legalP" id="kapittel-1-ledd-4">M&#xE5;leforskriften stiller funksjonelle og spesifikke krav til m&#xE5;leutstyrets utforming og bruken av det, utdyper den enkelte deltagerens ansvar for &#xE5; etterleve krav som er fastsatt i eller i medhold av lov og skal bidra til &#xE5; sikre at m&#xE5;leutstyr- og metode til enhver tid innfrir denne forskriftens krav til total m&#xE5;leusikkerhet. Forskriften stiller krav til hvordan mengdene av brensel- og fakkelgass skal rapporteres og dokumenteres. Det legges videre til rette for et hensiktsmessig tilsyn med virksomheten. Denne forskriften erstatter tidligere forskrift om fiskal kvantumsm&#xE5;ling av olje og gass mv. og tidligere forskrift om brensel- og fakkelgassm&#xE5;ling ved beregning av CO<sub>2</sub> -avgift i petroleumsvirksomheten. Spesielle forhold vedr&#xF8;rende CO<sub>2</sub> -avgiftsm&#xE5;ling er gitt i merknad til &#xA7; 14. Dersom bestemmelser i denne forskriften omfatter enten brenselgass eller fakkelgass vil dette fremg&#xE5; i teksten.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften legger til rette for at ikke all dokumentasjon beh&#xF8;ver sendes til Oljedirektoratet, men kan v&#xE6;re tilgjengelig hos operat&#xF8;ren og oversendes Oljedirektoratet etter foresp&#xF8;rsel. Det legges videre til rette for elektronisk formidling av opplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det er utarbeidet merknad til de enkelte bestemmelser i denne forskriften. Merknadene gir forklaring og veiledning til forskriftsbestemmelsene. Det er gitt eksempler p&#xE5; hvordan forskriftens krav kan innfris, eller det er vist til anerkjente normer, herunder industristandarder, som en m&#xE5;te &#xE5; oppfylle myndighetskrav p&#xE5;. Kj&#xF8;p og salg av petroleum foreg&#xE5;r over landegrensene og akt&#xF8;rene er internasjonale. Tekniske normer b&#xF8;r derfor v&#xE6;re internasjonalt aksepterte. Det vises for &#xF8;vrig til merknadene til &#xA7; 4. Veiledning til plan for utbygging og drift av en petroleumsforekomst, PUD, og plan for anlegg og drift av innretninger for transport og for utnyttelse av petroleum, PAD, av 18. mai 2000, viser til hvilke opplysninger en PUD/PAD b&#xF8;r inneholde om fiskale m&#xE5;lesystemer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">For gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann vil forskrift 26. april 2006 nr. 466 om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) fastsatt av N&#xE6;rings- og handelsdepartementet og Justervesenet gjelde med de presiseringer som f&#xF8;lger av forskriften her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nye tre definisjoner i alfabetisk rekkef&#xF8;lge skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Gjennomstr&#xF8;mningsm&#xE5;ler for andre v&#xE6;sker enn vann:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Et instrument beregnet p&#xE5; kontinuerlig m&#xE5;ling, registrering og visning av mengden av v&#xE6;ske som str&#xF8;mmer gjennom et lukket og fullstendig fylt r&#xF8;r under gitte m&#xE5;lebetingelser.</article>
        <article class="defaultP" margin-top="true">
          <i>Samsvarsmerking:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Merking av gjennomstr&#xF8;mningsm&#xE5;lere med &#xAB;CE&#xBB;-merke, supplerende metrologisk merking og identifikasjonsnummeret til det aktuelle tekniske kontrollorgan som beskrevet i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann), vedlegg 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Samsvarsvurdering:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">En vurdering av om et produkt oppfyller de tekniske krav o.l. som er fastsatt for gjennomstr&#xF8;mningsm&#xE5;lere i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 definisjonen &#xAB;str&#xF8;mningsm&#xE5;ler&#xBB; endres til &#xAB;str&#xF8;mningsm&#xE5;ler (gass)&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Rettighetshaveren og andre som deltar i petroleumsvirksomhet som omfattes av denne forskriften, er ansvarlig etter denne forskriften og enkeltvedtak gitt med hjemmel i samme.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8a</span>. <span class="legalArticleTitle">Tillatt m&#xE5;leusikkerhet for gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann, jf. denne forskriften &#xA7; 13a, gjelder minstekrav til usikkerhetsgrenser inntatt i forskrift 26. april 2006 nr. 466 om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) vedlegg 2, punkt 9 om n&#xF8;yaktighetskrav under bruk. Tilsvarende gjelder for delkomponenter i et m&#xE5;lesystem dersom dette f&#xF8;lger av forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">M&#xE5;lesystemet skal planlegges og bygges etter krav i denne forskriften og i henhold til anerkjente normer for m&#xE5;lesystemer, med de unntak som gjelder for gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann), som f&#xF8;lger av &#xA7; 13a.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13a</span>. <span class="legalArticleTitle">Gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann som kj&#xF8;pes for bruk i petroleumsvirksomheten eller som tas i bruk etter 30. oktober 2006 innenfor denne forskriftens virkeomr&#xE5;de m&#xE5; v&#xE6;re godkjent av teknisk kontrollorgan etter prosedyrene for samsvarsvurdering, jf. forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) &#xA7; 6 og vedlegg 3. Det vises for &#xF8;vrig til samme forskrift kap. II. Overgangsreglene i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) &#xA7; 13 gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann skal ha samsvarvurdering og samsvarsmerking, herunder supplerende meterologisk merking. Dette gjelder &#xF2;g dersom en gjennomstr&#xF8;mningsm&#xE5;ler konstrueres og produseres utelukkende for bruk til egne form&#xE5;l. Tilsvarende gjelder for delkomponenter i et m&#xE5;lesystem dersom dette f&#xF8;lger av forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Under bruk m&#xE5; gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann som et minimum oppfylle krav som fremg&#xE5;r av forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann) vedlegg 2, punkt 9 &#xAB;Krav under bruk&#xBB;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Alle givere skal kontinuerlig overv&#xE5;kes og/eller regelmessig kalibreres i henhold til krav i &#xA7; 8, jf. &#xA7; 8a. N&#xE5;r kalibrering utf&#xF8;res skal dette omfatte flere verdier i giverens arbeidsomr&#xE5;de. Dersom givernes utgangssignaler avviker fra de grenser som er fastsatt, skal n&#xF8;dvendig vedlikehold og deretter ny kalibrering utf&#xF8;res regelmessig.</article>
        <article class="defaultP" margin-top="true">Merknader til &#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">M&#xE5;leforskriften er ved forskriftsendring 22. august 2006 nr. 1014 endret som f&#xF8;lge av Norges implementering av direktiv 2004/22/EF om m&#xE5;leinstrumenter (MID), jf. E&#xD8;S-avtalen vedlegg II kap. IX om m&#xE5;leinstrumenter nr. 27. For m&#xE5;ling i petroleumsvirksomheten, herunder m&#xE5;ling p&#xE5; landterminaler omfatter dette kun gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann). Kravene til disse m&#xE5;leinstrumentene er endret i samsvar med direktivet og er harmonisert med forskrift 26. april 2006 nr. 466. om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann), fastsatt av N&#xE6;rings- og handelsdepartementet og Justervesenet. Nevnte forskrift fastsetter hvilke krav gjennomstr&#xF8;mningsm&#xE5;lere skal oppfylle for &#xE5; kunne gj&#xF8;res tilgjengelig p&#xE5; markedet og for &#xE5; kunne brukes for beregning av &#xF8;konomiske oppgj&#xF8;r. De grunnleggende kravene for gjennomstr&#xF8;mningsm&#xE5;lere er fastsatt i vedlegg 1 og 2 til denne forskriften. Vedlegg 1 tilsvarer det generelle vedlegget i MID og vedlegg 2 det instrumentspesifikke vedlegget i direktivet. Kravene i vedleggene er &#xE5; anse som minimumskrav, slik at m&#xE5;leinstrumenter minst m&#xE5; oppfylle disse grunnleggende kravene. Rettighetshaver som bruker og produsentene, har derved full anledning til &#xE5; legge strengere krav til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Endringene f&#xE5;r ikke betydning for eksisterende gjennomstr&#xF8;mningsm&#xE5;lere i petroleumsvirksomheten. Det gjelder b&#xE5;de tekniske krav og krav under bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Direktivet er f&#xF8;rst og fremst rettet mot produsenter av m&#xE5;leinstrumenter, men har og betydning for andre som omsetter m&#xE5;leinstrumenter. M&#xE5;leinstrumenter som omfattes av MID m&#xE5; oppfylle direktivets tekniske krav f&#xF8;r de gj&#xF8;res tilgjengelig p&#xE5; markedet. F&#xF8;rmarkedskontrollen inneb&#xE6;rer gjennomf&#xF8;ring av en samsvarsvurdering ved bruk av teknisk kontrollorgan og samsvarsmerking som skal vise at direktivets krav er oppfylt. Det f&#xF8;lger av de instrumentspesifikke vedleggene i MID hvilke moduler som det enkelte m&#xE5;leinstrument skal godkjennes etter, her MI-005, jf. og &#xA7; 6 i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann). Som fabrikant av m&#xE5;leinstrument etter direktivet regnes &#xF2;g den som konstruerer og produserer et m&#xE5;leinstrument for egen bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-17">For eksisterende gjennomstr&#xF8;mningsm&#xE5;ler som er tatt i bruk eller gjort tilgjengelig p&#xE5; markedet f&#xF8;r ikraftredelsestidspunktet (30. oktober 2006) gjelder kravene i m&#xE5;leforskriften som f&#xF8;r. Det samme vil gjelde for gjennomstr&#xF8;mningsm&#xE5;lere som er solgt i E&#xD8;S-omr&#xE5;det f&#xF8;r ikrafttredelsestidspunktet og som deretter videreselges for bruk. Det gjelder &#xF2;g overgangsregler for gjennomstr&#xF8;mningsm&#xE5;lere som er typegodkjent f&#xF8;r ikrafttredelsestidspunktet, jf. &#xA7; 13 f&#xF8;rste og andre ledd i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann).</article>
        <article class="legalP" id="kapittel-1-ledd-18">Endringene f&#xE5;r heller ikke anvendelse der m&#xE5;leforskriften har anvendelse som f&#xF8;lge av overenskomst med fremmed stat, jf. petroleumsloven &#xA7; 1-4 f&#xF8;rste ledd siste punktum.</article>
        <article class="defaultP" margin-top="true">Merknader til &#xA7; 17 nytt tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Oljepr&#xF8;ver fra pr&#xF8;vetakersystem skal analyseres p&#xE5; laboratorium iht. ISO 10337, Crude petroleum &#x2013; Determination of water &#x2013; Coulometric Karl Fischer titration method. Sertifiserte spr&#xF8;yter av digital type skal benyttes.</article>
        <article class="defaultP" margin-top="true">Merknader til &#xA7; 17 n&#xE5;v&#xE6;rende tredje avsnitt blir nytt fjerde avsnitt osv.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-08-22-1014/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 30. oktober 2006.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-08-22-1014/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2006 hefte 14 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8a f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">For gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann, jf. denne forskriften &#xA7; 13a, gjelder minstekrav til usikkerhetsgrenser inntatt i forskrift 26. april 2006 nr. 466 om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) vedlegg 2, punkt <i>8</i> om n&#xF8;yaktighetskrav under bruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Overgangsreglene i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann) &#xA7; <i>14</i> gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Under bruk m&#xE5; gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann som et minimum oppfylle krav som fremg&#xE5;r av forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann) vedlegg 2, punkt <i>8</i> &#xAB;Krav under bruk&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Dersom givernes utgangssignaler avviker fra de grenser som er fastsatt, skal n&#xF8;dvendig vedlikehold og deretter ny kalibrering <i>utf&#xF8;res.</i></article>
        <article class="defaultP" margin-top="true">Feilplassert endring til &#xA7; 26 fjerde ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Ved bruk av kontinuerlig gasskromatografi skal korrektivt vedlikehold og ny kalibrering utf&#xF8;res <i>regelmessig</i>.</article>
      </section>
    </main>
  </body>
</html>
