<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-06-21-692</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-06-21-692</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 9 s 1175</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1389</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;2-1a</li>
            <li>lov/1999-07-02-61/&#xA7;4-1</li>
            <li>lov/1999-07-02-61/&#xA7;5-5</li>
            <li>lov/2001-06-15-93/&#xA7;53</li>
            <li>lov/1999-07-02-63/&#xA7;5-1</li>
            <li>lov/1994-08-05-55/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0544</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utgifter til legehjelp</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 21. juni 2006 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a fjerde ledd, &#xA7; 4-1 annet ledd, &#xA7; 5-5 nr. 1 og nr. 2, jf. lov 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) &#xA7; 53 nr. 12, lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) &#xA7; 5-1 siste ledd og lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 6-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-06-21-692</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>&#xA7; 9.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-06-21-692" id="dokument">
      <h1>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-06-21-692/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1389 om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Ved behandling hvor pasientens tilstand er til hinder for at helseinstitusjonen kan innkreve egenandelen, for eksempel ved alvorlige sinnslidelser, akutte st&#xF8;rre skader, bevisstl&#xF8;shet og d&#xF8;dsfall. Helseinstitusjonen m&#xE5; kort begrunne kravet overfor Arbeids- og velferdsetaten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 og &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved krav om godtgj&#xF8;relse av utgifter til legehjelp skal helseinstitusjonen legge fram spesifisert regning for Arbeids- og velferdsetaten. Regningen m&#xE5; foruten diagnose, tariffnummer og datum for utf&#xF8;rte legebehandlinger inneholde alle opplysninger som er n&#xF8;dvendig for &#xE5; avgj&#xF8;re refusjonskravet. Fristen for &#xE5; fremsette krav om godtgj&#xF8;relse er fire m&#xE5;neder regnet fra utgangen av den m&#xE5;ned behandlingen fant sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Helseinstitusjonen plikter &#xE5; overf&#xF8;re regning, som nevnt i f&#xF8;rste ledd, elektronisk til Arbeids- og velferdsdirektoratet i samsvar med krav fastsatt av samme myndighet. Helseinstitusjonen skal f&#xF8;lge Datatilsynets regler for sikring av personopplysninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Arbeids- og velferdsetaten kan inng&#xE5; avtale med et regionalt helseforetak om en s&#xE6;rskilt oppgj&#xF8;rsordning for poliklinisk behandling eller unders&#xF8;kelse foretatt ved helseinstitusjon som det regionale helseforetaket eier. Arbeids- og velferdsdirektoratet kan fastsette n&#xE6;rmere vilk&#xE5;r for inng&#xE5;else av slik avtale.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Arbeids- og velferdsetaten skal revidere og kontrollere legeregningen og utbetale godtgj&#xF8;relsen snarest og senest en m&#xE5;ned etter at regningen er mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r en pasient blir erkl&#xE6;rt arbeidsuf&#xF8;r, plikter helseinstitusjonen &#xE5; sende blanketten &#xAB;Medisinsk vurdering av arbeidsmulighet ved sykdom&#xBB; del A underskrevet av behandlende lege direkte til Arbeids- og velferdsetaten samme dag som konsultasjonen har funnet sted. Del B, C og D av blanketten leveres til medlemmet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xAB;Medisinsk vurdering av arbeidsmulighet ved sykdom&#xBB; utstedes p&#xE5; blankett fastsatt av Arbeids- og velferdsdirektoratet og skal v&#xE6;re fullstendig utfylt. Legen skal bygge utstedelsen av blanketten p&#xE5; en personlig unders&#xF8;kelse av pasienten. Dokumentasjon av arbeidsuf&#xF8;rhet b&#xF8;r som hovedregel ikke gis for et lengre tidsrom enn 14 dager om gangen. Bestemmelsene i denne paragrafen gjelder tilsvarende for annet helsepersonell som er gitt anledning til &#xE5; dokumentere arbeidsuf&#xF8;rhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7, &#xA7; 8 og &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tvist om beregning av godtgj&#xF8;relsens st&#xF8;rrelse kan bringes inn for Arbeids- og velferdsdirektoratet til avgjerd, hvis tilfellet ikke g&#xE5;r inn under loven om anke til Trygderetten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Tvist om forst&#xE5;elsen av de enkelte punkter i avtale om godtgj&#xF8;relse for utgifter til legehjelp kan, hvis bestemmelser om behandling av tvister ikke er tatt inn i avtalen, bringes inn for Arbeids- og velferdsdirektoratet til avgjerd hvis begge parter er enige om det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Arbeids- og velferdsdirektoratet kan i s&#xE6;rlige tilfelle for et enkelt organ eller flere organer i Arbeids- og velferdsetaten, gj&#xF8;re unntak fra forskriftene.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dagkirurgi og cytostatikabehandling for kreftpasienter er fra 1. januar 1999 finansiert gjennom DRG-systemet i ISF og ikke lenger via poliklinisk takst fra Arbeids- og velferdsetaten. Takstene for dagskirurgi og cytostatikabehandling er derfor nullstilt i prislisten for poliklinisk virksomhet og omtales som &#xAB;nullstilte takster&#xBB;.</article>
        <article class="defaultP" margin-top="true">Kapittel 6 del S Radiologi fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Alle unders&#xF8;kelser skal registreres i henhold til kodeverket NORAKO. Det skal anvendes den utgave Helse- og omsorgsdepartementet beslutter. Unders&#xF8;kelseskodene skal overf&#xF8;res sammen med regningsid til Arbeids- og velferdsdirektoratet. Det forutsettes bruk av til enhver tid gyldig versjon av kontrollprogrammet POLK.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-06-21-692/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2006.</article>
      </section>
    </main>
  </body>
</html>
