<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-01-20-49</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-01-20-49</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 2 s 169</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-27-653</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1996-11-29-72/&#xA7;10-4</li>
            <li>lov/1996-11-29-72/&#xA7;4-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-01-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0059</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om petroleumsvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 20. januar 2006 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 f&#xF8;rste ledd, &#xA7; 10-4 annet ledd og &#xA7; 4-9 fjerde ledd. Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-01-20-49</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6a. Ansvarlig myndighet og form&#xE5;l</li><li>&#xA7; 6b. Konsekvensutredningsprogram</li><li>&#xA7; 6c. Konsekvensutredningen</li><li>&#xA7; 6d. Saksfremlegget</li><li>&#xA7; 19. Opplysninger om fremtidige leveranser av rik- og t&#xF8;rrgass</li><li>&#xA7; 28. Tillatelse til anlegg og drift av innretninger</li><li>&#xA7; 29. Innhold i plan for anlegg og drift av innretninger</li><li>&#xA7; 30a. Samtykke til oppstart og videref&#xF8;ring</li><li>&#xA7; 50a. Rapportering til nasjonalbudsjettprosessen</li><li>&#xA7; 79a. Varsling og rapportering</li></ul></li><li>II</li><li>Kommentarer til forskrift om endring i forskrift til lov om petroleumsvirksomhet, fastsatt ved kgl.res. 20. januar 2006</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-01-20-49" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-01-20-49/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2a. Konsekvensutredning ved &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet</span>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6a</span>. <span class="legalArticleTitle">Ansvarlig myndighet og form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet er ansvarlig for konsekvensutredning forut for &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet i medhold av lovens &#xA7; 3-1. Konsekvensutredningen skal bidra til &#xE5; belyse de ulike interessene som gj&#xF8;r seg gjeldende p&#xE5; det aktuelle omr&#xE5;det. Konsekvensutredningen skal belyse virkningene &#xE5;pning av et omr&#xE5;de for petroleumsvirksomhet kan ha for n&#xE6;rings- og milj&#xF8;messige forhold, herunder mulige farer for forurensning, samt antatte &#xF8;konomiske og sosiale virkninger. Konsekvensutredningen skal skje i tr&#xE5;d med bestemmelsene i &#xA7; 6b og &#xA7; 6c, og i samsvar med eventuelle utfyllende bestemmelser departementet fastsetter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Bestemmelsene i &#xA7; 22c gjelder tilsvarende s&#xE5; langt de passer. Avgj&#xF8;relser etter &#xA7; 6b og &#xA7; 6c er ikke enkeltvedtak etter forvaltningsloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bestemmelsene i dette kapittelet skal gjelde tilsvarende for andre typer overordnede utredninger, s&#xE5; langt bestemmelsene passer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6b. <span class="legalArticleTitle">Konsekvensutredningsprogram</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det skal utarbeides et forslag til utredningsprogram. Programmet skal klargj&#xF8;re hvilke forhold som det skal gj&#xF8;res rede for i konsekvensutredningen, herunder hvilke utredninger som er n&#xF8;dvendige for &#xE5; gi et godt beslutningsgrunnlag. Forslag til utredningsprogram skal gi en beskrivelse av den planlagte beslutningen om &#xE5;pning av omr&#xE5;de for petroleumsaktivitet, forskjellige mulige alternativer for fremtidig petroleumsvirksomhet i omr&#xE5;det og antatte problemstillinger som vil bli belyst. Forslag til utredningsprogram skal inneholde kart over omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet sender forslag til program p&#xE5; h&#xF8;ring til ber&#xF8;rte myndigheter og interesseorganisasjoner, samt gj&#xF8;r forslaget tilgjengelig for offentligheten p&#xE5; Internett. Det skal settes rimelig frist for uttalelser. Fristen b&#xF8;r ikke settes kortere enn seks uker. Departementet fastsetter utredningsprogrammet p&#xE5; bakgrunn av forslaget og uttalelsene til dette. Det skal redegj&#xF8;res for innkomne uttalelser og hvordan disse er vurdert og ivaretatt i fastsatt program. Kopi av fastsatt program skal sendes til dem som har avgitt uttalelse til forslaget til program.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 6c. <span class="legalArticleTitle">Konsekvensutredningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Konsekvensutredningen skal utarbeides p&#xE5; bakgrunn av fastsatt program, jf. &#xA7; 6b annet ledd, og skal i innhold, omfang og detaljgrad tilpasses den konkrete saken og, s&#xE5; langt som mulig, basere seg p&#xE5; foreliggende kunnskap og n&#xF8;dvendig oppdatering av denne. Konsekvensutredningen skal beskrive antatte virkninger av &#xE5;pning av omr&#xE5;det for petroleumsvirksomhet, forskjellige mulige alternativer for fremtidig petroleumsvirksomhet i omr&#xE5;det og virkningen av disse og i n&#xF8;dvendig grad inneholde blant annet f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">beskrivelse av de omr&#xE5;der som planlegges &#xE5;pnet for petroleumsvirksomhet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">redegj&#xF8;relse for forholdet til nasjonale planer som er relevante i forhold til omr&#xE5;det som planlegges &#xE5;pnet for petroleumsvirksomhet, samt for relevante milj&#xF8;m&#xE5;l fastsatt gjennom rikspolitiske retningslinjer, nasjonale milj&#xF8;m&#xE5;l, stortingsmeldinger eller lignende, og hvordan disse er tatt hensyn til.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">beskrivelse av antatte virkninger for sysselsetting og n&#xE6;ringsvirksomhet, samt antatte &#xF8;konomiske og sosiale virkninger av petroleumsvirksomheten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">beskrivelse av viktige milj&#xF8;forhold og naturressurser, herunder en oversikt over gjennomf&#xF8;rte kartleggingstiltak.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5-ledd-1">beskrivelse av virkningene av &#xE5;pning av omr&#xE5;det for petroleumsvirksomhet for bl.a. dyre- og planteliv, havbunn, vann, luft, klima, landskap, beredskap og ulykkesrisiko og samvirket mellom disse.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-6-ledd-1">kort redegj&#xF8;relse for datagrunnlaget og metoder som er brukt for &#xE5; beskrive virkningene, og eventuelle faglige eller tekniske problemer ved innsamling og bruk av dataene og metodene.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-7-ledd-1">beskrivelse i samsvar med bokstav d) ovenfor av konsekvenser for annen stat som kan bli ber&#xF8;rt av tiltaket.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-8-ledd-1">vurdering av behovet for, og eventuelt forslag til, n&#xE6;rmere unders&#xF8;kelser f&#xF8;r gjennomf&#xF8;ring av planen.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-9-ledd-1">vurdering av behovet for, og eventuelt forslag til, unders&#xF8;kelser og tiltak med sikte p&#xE5; &#xE5; overv&#xE5;ke og klargj&#xF8;re de faktiske virkningene av planen og eventuelle tiltak for &#xE5; begrense og avb&#xF8;te negative virkninger av vesentlig betydning.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-10-ledd-1">en redegj&#xF8;relse for hva som kan gj&#xF8;res for &#xE5; forhindre eller avb&#xF8;te eventuelle skader og ulemper.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Konsekvensutredningen skal inneholde n&#xF8;dvendige illustrasjoner og kartmateriale, samt et sammendrag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Departementet skal sende konsekvensutredningen p&#xE5; h&#xF8;ring til ber&#xF8;rte myndigheter og interesseorganisasjoner, samt gj&#xF8;re forslaget tilgjengelig for offentligheten p&#xE5; Internett og skal samtidig kunngj&#xF8;re i Norsk Lysingsblad at konsekvensutredningen er sendt p&#xE5; h&#xF8;ring. Det skal settes en rimelig frist for uttalelse til konsekvensutredningen. Fristen skal normalt v&#xE6;re 3 m&#xE5;neder, og ikke mindre enn 6 uker. Relevante bakgrunnsdokumenter og fagrapporter skal v&#xE6;re tilgjengelig hos departementet. I den grad det er praktisk mulig skal departementet gj&#xF8;re relevante fagrapporter og andre relevante dokumenter tilgjengelig p&#xE5; Internett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Departementet skal, p&#xE5; bakgrunn av h&#xF8;ringen, ta stilling til om det er behov for tilleggsutredninger eller dokumentasjon om bestemte forhold. Eventuelle tilleggsutredninger skal sendes p&#xE5; h&#xF8;ring til dem som har avgitt uttalelse i saken. Fristen for uttalelse b&#xF8;r ikke settes kortere enn to uker.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 6d. <span class="legalArticleTitle">Saksfremlegget</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">&#xC5;pning av nytt omr&#xE5;de for petroleumsvirksomhet etter loven &#xA7; 3-1 forelegges for Stortinget. I saksfremlegget skal det gj&#xF8;res rede for hvordan virkningene av &#xE5;pning av nytt omr&#xE5;de for petroleumsvirksomhet og innkomne h&#xF8;ringsuttalelser er vurdert, samt hvilken betydning disse er tillagt. Det skal vurderes i saksfremlegget om det b&#xF8;r stilles krav til unders&#xF8;kelser med sikte p&#xE5; &#xE5; overv&#xE5;ke og klargj&#xF8;re faktiske virkninger av petroleumsvirksomheten. Det skal i saksfremlegget ogs&#xE5; vurderes om det b&#xF8;r stilles vilk&#xE5;r med sikte p&#xE5; &#xE5; begrense og avb&#xF8;te negative virkninger av vesentlig betydning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom innretning skal plasseres p&#xE5; land eller sj&#xF8;grunn undergitt privat eiendomsrett sendes ogs&#xE5; kopi til Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 19. <span class="legalArticleTitle">Opplysninger om fremtidige leveranser av rik- og t&#xF8;rrgass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Rettighetshaver skal innen 30 dager etter utl&#xF8;pet av hvert kvartal gi departementet opplysninger om rettighetshavers forpliktelser til levering av rik- og t&#xF8;rrgass fra norsk kontinentalsokkel. Opplysningene skal inneholde en overordnet volumprofil for forpliktelser til levering av rik- og t&#xF8;rrgass, og en beskrivelse av hovedvilk&#xE5;rene for forpliktelsene inng&#xE5;tt i foreg&#xE5;ende kvartal. Departementet kan fastsette et annet tidsintervall for rapporteringen basert p&#xE5; gassalgsaktiviteten i det enkelte selskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Departementet kan i s&#xE6;rlige tilfeller bestemme at rettighetshaver skal gi opplysninger om vilk&#xE5;r i enkeltavtaler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Planen skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd fjerde punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Rettighetshaver skal i god tid f&#xF8;r fremleggelse av plan for utbygging og drift av en petroleumsforekomst utarbeide forslag til utredningsprogram.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forslaget til utredningsprogram b&#xF8;r i n&#xF8;dvendig grad inneholde en beskrivelse av hvordan utredningsarbeidet vil bli gjennomf&#xF8;rt, s&#xE6;rlig med sikte p&#xE5; informasjon og medvirkning i forhold til grupper som antas &#xE5; bli s&#xE6;rlig ber&#xF8;rt. Forslaget til utredningsprogram skal baseres p&#xE5; rammene for dokumentasjon i &#xA7; 22a.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rettighetshaver sender forslaget til utredningsprogram til uttalelse til ber&#xF8;rte myndigheter og interesseorganisasjoner. Det skal settes en rimelig frist for uttalelser. Fristen b&#xF8;r ikke v&#xE6;re kortere enn seks uker. Departementet fastsetter utredningsprogrammet p&#xE5; bakgrunn av forslaget og uttalelsene til dette. Det skal redegj&#xF8;res for innkomne uttalelser og hvordan disse er vurdert og ivaretatt i fastsatt program. Kopi av fastsatt program skal sendes til dem som har avgitt uttalelse i saken. Avgj&#xF8;relser etter denne bestemmelsen er ikke enkeltvedtak etter forvaltningsloven. Departementet kan i s&#xE6;rlige tilfeller bestemme at departementet sender forslag til utredningsprogram p&#xE5; h&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22a fjerde, femte og nye sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Rettighetshaver sender konsekvensutredningen til uttalelse til ber&#xF8;rte myndigheter og interesseorganisasjoner og det kunngj&#xF8;res samtidig i Norsk Lysingsblad at konsekvensutredningen er sendt p&#xE5; h&#xF8;ring. Konsekvensutredningen, og s&#xE5; langt som mulig eventuelle relevante bakgrunnsdokumenter, skal gj&#xF8;res tilgjengelig p&#xE5; Internett. Det skal settes en rimelig frist for uttalelser til konsekvensutredningen. Fristen b&#xF8;r ikke v&#xE6;re kortere enn seks uker. Departementet kan i s&#xE6;rlige tilfeller bestemme at departementet sender konsekvensutredningen p&#xE5; h&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet skal, p&#xE5; bakgrunn av h&#xF8;ringen, ta stilling til om det er behov for tilleggsutredninger eller dokumentasjon om bestemte forhold. Eventuelle tilleggsutredninger skal forelegges ber&#xF8;rte myndigheter og dem som har avgitt uttalelse til konsekvensutredningen til uttalelse f&#xF8;r det fattes vedtak i saken. Fristen for uttalelse b&#xF8;r ikke v&#xE6;re kortere enn to uker.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I departementets saksframlegg skal det fremg&#xE5; hvordan virkningene av utbygningen og innkomne uttalelser er vurdert, og hvilken betydning disse er tillagt. Det skal vurderes i saksfremlegget om vilk&#xE5;r med sikte p&#xE5; &#xE5; begrense og avb&#xF8;te negative virkninger av vesentlig betydning skal settes. Departementet kan bestemme at det skal utarbeides et milj&#xF8;oppf&#xF8;lgingsprogram med sikte p&#xE5; &#xE5; overv&#xE5;ke og avb&#xF8;te negative virkninger av vesentlig betydning.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementets avgj&#xF8;relser etter paragrafen her er ikke enkeltvedtak etter forvaltningsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22c annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan p&#xE5;legge rettighetshaver &#xE5; utarbeide dokumentene tilknyttet konsekvensutredningen i de fremmede spr&#xE5;k som er n&#xF8;dvendige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 og &#xA7; 29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 28. <span class="legalArticleTitle">Tillatelse til anlegg og drift av innretninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xF8;knad om tillatelse til anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd skal omfatte en plan som skal inneholde beskrivelse av prosjektet og en konsekvensutredning. Uttalelser til konsekvensutredningen tas med i vurderingen ved godkjennelse av plan for anlegg og drift. S&#xF8;knaden skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet. Dersom en s&#xF8;knad fremmes av andre enn rettighetshaver etter en utvinningstillatelse, kommer bestemmelsene i &#xA7; 8 til anvendelse s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">For tillatelse til anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd kan departementet sette vilk&#xE5;r, bl.a. vedr&#xF8;rende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1-ledd-1">eierforholdet til innretningen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2-ledd-1">r&#xF8;rledningens bestemmelsessted,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3-ledd-1">r&#xF8;rledningens tras&#xE9;, dimensjon og transportkapasitet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Departementet kan ved tildeling av tillatelse til anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd og senere:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">fastsette tariffer for bruk av innretningen for eierens egen og for annen petroleum,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">gi p&#xE5;legg om at innretningen skal tilknyttes andre innretninger, at kapasiteten skal &#xF8;kes og at innretningen skal ombygges for &#xE5; kunne benyttes for andre typer petroleum enn den opprinnelig er bygget for. P&#xE5;legg som nevnt m&#xE5; ikke fordyre eller i urimelig grad vanskeliggj&#xF8;re bruk av innretningen som er sikret etter godkjennelse av departementet. Kostnadene ved gjennomf&#xF8;ring av p&#xE5;legg som nevnt, skal etter departementets n&#xE6;rmere bestemmelse dekkes av den eller de som p&#xE5;legg er gitt til fordel for eller tas i betraktning ved fastsettelse av tariff,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3-ledd-1">bestemme hvilken petroleum som skal transporteres i r&#xF8;rledning, dog kan det ikke bestemmes at petroleum skal transporteres til fortrengsel for petroleum som er sikret transport i r&#xF8;rledning etter godkjennelse av departementet.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 29. <span class="legalArticleTitle">Innhold i plan for anlegg og drift av innretninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Plan for anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd skal redegj&#xF8;re for &#xF8;konomiske, ressursmessige, tekniske og milj&#xF8;- og sikkerhetsmessige forhold ved prosjektet. Dokumentasjon skal tilpasses prosjektets omfang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Plan for anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd skal i n&#xF8;dvendig utstrekning inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1-ledd-1">opplysninger om r&#xF8;rledningens bestemmelsessted, tras&#xE9;, dimensjon og transportkapasitet, samt kriterier for de valg som er gjort,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2-ledd-1">opplysninger om eierforholdet til innretningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-3-ledd-1">beskrivelse av tekniske l&#xF8;sninger, herunder l&#xF8;sninger for &#xE5; forebygge og minimalisere milj&#xF8;skadelige utslipp,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-4-ledd-1">opplysninger om styringssystemer, herunder opplysninger om planlegging, organisering og gjennomf&#xF8;ring av utbyggingen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-5-ledd-1">opplysninger om drift og vedlikehold,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-6-ledd-1">opplysninger om &#xF8;konomiske forhold,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-7-ledd-1">opplysninger om hvilke tillatelser, godkjennelser eller samtykker det er s&#xF8;kt om eller det planlegges s&#xF8;kt om etter ellers gjeldende lovgivning, dersom en innretning skal plasseres p&#xE5; landterritoriet eller sj&#xF8;grunn undergitt privat eiendomsrett,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-8-ledd-1">opplysninger om hvordan innretningene vil kunne disponeres ved avslutning av petroleumsvirksomheten,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-9-ledd-1">beskrivelse av tekniske tiltak for beredskap,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-10-ledd-1">opplysninger om andre forhold som er av betydning for ressursforvaltningen,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-11-ledd-1">andre opplysninger som kreves etter de til enhver tid gjeldende sikkerhetsforskrifter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Departementet kan fravike kravet til dokumentasjon etter f&#xF8;rste ledd, herunder kreve alternative l&#xF8;sninger utredet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Departementet kan etter s&#xF8;knad fra rettighetshaver gi fritak fra kravet om konsekvensutredning dersom prosjektet ikke gjelder transport av petroleum i r&#xF8;rledninger med en diameter p&#xE5; mer enn 800 mm og en lengde p&#xE5; mer enn 40 km, og den ellers ikke antas &#xE5; ha vesentlige n&#xE6;ringsmessige eller milj&#xF8;messige virkninger. Bestemmelsene i &#xA7; 20 fjerde ledd, &#xA7; 22, &#xA7; 22b annet ledd og &#xA7; 22c gjelder tilsvarende. Bestemmelsene i &#xA7; 22a gjelder tilsvarende s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Loven &#xA7; 4-2, tredje, fjerde, sjette og syvende ledd gjelder tilsvarende for plan for anlegg og drift.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 30a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 30a. <span class="legalArticleTitle">Samtykke til oppstart og videref&#xF8;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">F&#xF8;r rettighetshaver kan ut&#xF8;ve petroleumsvirksomhet som nevnt i punkt a) til c) nedenfor, kreves samtykke til oppstart eller videref&#xF8;ring fra Olje- og energidepartementet eller den det bemyndiger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Samtykke som nevnt i f&#xF8;rste ledd m&#xE5; v&#xE6;re innhentet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-1-ledd-1">f&#xF8;r en innretning eller deler av den tas i bruk f&#xF8;rste gang,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-2-ledd-1">f&#xF8;r en innretning eller deler av den tas i bruk etter gjennomf&#xF8;ring av st&#xF8;rre ombygginger eller modifikasjoner, eller f&#xF8;r endring av bruksform&#xE5;l som ikke er omfattet av godkjent plan for utbygging og drift eller tillatelse til anlegg og drift av innretninger eller vedtak om disponering, jf. loven &#xA7; 4-2 og &#xA7; 4-3,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2-punkt-3-ledd-1">f&#xF8;r bruk av innretning utover den levetiden og de forutsetningene som er lagt til grunn for godkjennelse av plan for utbygging og drift eller tillatelse til anlegg og drift av innretninger eller vedtak om disponering, jf. loven &#xA7; 4-2, &#xA7; 4-3 og &#xA7; 5-3.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Avslutningsplan skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 f&#xF8;rste ledd ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">andre opplysninger som kreves etter de til enhver tid gjeldende sikkerhetsforskrifter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 50 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Rettighetshaver plikter &#xE5; stille til r&#xE5;dighet for departementet og Oljedirektoratet &#xE5;rsberetning og regnskapsdata vedr&#xF8;rende virksomheten. Tilsvarende gjelder for rettighetshavers morselskap og eventuelle filialer registrert i Norge.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 50a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;50a" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 50a. <span class="legalArticleTitle">Rapportering til nasjonalbudsjettprosessen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Rapportering til nasjonalbudsjettprosessen skal sendes departementet og Oljedirektoratet. Rapporteringen skal omfatte &#xF8;konomiske selskapsdata, prosjekter, ressursvolum og prognoser for produksjon, kostnader og milj&#xF8;utslipp som n&#xE6;rmere angitt av mottager.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 66 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) gjelder ikke for operat&#xF8;ren med unntak av saker hvor operat&#xF8;ren treffer enkeltvedtak i medhold av f&#xF8;lgende bestemmelser: &#xA7; 59 fjerde ledd siste punktum, &#xA7; 61, &#xA7; 62, &#xA7; 64 f&#xF8;rste ledd siste punktum og denne paragraf tredje ledd. Vedtak fattet av operat&#xF8;ren i medhold av denne paragraf tredje ledd er likevel unntatt fra bestemmelsene i forvaltningsloven kapittel IV-VI og VIII. Departementet er klageinstans for vedtak fattet av operat&#xF8;ren.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 79a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;79a" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 79a. <span class="legalArticleTitle">Varsling og rapportering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Hendelser og andre forhold som medf&#xF8;rer nedstengning, reduksjon av utvinning av petroleum eller som p&#xE5;virker gjennomf&#xF8;ring av aktiviteter i tr&#xE5;d med vedtak fattet i medhold av loven og forskriften, skal omg&#xE5;ende varsles til Oljedirektoratet. Dette gjelder ikke i tilfeller hvor forholdet allerede er varslet til Petroleumstilsynet. Petroleumstilsynet vil i slike tilfeller omg&#xE5;ende varsle Oljedirektoratet. Departementet kan fastsette n&#xE6;rmere bestemmelser om varsling og rapportering til Oljedirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 85 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsen i denne paragraf skal heller ikke v&#xE6;re til hinder for utveksling av informasjon med Arbeids- og inkluderingsdepartementet, Petroleumstilsynet og operat&#xF8;ren som nevnt i loven &#xA7; 4-9 og forskriftens &#xA7; 66.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-01-20-49/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-01-20-49/KAPITTEL_3">
        <h2>Kommentarer til forskrift om endring i forskrift til lov om petroleumsvirksomhet, fastsatt ved kgl.res. 20. januar 2006</h2>
        <article class="defaultP">
          <i>1) Oversikt over endringsforslagene</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Forslagene til endringer i forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet (petroleumsforskriften) er knyttet til forskjellige forhold.</article>
        <article class="legalP" id="kapittel-3-ledd-2">EUs direktiv 2001/42/EF om milj&#xF8;vurdering av visse planer og programmer (plandirektivet) er innlemmet i E&#xD8;S-avtalen, jf. St.prp.nr.7 (2002&#x2013;2003). Plandirektivet fastsetter regler om konsekvensutredning og h&#xF8;ring av planer og programmer. Plandirektivet vil for petroleumsvirksomheten offshore f&#xE5; anvendelse i forbindelse med &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet i medhold av petroleumsloven &#xA7; 3-1. Forslag til endringer i petroleumsforskriften som f&#xF8;lge av direktivet omtales n&#xE6;rmere under punkt i I).</article>
        <article class="legalP" id="kapittel-3-ledd-3">Departementet foresl&#xE5;r at ordningen med godkjennelse av gassalgskontrakter i forskriftens &#xA7; 19 erstattes med en rapporteringsordning. Dette omtales n&#xE6;rmere i punkt i II).</article>
        <article class="legalP" id="kapittel-3-ledd-4">Videre foresl&#xE5;s enkelte tekniske endringer i petroleumsforskriften &#xA7; 28 og &#xA7; 29 om plan for anlegg og drift av innretninger (PAD) som f&#xF8;lge av endringene i petroleumsloven &#xA7; 4-2 og &#xA7; 4-3, jf. Ot.prp.nr.46 (2002&#x2013;2003). Samtidig foresl&#xE5;s enkelte endringer i saksbehandlingen ved konsekvensutredninger. Dette omtales i punkt III).</article>
        <article class="legalP" id="kapittel-3-ledd-5">I punkt IV) redegj&#xF8;res det for forslag til en ny bestemmelse som innf&#xF8;rer krav om samtykke til visse aktiviteter.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Det foresl&#xE5;s inntatt en bestemmelse i petroleumsforskriften som regulerer anvendelsen av forvaltningsloven p&#xE5; Gasscos virksomhet. I medhold av lov 29. november 1996 nr. 72 om petroleumsvirksomhet (petroleumsloven) &#xA7; 4-9 siste ledd er det hjemmel til &#xE5; unnta Gassco sin virksomhet under det s&#xE6;rlige operat&#xF8;ransvaret fra forvaltningsloven. Forslaget vil avklare i hvilke tilfeller forvaltningsloven f&#xE5;r anvendelse. For enkelte operasjonelle avgj&#xF8;relser fastsettes det unntak fra deler av forvaltningsloven. Dette omtales i punkt V).</article>
        <article class="legalP" id="kapittel-3-ledd-7">Det foresl&#xE5;s endringer i bestemmelsene om opplysninger til nasjonalbudsjettprosessen samt en ny bestemmelse om varsling av u&#xF8;nskede hendelser i henholdsvis VI) og VII).</article>
        <article class="legalP" id="kapittel-3-ledd-8">Det tas sikte p&#xE5; at endringene trer i kraft straks.</article>
        <article class="defaultP" margin-top="true">
          <i>2) H&#xF8;ringsprosessen</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Olje- og energidepartementet sendte forslag til endringer i petroleumsforskriften p&#xE5; h&#xF8;ring 24. august 2005 med h&#xF8;ringsfrist til 24. oktober 2005.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Det ble mottatt h&#xF8;ringsuttalelser fra 18 h&#xF8;ringsinstanser. F&#xF8;lgende h&#xF8;ringsinstanser gav uttalelse: Arbeids- og sosialdepartementet, Finansdepartementet, Fiskeri- og kystdepartementet, Justis- og politidepartementet, Milj&#xF8;verndepartementet, Oljedirektoratet, Petroleumstilsynet, Statens forurensningstilsyn, Direktoratet for naturforvaltning, Gassco AS, Oljeindustriens Landsforening, Norges Rederiforbund, Bellona, WWF-Norge, Natur og ungdom, Norges Naturvernforbund, DONG Norge AS, Lundin Norway AS og Pertra AS. Finansdepartementet og Fiskeri- og kystdepartementet hadde ingen merknader.</article>
        <article class="legalP" id="kapittel-3-ledd-11">H&#xF8;ringsinstansene var i hovedsak positive til endringsforslagene. I tilfeller hvor h&#xF8;ringsinstansene hadde avvikende syn er dette reflektert i tilknytning til det enkelte forslag i punkt I) til VII) under. Flere av merknadene fra h&#xF8;ringsinstansene er innarbeidet i forslaget til forskrift og i forarbeidene, og kommenteres da ikke videre.</article>
        <article class="defaultP" margin-top="true">
          <i>3) Endringsforslagene</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>I) EUs direktiv 2001/42/EF om vurdering milj&#xF8;virkning av visse planer og programmer (plandirektivet)</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Europaparlaments- og r&#xE5;dsdirektiv 2001/42/EF om vurdering av milj&#xF8;virkningene av visse planer og programmer (plandirektivet) er innlemmet i E&#xD8;S-avtalen, jf. St.prp.nr.7 (2002&#x2013;2003) og Innst.S.nr.145 (2002&#x2013;2003). I forbindelse med Ot.prp.nr.47 (2003&#x2013;2004) ble det vedtatt endringer i plan- og bygningsloven for &#xE5; gjennomf&#xF8;re direktivet innenfor denne lovens geografiske virkeomr&#xE5;de. Plan- og bygningsloven gjelder i sj&#xF8;omr&#xE5;der ut til grunnlinjen. Plandirektivet er ogs&#xE5; relevant i forhold til utvinning av olje og gass etter petroleumsloven, som skjer utenfor grunnlinjen. Enkelte klagesaker fra milj&#xF8;vernorganisasjoner har vist at det er behov for &#xE5; synliggj&#xF8;re hva som er virkeomr&#xE5;det for plandirektivet for petroleumsvirksomheten offshore.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Form&#xE5;let med plandirektivet er &#xE5; sikre h&#xF8;y grad av milj&#xF8;beskyttelse gjennom krav til milj&#xF8;vurdering tidlig i beslutningsprosessen, og f&#xF8;r rammene for enkeltprosjekter er lagt. Direktivet omfatter planer og programmer som sannsynligvis vil ha betydelige milj&#xF8;virkninger. Det omfatter planer og programmer i n&#xE6;rmere angitte sektorer, inkludert energisektoren. Planene/programmene omfattes av direktivet dersom de legger rammer for fremtidig tillatelse til gjennomf&#xF8;ring av tiltak som omfattes av prosjektdirektivet (direktiv 85/337/E&#xD8;F med endringsdirektiv 97/11/EF) anneks I (tiltak som alltid skal konsekvensutredes) eller anneks II (tiltak som skal vurderes n&#xE6;rmere). Planer som legger rammer for mindre omr&#xE5;der og mindre endringer i planer omfattes i utgangspunktet ikke, med mindre det sl&#xE5;s fast at de kan ha vesentlige konsekvenser. En plan/program er i EU-direktivet definert gjennom at den utarbeides eller vedtas av en myndighet, eller utarbeides av en myndighet med sikte p&#xE5; vedtak i parlament eller regjering ved en lovgivningsprosess. I tillegg skal krav om at planen/programmet skal gjennomf&#xF8;res v&#xE6;re nedfelt i lov eller forskrift.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Forutsetningen for at direktivet f&#xE5;r anvendelse i en sak er som nevnt at planen eller programmet legger f&#xF8;ringer for senere beslutninger om utbygging av visse typer tiltak som listes opp i prosjektdirektivets vedlegg I eller II. Prosjektdirektivet er en del av E&#xD8;S-avtalen og allerede innlemmet i petroleumsloven og -forskriften. Prosjektdirektivet f&#xE5;r for petroleumsaktiviteten anvendelse i forbindelse med plan for utbygging og drift (PUD) og tillatelse til anlegg og drift (PAD). Grovt sett kan en si at plandirektivet gjelder for visse overordnede planer og programmer, mens prosjektdirektivet gjelder for visse konkrete prosjekter. For petroleumsvirksomheten er det &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet etter lovens &#xA7; 3-1 som faller inn under plandirektivets definisjon av en plan eller et program. &#xC5;pning av omr&#xE5;de legger rammene for fremtidige utbygginger i omr&#xE5;det, og det er krav om gjennomf&#xF8;ring en planprosess i lovens &#xA7; 3-1. Plandirektivet vil s&#xE5;ledes f&#xE5; anvendelse for &#xE5;pning av nye omr&#xE5;der for petroleumsaktivitet i medhold av loven &#xA7; 3-1.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Plandirektivet stiller krav om at det fremskaffes opplysninger om &#xAB;vesentlige virkninger og rimelige alternativer&#xBB;, sett i forhold til hva slags informasjon som med rimelighet kan kreves n&#xE5;r en tar hensyn til planniv&#xE5; og detaljeringsgrad, utredninger ved etterf&#xF8;lgende planstadier etc. Konsekvensutredningen skal inneholde en vurdering av planens konsekvenser for milj&#xF8;, helse, samfunn, naturressurser og sikkerhet, samt n&#xF8;dvendig datagrunnlag. Direktivet stiller krav om at ber&#xF8;rte myndigheter og offentligheten skal informeres og gis anledning til &#xE5; uttale seg. Videre stilles det krav om at det skal gis en redegj&#xF8;relse for hvordan hensynet til milj&#xF8; er innarbeidet i planen, hvordan konsekvensutredningen og uttalelsene til denne er tatt hensyn til og hvilke planer for milj&#xF8;oppf&#xF8;lging og overv&#xE5;kning som foreligger.</article>
        <article class="legalP" id="kapittel-3-ledd-16">I direktivet heter det videre at &#xAB;medlemsstatene skal overv&#xE5;ke de betydelige milj&#xF8;virkningene av gjennomf&#xF8;ringen av planer og programmer, slik at de blant annet p&#xE5; et tidlig tidspunkt kan fastsl&#xE5; uforutsette negative milj&#xF8;virkninger, og kan treffe egnede utbedringstiltak&#xBB;. Direktivet har ogs&#xE5; regler som gir ber&#xF8;rte tredjestater anledning til &#xE5; delta i konsekvensutredningsprosessen.</article>
        <article class="legalP" id="kapittel-3-ledd-17">I forbindelse med &#xE5;pning av et omr&#xE5;de for petroleumsvirksomhet etter petroleumsloven &#xA7; 3-1 har en allerede i petroleumsloven saksbehandlingsregler av samme type som de som er omtalt i plandirektivet. Det fremg&#xE5;r av petroleumsloven i dag at det f&#xF8;r &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet skal finne sted en avveining mellom de ulike interesser som gj&#xF8;r seg gjeldende p&#xE5; det aktuelle omr&#xE5;det. Under denne avveiningen skal det foretas en vurdering av de n&#xE6;rings- og milj&#xF8;messige virkningene av petroleumsvirksomheten og mulige farer for forurensning, samt de &#xF8;konomiske og sosiale virkningene petroleumsvirksomheten kan ha. Sp&#xF8;rsm&#xE5;let om &#xE5;pning av nye omr&#xE5;der skal forelegges lokale myndigheter og interesseorganisasjoner som kan ha s&#xE6;rlig interesse i saken. Videre skal det ved offentlig kunngj&#xF8;ring gj&#xF8;res kjent hvilke omr&#xE5;der det foreligger planer om &#xE5; &#xE5;pne for petroleumsvirksomhet, og arten og omfanget av den virksomhet det gjelder. Interesserte skal gis en frist p&#xE5; minst tre m&#xE5;neder til &#xE5; uttale seg. For &#xF8;vrig er det opp til departementet i det enkelte tilfelle &#xE5; avgj&#xF8;re hvilken saksbehandling som skal f&#xF8;lges.</article>
        <article class="legalP" id="kapittel-3-ledd-18">Ovennevnte saksbehandlingsregler i petroleumsloven i forbindelse med &#xE5;pning av omr&#xE5;der for petroleumsvirksomhet inneb&#xE6;rer at Norge allerede har bestemmelser som sikrer at en kan oppfylle kravene i plandirektivet. Departementet anser det likevel som hensiktsmessig at n&#xE6;rmere regler om dette fastsettes i petroleumsforskriften for &#xE5; synliggj&#xF8;re direktivets krav i norsk rett, og for &#xE5; synliggj&#xF8;re den saksbehandling som vil bli fulgt. Forslag om dette er inntatt i utkast til ny &#xA7; 6a, &#xA7; 6b, &#xA7; 6c og &#xA7; 6d, i nytt kapittel 2a. Disse reglene er utformet i tr&#xE5;d med tilsvarende regelverk under plan- og bygningsloven. Det anses ikke n&#xF8;dvendig med endringer i petroleumsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-19">De fleste h&#xF8;ringsinstansene er generelt sett positive til forslaget om en presisering av plandirektivets anvendelse for petroleumsvirksomheten.</article>
        <article class="legalP" id="kapittel-3-ledd-20">Milj&#xF8;verndepartementet og Justis- og politidepartementet hadde merknader av teknisk art som i hovedsak er innarbeidet i forslaget her.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Statens forurensningstilsyn (SFT) foresl&#xE5;r at det presiseres i forskriften at konsekvensutredning ved &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet skal omfatte alle faser av petroleumsvirksomheten, inkludert letevirksomhet, utbygging, drift og avvikling. Departementet er enig med SFT i at konsekvensutredningen m&#xE5; vurdere alle faser, og vil peke p&#xE5; at dette allerede f&#xF8;lger av definisjonen av petroleumsvirksomhet i lovens &#xA7; 1-6 c).</article>
        <article class="legalP" id="kapittel-3-ledd-22">Bellona, Natur og Ungdom, Norges Naturvernforbund og WWF-Norge mener deler av setningene i &#xA7; 6b f&#xF8;rste ledd siste punktum; &#xAB;forhold som er tilfredsstillende utredet i annen overordnet konsekvensutredning skal ikke utredes p&#xE5; nytt&#xBB;, b&#xF8;r strykes. Departementet er enig i at setningen kan strykes da den er overfl&#xF8;dig i tillegg til setningen i &#xA7; 6c f&#xF8;rste ledd som fastsl&#xE5;r at: &#xAB;konsekvensutredningen skal s&#xE5; langt som mulig basere seg p&#xE5; foreliggende kunnskap og n&#xF8;dvendige oppdateringer.&#xBB;</article>
        <article class="legalP" id="kapittel-3-ledd-23">Natur og Ungdom og Naturvernforbundet peker i tilknytning til &#xA7; 6a p&#xE5; at i tillegg til &#xE5; se p&#xE5; de &#xF8;konomiske konsekvensene av petroleumsvirksomheten generelt, ogs&#xE5; m&#xE5; se p&#xE5; &#xF8;konomiske virkninger av utslipp til sj&#xF8; for andre n&#xE6;ringer. Departementet foresl&#xE5;r en ny &#xA7; 6c bokstav c) som sammen med &#xF8;vrige bestemmelser i kapittel 2a gj&#xF8;r det klart at dette er ment &#xE5; omfattes.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Natur og Ungdom, Naturvernforbundet og Bellona mener at h&#xF8;ringsfrister for tilleggsutredninger i forslaget &#xA7; 6c siste ledd og 22a femte ledd er for kort. Departementet vil bemerke at dette er en minimumsfrister, og m&#xE5; avpasses etter forholdene. Videre at fristene er tilsvarende de som er fastsatt i forskrift om konsekvensutredninger etter plan- og bygningsloven. Departementet har lagt vekt p&#xE5; &#xE5; oppn&#xE5; stor grad av parallellitet med regelverket under plan- og bygningsloven.</article>
        <article class="legalP" id="kapittel-3-ledd-25">Bellona gir i sin h&#xF8;ringsuttalelse uttrykk for at plandirektivet ogs&#xE5; b&#xF8;r gis anvendelse ved tildeling av utvinningstillatelser etter petroleumsloven &#xA7; 3-3. Departementet viser til det som er sagt over om virkeomr&#xE5;de for plandirektivet, som konkluderer med at direktivet i Norge vil f&#xE5; anvendelse for &#xE5;pning av nye omr&#xE5;de for petroleumsvirksomhet, og f&#xF8;lgelig ikke ved tildelinger. Beslutningen om &#xE5;pning av nye omr&#xE5;der for petroleumsvirksomhet etter lovens &#xA7; 3-1 er en forutsetning for, og ligger til grunn ved, fremtidige tildelinger av utvinningstillatelser i omr&#xE5;det. Det anses ikke hensiktsmessig, slik det norske systemet er utformet, &#xE5; gi direktivet anvendelse p&#xE5; selve tildelingen av utvinningstillatelser. I Norge har en valgt et tidligere tidspunkt for &#xE5; gjennomf&#xF8;re slike overordnede konsekvensutredninger som direktivet foreskriver, nemlig ved &#xE5;pning av omr&#xE5;det. Etter at omr&#xE5;de er &#xE5;pnet for petroleumsvirksomhet, med forutg&#xE5;ende konsekvensutredningsprosess, og det er tildelt utvinningstillatelser, skal det etter det systemet i Norge foretas konsekvensutredninger i forbindelse med plan for utbygging og drift (PUD) eller plan for anlegg og drift (PAD), samt eventuelt for st&#xF8;rre omr&#xE5;der samlet i medhold av lovens &#xA7; 4-2 tredje ledd (regionale konsekvensutredninger &#x2013; RKU). Departementet er kjent med at andre land har organisert konsekvensutredningsprosessen for petroleumsvirksomhet p&#xE5; andre m&#xE5;ter. Det er i tr&#xE5;d med direktivet at landene har forskjellige m&#xE5;ter som gjennomf&#xF8;rer direktivet i intern rett.</article>
        <article class="legalP" id="kapittel-3-ledd-26">Bellona gir uttrykk for at direktivet b&#xF8;r f&#xE5; anvendelse ogs&#xE5; p&#xE5; andre typer utredninger som ikke gj&#xF8;res p&#xE5; grunnlag av krav i lov eller forskrift. Direktivet vil ikke formelt sett f&#xE5; anvendelse ved utredninger som gj&#xF8;res uten at det er krav om dette i medhold av regelverket. Departementet legger imidlertid stor vekt p&#xE5; at eventuelle slike utredninger skal holde et h&#xF8;yt faglig niv&#xE5;. Dette inneb&#xE6;rer at ogs&#xE5; eventuelle slike utredninger i praksis skal oppfylle de krav som f&#xF8;lger av gjeldende regelverk for konsekvensutredninger, s&#xE5; langt dette regelverket er relevant for den aktuelle utredningen. Dette har ogs&#xE5; v&#xE6;rt praksis s&#xE5; langt i forbindelse med Utredning av konsekvenser av hel&#xE5;rig petroleumsvirksomhet i omr&#xE5;det Lofoten-Barentshavet (ULB). Departementet foresl&#xE5;r at dette n&#xE5; tydelig sl&#xE5;s fast i forskriften. Departementet foresl&#xE5;r p&#xE5; denne bakgrunn at det inntas en bestemmelse som fastsetter at eventuelle andre overordnede konsekvensutredninger, som ikke i dag er omtalt i petroleumsloven eller -forskriften, skal f&#xF8;lge tilsvarende saksbehandling som for &#xE5;pning av omr&#xE5;de s&#xE5; langt disse bestemmelsene passer. Bestemmelse om dette er foresl&#xE5;tt i &#xA7; 6a siste ledd. Hva som vil v&#xE6;re hensiktsmessig saksbehandling i slike tilfeller vil fastsettes konkret i forbindelse med den enkelte sak.</article>
        <article class="defaultP" margin-top="true">
          <i>II) Endring i &#xA7; 19 i petroleumsforskriften &#x2013; avsetning av gass</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-27">Avsetning av gass fra norsk sokkel gjennom Gassforhandlingsutvalget (GFU) ble permanent avviklet fra og med 1. januar 2002. Med avviklingen av GFU ble et nytt gassforvaltningssystem etablert, der selskapene avsetter sin egen gass. Departementets godkjennelse av gassalgsavtaler er ikke n&#xF8;dvendig i dagens system, da selskapene vil s&#xF8;rge for effektiv avsetning. Den skattemessige behandlingen av gassalgsavtaler foretas av ligningsmyndighetene ved ligningsbehandlingen. Myndighetene ivaretar n&#xF8;dvendige ressursforvaltningshensyn ved bruk av andre virkemidler. Departementet er derfor kommet til at &#xA7; 19 b&#xF8;r endres slik at en g&#xE5;r bort fra et system med myndighetsgodkjennelse av gassalgsavtaler.</article>
        <article class="legalP" id="kapittel-3-ledd-28">Myndighetene har imidlertid behov for samlet informasjon om forpliktelser rettighetshaver har inng&#xE5;tt for leveranse av gass fra norsk sokkel. Slik informasjon vedr&#xF8;rende gassalgsforpliktelser vil benyttes som grunnlag for departementets arbeid knyttet til ressursforvaltning. Det foresl&#xE5;s p&#xE5; denne bakgrunn en bestemmelse som fastsetter at departementet skal motta opplysninger om inng&#xE5;tte gassalgsforpliktelser. Som tidligere omfattes kun rik- og t&#xF8;rrgass av bestemmelsen. For ordens skyld presiseres det at bestemmelsen ogs&#xE5; omfatter nedkj&#xF8;lt rik- eller t&#xF8;rrgass, LNG.</article>
        <article class="legalP" id="kapittel-3-ledd-29">Etter forslaget til ny bestemmelse kan departementet i s&#xE6;rlige tilfeller bestemme at det skal gis opplysninger om vilk&#xE5;r i enkeltavtaler.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-30">Oljedirektoratet peker p&#xE5; at lovens &#xA7; 4-2 femte ledd, som stiller krav om departementets samtykke for inng&#xE5;else av vesentlige kontraktsmessige forpliktelser f&#xF8;r PUD er godkjent, vil gjelde for inng&#xE5;else av gassalgskontrakter selv etter at forskriftens &#xA7; 19 er opphevet. Departementet st&#xF8;tter denne p&#xE5;pekningen, men antar at dette i praksis kun vil v&#xE6;re aktuelt hvor gass selges fra et bestemt felt, noe som ofte ikke er tilfellet.</article>
        <article class="legalP" id="kapittel-3-ledd-31">Oljeindustriens Landsforening (OLF) mener det b&#xF8;r utarbeides en mal for rapporteringen for &#xE5; redusere ressursbruken hos selskapene. Departementet vil utarbeide en slik mal hvor det vil legges vekt p&#xE5; at rapporteringen skal v&#xE6;re enkel og lite ressurskrevende. OLF mener videre at &#xE5;rlig rapportering b&#xF8;r v&#xE6;re tilstrekkelig. Departementet mener det er n&#xF8;dvendig med kvartalsvis rapportering som hovedregel, men &#xE5;pner for at departementet kan fastsette andre intervall for rapporteringen basert p&#xE5; den enkelte rettighetshavers forventede gassalgsforpliktelser. Det vises for &#xF8;vrig til at departementet etter forskriftens &#xA7; 86 fjerde ledd i s&#xE6;rlige tilfeller kan dispensere fra forskriften. Det vil blant annet v&#xE6;re aktuelt &#xE5; dispensere fra denne plikten dersom en rettighetshaver over lengre tid ikke har endringer i sine forpliktelser.</article>
        <article class="legalP" id="kapittel-3-ledd-32">OLF kan ikke se behovet for at departementet skal kunne kreve opplysninger om vilk&#xE5;r i enkeltavtaler som foresl&#xE5;tt i annet ledd. Departementet er enig i at en som hovedregel ikke vil ha behov for dette, men vil bemerke at det vil v&#xE6;re aktuelt i s&#xE6;rlige tilfeller &#xE5; innhente opplysninger om vilk&#xE5;r i enkeltavtaler, n&#xE5;r slike opplysninger bidrar til &#xE5; bedre informasjonsgrunnlaget for de samlede leveranseforpliktelser for gass. Det er gjort tilpasninger i teksten for &#xE5; ta hensyn til dette.</article>
        <article class="defaultP" margin-top="true">
          <i>III) Oppdatering av bestemmelsene om PUD/PAD og KU i petroleumsforskriften</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>a) Oppdatering bl.a. i forhold til lovendringer</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-33">Som f&#xF8;lge av endringen av petroleumsloven &#xA7; 4-2 og &#xA7; 4-3, jf. Ot.prp.nr.46 (2002&#x2013;2003), gj&#xF8;res det enkelte tekniske justeringer i petroleumsforskriften &#xA7; 28 og &#xA7; 29. Ordlyden endres fra &#xAB;tillatelse til anlegg og drift av innretninger for transport og for utnyttelse av petroleum&#xBB; til &#xAB;tillatelse til anlegg og drift av innretninger&#xBB;. Kommunal- og regionaldepartementet erstattes med Arbeids- og inkluderingsdepartementet i &#xA7; 20, &#xA7; 28 og &#xA7; 43. Videre fastsettes det i bestemmelsene at kopi av s&#xF8;knad om tillatelse skal sendes til Petroleumstilsynet samtidig med at kopi sendes til Oljedirektoratet. Dette er en naturlig konsekvens av delingen av Oljedirektoratet i to enheter, Oljedirektoratet og Petroleumstilsynet. Videre strykes bestemmelsen i &#xA7; 20 f&#xF8;rste ledd siste punkt som fastsetter at kopi skal sendes Direktoratet for Brann- og eksplosjonsvern da disse oppgavene n&#xE5; er overtatt av Petroleumstilsynet. I &#xA7; 18 annet ledd annet punkt erstattes Direktoratet for Brann- og eksplosjonsvern med Petroleumstilsynet med tilsvarende begrunnelse.</article>
        <article class="defaultP" margin-top="true">
          <i>b) Forenklinger etter modell fra tilsvarende regelverk i plan- og bygningsloven</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-34">Departementet foresl&#xE5;r at det fastsettes i &#xA7; 22 og &#xA7; 22a fjerde ledd at rettighetshaver selv sender utredningsprogram og konsekvensutredning p&#xE5; h&#xF8;ring. Dette er i tr&#xE5;d med nytt tilsvarende regelverk under plan- og bygningsloven, jf. Ot.prp.nr.47 (2003&#x2013;2004) pkt. 4.3.2. I tr&#xE5;d med tilsvarende regelverk under plan- og bygningsloven presiseres det at avgj&#xF8;relser i selve konsekvensutredningsprosessen ikke er enkeltvedtak etter forvaltningsloven. Minimumsfrister fastsettes ogs&#xE5; i tr&#xE5;d med tilsvarende regelverk under plan- og bygningsloven.</article>
        <article class="legalP" id="kapittel-3-ledd-35">Bestemmelsene som foresl&#xE5;s i &#xA7; 22a nytt femte, sjette og syvende ledd og &#xA7; 22c nytt tredje ledd reflekterer tilsvarende bestemmelser under plan- og bygningsloven. Forslaget inneb&#xE6;rer blant annet at dagens system med hensyn til utarbeidelse av et eget sluttdokument (jf. forskriftens &#xA7; 22a femte ledd) utg&#xE5;r. Det er etter departementets vurdering mer hensiktsmessig at de forhold som i dag omtales i sluttdokumentet, herunder oppsummering av virkninger av betydning og forslag til avb&#xF8;tende tiltak og oppf&#xF8;lgende unders&#xF8;kelser, innarbeides i det ordin&#xE6;re saksfremlegget.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-36">Oljeindustriens Landsforening (OLF) og WWF-Norge er skeptiske til forslaget om &#xE5; &#xE5;pne for at rettighetshaver selv sender dokumenter p&#xE5; h&#xF8;ring. OLF viser til at det er departementet som skal bestemme hvem som skal h&#xF8;res og h&#xF8;ringsfrister, og som dermed etter OLFs oppfatning b&#xF8;r sende ut brev til h&#xF8;ringsinstansene. Videre mener OLF at departementsbehandling sikrer alle parter innsyn i saksgangen i henhold til forvaltningsloven. Dersom selskapene selv skal st&#xE5; for utsending av disse dokumentene, frykter OLF at det kan skapes situasjoner der den formelle prosessen blir uklar. WWF-Norge mener at utforming av h&#xF8;ringen og oppsummeringen st&#xE5;r i fare for &#xE5; kunne f&#xE5; en ubalansert vinkling dersom rettighetshaver skal st&#xE5; som ansvarlig.</article>
        <article class="legalP" id="kapittel-3-ledd-37">Departementet er av den oppfatning at den foresl&#xE5;tte ordningen vil &#xF8;ke kvaliteten p&#xE5; konsekvensutredningene. Ansvarsforholdene vil v&#xE6;re tilstrekkelig klare ettersom det er departementet som er ansvarlig myndighet og som fastsetter utredningsprogrammet og avgj&#xF8;r om konsekvensutredningen er tilfredsstillende. Ved at rettighetshaver selv, n&#xE6;rmere bestemt operat&#xF8;ren, st&#xE5;r for utsending av utkast til utredningsprogram og konsekvensutredning for alminnelig h&#xF8;ring, og mottar h&#xF8;ringsuttalelser til disse f&#xE5;r operat&#xF8;ren og &#xF8;vrige rettighetshavere en sterkere involvering i prosessen. Dette er positivt ettersom det er operat&#xF8;ren sammen med &#xF8;vrige rettighetshaver som senere skal gjennomf&#xF8;re prosjektet. Operat&#xF8;ren og &#xF8;vrige rettighetshavere er videre n&#xE6;rmest til i f&#xF8;rste omgang &#xE5; vurdere h&#xF8;ringsuttalelsene. Departementet vil foreta en selvstendig vurdering av forslaget til utredningsprogram og konsekvensutredningen basert p&#xE5; h&#xF8;ringsuttalelsene og operat&#xF8;rens kommentarer til disse. Innsyn etter forvaltningsloven er ivaretatt ved at operat&#xF8;ren sender forslag til utredningsprogram og innkomne h&#xF8;ringsuttalelser til departementet for fastsettelse av utredningsprogram, samt ved at konsekvensutredning med h&#xF8;ringsuttalelser og operat&#xF8;rens merknader til disse sendes til departementet etter at h&#xF8;ringen er gjennomf&#xF8;rt. Departementet har videre lagt vekt p&#xE5; parallellitet i regelverket ved at den foresl&#xE5;tte ordningen er tilsvarende som for konsekvensutredninger etter plan- og bygningsloven. P&#xE5; departementets hjemmesider vil det videre legges ut veiledning til rettighetshaver om hvordan prosessen b&#xF8;r gjennomf&#xF8;res, herunder om h&#xF8;ringsinstanser og -frister. Departementet mener s&#xE5;ledes at de forholdene som OLF og WWF-Norge peker p&#xE5; er ivaretatt.</article>
        <article class="legalP" id="kapittel-3-ledd-38">Pertra AS peker p&#xE5; at det b&#xF8;r g&#xE5; tydeligere frem n&#xE5;r rettighetshaver selv skal st&#xE5; for utsendelse av forslag til utredningsprogram og konsekvensutredning, samt motta h&#xF8;ringsuttalelser til disse, og n&#xE5;r departementet skal gj&#xF8;re dette. Departementet er enig i at dette b&#xF8;r avklares i forskriftsteksten. Departementet legger til grunn at den klare hovedregel vil v&#xE6;re at rettighetshaver selv, det vil i praksis si operat&#xF8;ren, skal gj&#xF8;re dette. P&#xE5; denne bakgrunn er ordlyden i forskriftsforslaget noe endret p&#xE5; dette punkt i forhold til det som ble sendt p&#xE5; h&#xF8;ring. Dersom det er spesielle hensyn som tilsier det vil departementet derimot kunne bestemme at dette skal gj&#xF8;res av departementet selv.</article>
        <article class="defaultP" margin-top="true">
          <i>IV) Samtykke til oppstart og videref&#xF8;ring</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-39">Petroleumsvirksomheten er over tid blitt mer kompleks, bl.a. som f&#xF8;lge av at deler av kontinentalsokkelen er blitt mer moden, og som f&#xF8;lge av teknologiutviklingen. Innretninger til produksjon og r&#xF8;rledninger brukes over tid ofte til &#xE5; betjene mer enn ett felt. Det inneb&#xE6;rer igjen at virksomheten kan fremst&#xE5; som mer faseinndelt enn tidligere. Ogs&#xE5; etter at plan for utbygging og drift (PUD) er godkjent eller tillatelse til anlegg og drift (PAD) av bl.a. r&#xF8;rledninger er gitt, endres og modifiseres innretningene for &#xE5; tilpasses nye forutsetninger p&#xE5; feltet og/eller for &#xE5; betjene andre felt. Innretninger vil ogs&#xE5; ofte kunne f&#xE5; anvendelse lenger enn opprinnelig antatt, som f&#xF8;lge av at ressursgrunnlaget p&#xE5; feltet &#xF8;ker over tid.</article>
        <article class="legalP" id="kapittel-3-ledd-40">Petroleumsloven &#xA7; 4-1 om forsvarlig utvinning fastsl&#xE5;r at rettighetshaver fortl&#xF8;pende skal vurdere utvinningsstrategi og tekniske l&#xF8;sninger og iverksette n&#xF8;dvendige tiltak, slik at ressurser ikke &#xF8;des. Dette inneb&#xE6;rer bl.a. at rettighetshaver vil ha en kontinuerlig forpliktelse til &#xE5; s&#xF8;rge for at de innretninger som brukes i virksomheten, alltid er slik utrustet og utformet at de bidrar til at reservoaret produseres best mulig. Denne plikten er en refleksjon av departementets plikt til god ressursforvaltning.</article>
        <article class="legalP" id="kapittel-3-ledd-41">Som ressursmyndighet gir departementet og Oljedirektoratet i dag tillatelser og samtykker til unders&#xF8;kelse (geologisk aktivitet), leting (tillatelse til leteboring) og utvinningstillatelser, utbygging og drift (godkjennelse av PUD), tillatelse til anlegg og drift av bl.a. r&#xF8;rledninger (PAD), &#xE5;rlig produksjon (produksjonstillatelse), fakling (faklingstillatelse) og disponering (vedtak om disponering p&#xE5; grunnlag av fremlagt disponeringsplan). De fleste av disse tillatelser/samtykker gis ved store milep&#xE6;ler i virksomheten, og derved ofte for sv&#xE6;rt lange tidsperioder.</article>
        <article class="legalP" id="kapittel-3-ledd-42">N&#xE5;r et felt er satt i produksjon, er det s&#xE5;ledes fra myndighetenes side en forventning om at rettighetshaverne gj&#xF8;r sitt beste for &#xE5; f&#xE5; mest mulig ut av de l&#xF8;nnsomme ressursene i det enkelte felt. Rettighetshaver forventes dernest &#xE5; s&#xF8;ke &#xE5; knytte andre l&#xF8;nnsomme tilleggsressurser til feltet. Derved vil b&#xE5;de slike ressurser bli produsert p&#xE5; en enkel m&#xE5;te, samtidig som levetiden til vedkommende felt/innretning forlenges. Dette medf&#xF8;rer samtidig at det ofte m&#xE5; foretas betydelige modifikasjoner, og derved ogs&#xE5; investeringer p&#xE5; innretninger og r&#xF8;rledninger. Dersom modifikasjonene p&#xE5; innretningen og/eller forutsetningene for feltutbyggingen endres vesentlig, kan departementet i slike tilfelle kreve ny eller endret plan for utbygging og drift (PUD). I praksis ser man likevel ofte slik at de n&#xF8;dvendige modifikasjoner p&#xE5; felt og innretninger, ikke er av en slik st&#xF8;rrelsesorden at det vil kreves ny eller endret PUD. Det er likevel et behov for en mer formalisert behandling ogs&#xE5; av slike mindre endringer i planer for utbygging og drift og modifikasjoner p&#xE5; feltene.</article>
        <article class="legalP" id="kapittel-3-ledd-43">Departementet er derfor kommet til at det b&#xF8;r v&#xE6;re bedre samsvar enn i dag mellom de samtykker til &#xE5; drive petroleumsvirksomhet som kreves p&#xE5; myndighetssiden og de faser petroleumsvirksomheten ut&#xF8;ves i. Departementet &#xF8;nsker &#xE5; komme i inngrep med de ulike faser av petroleumsvirksomheten, ogs&#xE5; ved milep&#xE6;ler etter at PUD er godkjent og tillatelse til anlegg og drift av innretninger er gitt. Derved vil rettighetshaverne m&#xE5;tte fremlegge en status for aktivitetene for departementet ogs&#xE5; i tiden etter disse vedtakene, hvilket de alts&#xE5; ikke i s&#xE6;rlig grad m&#xE5; i dag. Krav om s&#xE6;rskilt samtykke til oppstart og til &#xE5; videref&#xF8;re virksomheten i en ny fase, antas derved &#xE5; ville bidra til bedre styring fra rettighetshavers side av at de forutsetninger, herunder kostnadsforutsetninger, for utbygging og drift som ble godkjent i PUD eller i tillatelse til anlegg og drift (PAD) faktisk blir oppfylt.</article>
        <article class="legalP" id="kapittel-3-ledd-44">P&#xE5; denne bakgrunn foresl&#xE5;r departementet en ny &#xA7; 30a i petroleumsforskriften. Bestemmelsen foresl&#xE5;s inntatt i forskriftens kapittel 4 om utvinning m.v. av petroleum, fordi kravene til samtykke vil f&#xE5; anvendelse i fasen etter at utbygging av felt og anlegg av infrastruktur er skjedd.</article>
        <article class="legalP" id="kapittel-3-ledd-45">Bestemmelsen inneb&#xE6;rer at rettighetshaver m&#xE5; ha s&#xE6;rskilt samtykke til oppstart og til &#xE5; videref&#xF8;re sin petroleumsvirksomhet i en ny fase, ogs&#xE5; etter at PUD er godkjent og/eller tillatelse til PAD er gitt.</article>
        <article class="legalP" id="kapittel-3-ledd-46">Bestemmelsen vil f&#xE5; anvendelse f&#xF8;r et felt eller en r&#xF8;rledning settes i drift. Det betyr at innretningene p&#xE5; feltet ikke kan tas i bruk f&#xF8;r departementet eller den det bemyndiger har akseptert at utbyggingen er gjennomf&#xF8;rt i samsvar med de forutsetninger for god ressursforvaltning som en PUD og/eller PAD er tuftet p&#xE5;.</article>
        <article class="legalP" id="kapittel-3-ledd-47">N&#xE5;r en innretning er vesentlig ombygget eller modifisert, vil det ogs&#xE5; v&#xE6;re krav om s&#xE6;rskilt samtykke. Dette vil bl.a. kunne gjelde i tilfelle der en innretning skal tas i bruk som vertsplattform for et felt som tilknyttes den eksisterende innretningen.</article>
        <article class="legalP" id="kapittel-3-ledd-48">N&#xE5;r en innretning er ombygget eller modifisert slik at dens levetid forlenges utover det som er forutsatt i godkjent PUD, vil det v&#xE6;re krav om samtykke fra departementet eller den det bemyndiger etter bestemmelsens punkt c). En slik forlengelse av en innretnings levetid vil kunne v&#xE6;re aktuelt n&#xE5;r det oppdages tilleggsressurser i feltet, eller det iverksettes tiltak for &#xF8;kt utvinning.</article>
        <article class="legalP" id="kapittel-3-ledd-49">Det f&#xF8;lger av utkastet til ny bestemmelse at samtykke kreves fra departementet, eller den departementet bemyndiger. Det siktes i dette tilfellet til at det kan v&#xE6;re aktuelt &#xE5; delegere denne myndigheten til Oljedirektoratet.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-50">Arbeids- og sosialdepartementet (ASD) og Petroleumstilsynet (Ptil) mener det kan v&#xE6;re uheldig &#xE5; bruke begrepet samtykke, da det allerede foreligger samtykkeordninger p&#xE5; HMS-omr&#xE5;det. Ptil foresl&#xE5;r begrepsbruk i retning av tillatelse til enkelte petroleumsaktiviteter, deltillatelse eller lignende.</article>
        <article class="legalP" id="kapittel-3-ledd-51">Departementet vil peke p&#xE5; at samtykkebegrepet i dag allerede brukes flere steder utenfor HMS-omr&#xE5;det, herunder i petroleumsloven (&#xA7; 3-9, &#xA7; 4-2, &#xA7; 5-1, &#xA7; 5-5, &#xA7; 6-4, &#xA7; 7-7, &#xA7; 10-5, &#xA7; 10-12) og petroleumsforskriften (bl.a. &#xA7; 20, &#xA7; 66, &#xA7; 72, &#xA7; 73). Det avgj&#xF8;rende for &#xE5; unng&#xE5; sammenblanding blir derfor hva en samtykker til. Departementet foresl&#xE5;r p&#xE5; denne bakgrunn &#xE5; gj&#xF8;re en tilf&#xF8;yelse i &#xA7; 30a som f&#xF8;lger: samtykke til oppstart og videref&#xF8;ring. Departementet anser at dette tar hensyn til kommentarene fra ASD og Ptil.</article>
        <article class="legalP" id="kapittel-3-ledd-52">Oljedirektoratet (OD) ser behov for &#xE5; gi utfyllende regler i underliggende regelverk knyttet til saksbehandlingen av samtykkebestemmelsen, herunder hva samtykkes&#xF8;knaden skal omfatte. Departementet anser at dette kan v&#xE6;re nyttig og vil sammen med OD vurdere n&#xE6;rmere eventuelle utfyllende regler.</article>
        <article class="legalP" id="kapittel-3-ledd-53">Lundin Norway AS og Pertra AS er bekymret for at bestemmelsen medf&#xF8;rer mer administrasjon og lavere effektivitet i saksbehandlingen. Departementet mener at denne ordningen kan innf&#xF8;res uten at det medf&#xF8;rer s&#xE6;rlig merarbeid for verken selskapene eller myndighetene. Ved den praktiske gjennomf&#xF8;ringen av denne ordningen vil departementet legge vekt p&#xE5; at den utformes slik at det legges til rette for effektiv saksbehandling hos selskapene og hos myndighetene.</article>
        <article class="legalP" id="kapittel-3-ledd-54">Oljeindustriens Landsforbund (OLF) og Rederiforbundet, sammen med de ovennevnte selskapene, etterlyser en n&#xE6;rmere avklaring av n&#xE5;r plikten inntrer etter pkt. b) f&#xF8;rste alternativ gjennomf&#xF8;ring av st&#xF8;rre ombygninger eller modifikasjoner. Departementet er enig i at det er viktig &#xE5; kunne f&#xE5; tidlig avklaring p&#xE5; dette punktet. Departementet legger derfor til grunn at departementet vil ta stilling til om det er tale om en st&#xF8;rre ombygning eller modifikasjon som krever samtykke etter forskriftens &#xA7; 30a bokstav b) i forbindelse med at departementet treffer vedtak i medhold av petroleumsloven &#xA7; 4-2 syvende ledd, om godkjennelse av vesentlige avvik fra eller endring av forutsetningene for godkjent PUD.</article>
        <article class="legalP" id="kapittel-3-ledd-55">OLF mener det b&#xF8;r presiseres i forskriftsteksten at samtykke kan innhentes f&#xF8;r bygging/modifisering/ombygging settes i gang, ikke bare f&#xF8;r bruk, slik at man ikke risikerer &#xE5; sette i gang tiltak som ikke blir godkjent. Departementet vil bemerke at det er hovedregelen i lovens &#xA7; 4-2 og &#xA7; 4-3 om godkjennelse av PUD og PAD-tillatelse at prosjekter godkjennes/tillatelse gis f&#xF8;r byggearbeidene starter. Disse bestemmelsene vil gjelde som tidligere. Den foresl&#xE5;tte bestemmelsen kommer i tillegg og vil f&#xE5; anvendelse n&#xE5;r innretningen er bygget/modifisert/ombygget. Vedtak etter &#xA7; 30a blir s&#xE5;ledes en slags &#xAB;ferdigattest&#xBB; p&#xE5; det arbeidet som en har gjennomf&#xF8;rt i tr&#xE5;d med forutsetningene i vedtaket etter lovens &#xA7; 4-2 eller &#xA7; 4-3.</article>
        <article class="defaultP" margin-top="true">
          <i>V) Gassco og forholdet til forvaltningsloven</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-56">Etter petroleumsloven &#xA7; 4-9 siste ledd er det anledning til &#xE5; unnta den som har et s&#xE6;rlig operat&#xF8;ransvar etter petroleumsloven &#xA7; 4-9 f&#xF8;rste ledd fra forvaltningslovens virkeomr&#xE5;de. Gassco AS er utpekt til &#xE5; ha et s&#xE6;rlig operat&#xF8;ransvar etter bestemmelsen, og i det f&#xF8;lgende vurderes anvendelse av forvaltningsloven p&#xE5; selskapet og behov for unntak i medhold av &#xA7; 4-9 siste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Gasscos virksomhet:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-57">Gassco er tillagt en sentral rolle i det norske gassforvaltningssystemet. De fleste gassr&#xF8;rledningene og transportrelaterte anleggene p&#xE5; og fra norsk kontinentalsokkel, gassterminalene p&#xE5; K&#xE5;rst&#xF8; og Kollsnes, samt de norske mottaksterminalene i utlandet er samlet i en enhetlig eierstruktur kalt Gassled hvor Gassco er operat&#xF8;r. Gassco har ogs&#xE5; operat&#xF8;roppgaver tilknyttet enkelte anlegg som ikke er en del av Gassled. Gassco har som operat&#xF8;r ansvar for driften og for samordning av videreutviklingen av gassforvaltningssystemet. Gasscos operat&#xF8;ransvar er blant annet fastsl&#xE5;tt i petroleumsloven &#xA7; 4-9 samt i petroleumsforskriften &#xA7; 66 og &#xA7; 59 siste ledd. Videre er det i disse bestemmelsene sl&#xE5;tt fast at Gassco er ansvarlig for h&#xE5;ndhevelse av adgangsregimet for Gassled, samt at Gassco i enkelte tilfeller kan gi p&#xE5;legg til brukere og rettighetshavere. Dette er et utvidet operat&#xF8;rbegrep i forhold til det alminnelige operat&#xF8;ransvaret som er avtalebasert, bl.a. gjennom operat&#xF8;ravtaler mellom operat&#xF8;ren og rettighetshaver. Det alminnelige operat&#xF8;ransvaret er omhandlet i petroleumsloven &#xA7; 1-6 k) og &#xA7; 3-7. Det utvidede operat&#xF8;ransvaret betegnes i petroleumsloven &#xA7; 4-9 som det s&#xE6;rlige operat&#xF8;ransvar. Det alminnelige og s&#xE6;rlige operat&#xF8;ransvaret betegnes i det f&#xF8;lgende ogs&#xE5; med samlebetegnelsen operat&#xF8;ransvaret/-oppgavene.</article>
        <article class="legalP" id="kapittel-3-ledd-58">For s&#xE5; vidt gjelder Gasscos utf&#xF8;relse av operat&#xF8;roppgavene er det fastsl&#xE5;tt i petroleumsloven &#xA7; 4-9 annet ledd og i forskriftens &#xA7; 66 f&#xF8;rste ledd at Gassco skal opptre n&#xF8;ytralt og ikke-diskriminerende. Det er videre fastsl&#xE5;tt at utf&#xF8;relsen av operat&#xF8;roppgavene skal skje i tr&#xE5;d med forsvarlig tekniske og sunne &#xF8;konomiske prinsipper. Videre plikter Gassco &#xE5; hindre at andre f&#xE5;r adgang eller kjennskap til forretningshemmeligheter selskapet f&#xE5;r vite om. Gassco har ikke eierinteresser i gasstransportsystemet og eier ikke egen gass. Gassco er s&#xE5;ledes godt posisjonert til &#xE5; l&#xF8;se operat&#xF8;roppgavene n&#xF8;ytralt og effektivt.</article>
        <article class="defaultP" margin-top="true">
          <i>Rettstilstanden i dag med hensyn til anvendelse av forvaltningsloven for Gassco</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-59">Forvaltningsloven &#xA7; 1 f&#xF8;rste punktum fastsetter at loven f&#xE5;r anvendelse p&#xE5; virksomhet som drives av et forvaltningsorgan. Gassco er organisert som et aksjeselskap. Selskapet ivaretar et bredt spekter av oppgaver, hovedsakelig av privatrettslig art. Gasscos virksomhet er regulert b&#xE5;de i petroleumsloven og -forskriften, samt i operat&#xF8;ravtaler med rettighetshaverne. Departementet er av den oppfatning at selskapet er &#xE5; anse som et privat rettssubjekt og ikke et forvaltningsorgan. Forvaltningsloven vil s&#xE5;ledes ikke f&#xE5; anvendelse p&#xE5; selskapets virksomhet generelt.</article>
        <article class="legalP" id="kapittel-3-ledd-60">Det f&#xF8;lger av forvaltningsloven &#xA7; 1 tredje punktum at private rettsubjekter regnes som forvaltningsorganer i saker hvor det treffer enkeltvedtak eller utferdiger forskrift. Gassco er ikke gitt fullmakt til &#xE5; utferdige forskrifter. Selskapet er derimot p&#xE5; enkelte omr&#xE5;der, under det s&#xE6;rlige operat&#xF8;ransvaret etter petroleumsloven &#xA7; 4-9, tildelt oppgaver som inneb&#xE6;rer at det treffer enkeltvedtak. Departementet legger til grunn at Gassco har kompetanse til &#xE5; fatte enkeltvedtak etter f&#xF8;lgende bestemmelser i petroleumsforskriften:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-60-punkt-1"><article class="legalP" id="kapittel-3-ledd-60-punkt-1-ledd-1">&#xA7; 59 fjerde ledd siste punktum og &#xA7; 64 f&#xF8;rste ledd, som fastsetter at Gassco kan nekte adgang n&#xE5;r vilk&#xE5;rene for adgang ikke er oppfylt;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-60-punkt-2"><article class="legalP" id="kapittel-3-ledd-60-punkt-2-ledd-1">&#xA7; 61, herunder ogs&#xE5; &#xA7; 62, om fordeling av ledig kapasitet;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-60-punkt-3"><article class="legalP" id="kapittel-3-ledd-60-punkt-3-ledd-1">&#xA7; 66 tredje ledd p&#xE5;legg til en bruker, i den grad dette ikke er regulert i transportavtalen, eller til en rettighetshaver om &#xE5; tilpasse sin virksomhet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-61">Forvaltningsloven vil f&#xE5; anvendelse for Gasscos virksomhet i de ovenfor nevnte saker.</article>
        <article class="defaultP" margin-top="true">
          <i>Bakgrunnen for hjemmel i petroleumsloven &#xA7; 4-9 fjerde ledd til &#xE5; gj&#xF8;re unntak fra forvaltningsloven</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-62">I Ot.prp.nr.46 (2002&#x2013;2003) under s&#xE6;rmerknadene til lovens &#xA7; 4-9 fjerde ledd sies det f&#xF8;lgende om behovet for &#xE5; fastsette unntak for Gasscos virksomhet under operat&#xF8;ransvaret:</article>
        <blockquote>
          <article class="defaultP">&#xAB;Den som tillegges det s&#xE6;rlige operat&#xF8;ransvaret vil m&#xE5;tte ta en mengde beslutninger p&#xE5; kort tid. Disse beslutningene vil kunne v&#xE6;re av ulik karakter, blant annet beslutninger om hvem som skal f&#xE5; adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg, samt p&#xE5;legg til brukere og rettighetshavere (...). I den grad tidsaspektet og beslutningenes karakter inneb&#xE6;rer at forvaltningslovens bestemmelser ikke er anvendelige i praksis, gir bestemmelsen mulighet til &#xE5; unnta operat&#xF8;rens virksomhet fra forvaltningsloven (...). I tillegg vil usikkerhet med hensyn til om forvaltningsloven (...) kommer til anvendelse p&#xE5; beslutninger, i seg selv kunne v&#xE6;re problematisk for operat&#xF8;ren som l&#xF8;pende skal operere et komplekst og sammensatt system og s&#xE5;ledes gi grunnlag for unntak etter bestemmelsen her.&#xBB;</article>
        </blockquote>
        <article class="defaultP" margin-top="true">
          <i>Forslaget til ny bestemmelse om anvendelse av forvaltningsloven for Gassco</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-63">Det foresl&#xE5;s presisert i petroleumsforskriften at forvaltningsloven ikke kommer til anvendelse for Gasscos virksomhet med unntak av tilfeller hvor Gassco fatter enkeltvedtak i medhold av n&#xE6;rmere fastsatte bestemmelser i petroleumsforskriften. Dette omfatter &#xA7; 59 fjerde ledd siste punktum, &#xA7; 61, &#xA7; 62, &#xA7; 64 f&#xF8;rste ledd siste punktum og &#xA7; 66 tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-64">Departementet ser behov for &#xE5; gj&#xF8;re unntak fra kapittel IV-VI og VIII i forvaltningsloven for vedtak fattet i medhold av petroleumsforskriftens &#xA7; 66 tredje ledd. Det vil si vedtak som gjelder p&#xE5;legg til bruker eller til rettighetshaver om &#xE5; tilpasse sin virksomhet. Unntaket er begrunnet i at beslutningens karakter og tidsaspektet her gj&#xF8;r at bestemmelsene i forvaltningsloven kapittel IV-VI og VIII ikke er anvendelige i praksis. Som operat&#xF8;r m&#xE5; Gassco fatte en rekke operative beslutninger innenfor knappe tidsrom. Et vedtak etter &#xA7; 66 tredje ledd vil ofte v&#xE6;re rene faktiske handlinger som foretas i Gasscos kontrollrom p&#xE5; Bygnes innenfor hvert enkelt d&#xF8;gn. Kompetansen etter &#xA7; 66 tredje ledd er begrenset til tilfeller av uforutsette hendelser. Gasscos myndighet er videre begrenset til p&#xE5;legg for kortere perioder. Gassco er p&#xE5;lagt &#xE5; utarbeide egne prosedyrer for anvendelse av bestemmelsen i samr&#xE5;d med ber&#xF8;rte parter. Det presiseres at Gasscos avgj&#xF8;relser om reduksjon eller full stans i naturgassleveranser rettet mot eksisterende brukere, fordi gassen p&#xE5; et gitt tidspunkt ikke oppfyller de spesifikasjoner som kreves, ikke er &#xE5; anse som et enkeltvedtak. Slike avgj&#xF8;relser h&#xF8;rer inn under driften av r&#xF8;rledningsnettet, og dekkes ikke av omr&#xE5;det for ut&#xF8;velse av forvaltningsmyndighet. Forholdet er regulert gjennom de enkelte transportavtaler.</article>
        <article class="legalP" id="kapittel-3-ledd-65">Angivelsen av bestemmelsene hvor forvaltningsloven skal f&#xE5; anvendelse p&#xE5; Gasscos virksomhet i utkastet til ny &#xA7; 66 sjette ledd f&#xF8;rste punktum er utt&#xF8;mmende.</article>
        <article class="legalP" id="kapittel-3-ledd-66">Forslaget til ny &#xA7; 66 sjette ledd tilsvarer i hovedtrekk de saksbehandlingsregler som gjelder for Statnetts virksomhet, jf. forskrift 7. mai 2002 nr. 448 om systemansvaret i kraftsystemet &#xA7; 28.</article>
        <article class="legalP" id="kapittel-3-ledd-67">Operat&#xF8;rens vedtak kan bringes inn for departementet etter petroleumsforskriftens &#xA7; 68 og vil da behandles etter reglene i forvaltningsloven kapittel VI.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-68">Lovavdelingen i Justis- og politidepartementet (JD) foresl&#xE5;r at en gj&#xF8;r en lovteknisk tilpasning i bestemmelsen i forhold til det utkastet som ble sendt p&#xE5; h&#xF8;ring. Endringen er innarbeidet i utkastet her. Lovavdelingens forslag er &#xE5; eksplisitt fastsl&#xE5; at forvaltningsloven ikke gjelder for Gassco, med unntak for saker hvor Gassco treffer enkeltvedtak etter de nevnte bestemmelser.</article>
        <article class="legalP" id="kapittel-3-ledd-69">Oljeindustriens Landsforbund (OLF) mener det b&#xF8;r fastsettes at vilk&#xE5;r og prosedyrer som fastsettes av Gassco i henhold til petroleumsforskriftens &#xA7; 59 fjerde ledd f&#xF8;rste punktum anses som enkeltvedtak etter forvaltningsloven. F&#xF8;rste punktum lyder: &#xAB;(o)perat&#xF8;ren fastsetter de n&#xE6;rmere vilk&#xE5;r og prosedyrer for anvendelsen av denne bestemmelsen etter konsultasjon med eiere og brukere av oppstr&#xF8;ms gassr&#xF8;rledningsnett.&#xBB; OLF peker p&#xE5; at dette for eksempel kan v&#xE6;re fastsettelse av endringer i bookingmanual, som er en n&#xE6;rmere operasjonalisering av prinsippene av adgang. OLF mener at det er viktig at man her har en klageadgang til departementet. Videre peker OLF p&#xE5; at dette kan omfatte betingelser knyttet til kvalifisering av skipere, herunder finansielle krav. OLF peker p&#xE5; at det kan v&#xE6;re tvilsomt hvorvidt avgj&#xF8;relser etter &#xA7; 59, fjerde ledd f&#xF8;rste punktum er et enkeltvedtak. I flere relasjoner mener OLF det er mer naturlig &#xE5; klassifisere slike vedtak som forskrift. Det vil da etter OLFs oppfatning v&#xE6;re naturlig &#xE5; anvende reglene om enkeltvedtak analogisk slik at reglene i forvaltningslovens kap. IV, V og VI anvendes. Det pekes i denne forbindelse spesielt p&#xE5; at Gasscos avgj&#xF8;relser relatert til bl.a. utforming av booking manualen skal kunne p&#xE5;klages til departementet. I samme stilling som de ovennevnte vilk&#xE5;r og prosedyrer, plasserer OLF de prosedyrer som skal utarbeides i medhold av &#xA7; 66 tredje ledd tredje punktum, om tilpasning av leveranser av gass. Disse b&#xF8;r etter OLFs oppfatning ogs&#xE5; kunne p&#xE5;klages til departementet.</article>
        <article class="legalP" id="kapittel-3-ledd-70">Gassco har i sin h&#xF8;ringsuttalelse kommentert p&#xE5; synspunktene fra OLF p&#xE5; dette punktet. Etter Gasscos vurdering er vilk&#xE5;r og prosedyrer fastsatt med hjemmel i &#xA7; 59 fjerde ledd f&#xF8;rste punktum og &#xA7; 66 tredje ledd tredje punktum ikke &#xE5; oppfatte som enkeltvedtak og kan f&#xF8;lgelig ikke p&#xE5;klages med hjemmel i forvaltningsloven. Gassco kan ikke se at det foreligger et reelt behov for &#xE5; innf&#xF8;re klageadgang i forhold til disse vilk&#xE5;rene og prosedyrene s&#xE5; lenge det er adgang til &#xE5; p&#xE5;klage enkeltvedtak etter &#xA7; 59 fjerde ledd siste punktum og tilpasninger etter &#xA7; 66 tredje ledd utover kortere tidsrom krever departementets samtykke. Gassco viser ogs&#xE5; til at prosedyren blir fastlagt etter en prosess der alle ber&#xF8;rte parter blir gitt anledning til &#xE5; uttale seg.</article>
        <article class="legalP" id="kapittel-3-ledd-71">Departementet finner at det ikke vil v&#xE6;re hensiktsmessig &#xE5; ha en klageadgang p&#xE5; generelle prosedyrer og vilk&#xE5;r fastsatt av Gassco i medhold av forskriftens &#xA7; 59 fjerde ledd f&#xF8;rste punktum og 66 tredje ledd tredje punktum. Departementet kan i hovedsak slutte seg til Gasscos vurdering. Prosedyrene og vilk&#xE5;rene det er tale om er mer &#xE5; sammenligne med forskrifter enn enkeltvedtak. Etter forvaltningsloven kan forskrifter som hovedregel ikke p&#xE5;klages, men enkeltvedtak fattet i medhold av en forskrift kan p&#xE5;klages. Det er alts&#xE5; som hovedregel gjennom konkrete saker en part kan f&#xE5; pr&#xF8;vet om et vedtak er gyldig. Dette bidrar til &#xE5; sikre at myndighetene ved klagebehandling behandler saker som det er et konkret behov for &#xE5; l&#xF8;se og som er brakt inn av den som en avgj&#xF8;relse direkte retter seg mot eller som saken ellers direkte gjelder, det vil si krav om s.k. rettslig klageinteresse.</article>
        <article class="defaultP" margin-top="true">
          <i>VI) Opplysninger om planer og budsjett til nasjonalbudsjettprosessen</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-72">Petroleumsloven har en vid angivelse av hvilke opplysninger som kan kreves avgitt av en rettighetshaver, blant annet i &#xA7; 10-4. Departementet &#xF8;nsker &#xE5; presisere rammen for gjeldende praksis om innhenting av opplysninger som grunnlag for innsamling av data til nasjonalbudsjett og revidert nasjonalbudsjett (RNB), samt investeringsstatistikk. Justeringene inneb&#xE6;rer ikke en utvidet innrapportering i forhold til gjeldende praksis, men presiserer denne.</article>
        <article class="legalP" id="kapittel-3-ledd-73">Endringene i &#xA7; 50 annet ledd vil gi en klar angivelse av rammene for innsamling av de regnskapsdata som samles inn i forbindelse med rapportering til nasjonalbudsjett/revidert nasjonalbudsjett og rapportering av historiske letekostnader (samarbeid med Statistisk sentralbyr&#xE5; (SSB)), og eventuelle andre regnskapsdata som kan bidra til en bedre ressursforvaltning. Endringen er gjort for &#xE5; presisere at bestemmelsen gjelder &#xAB;data fra regnskap&#xBB; i motsetning til &#xAB;regnskap&#xBB; som kan tolkes som et bestemt dokument, &#xAB;regnskapet&#xBB;.</article>
        <article class="legalP" id="kapittel-3-ledd-74">Ny &#xA7; 50a om rapportering til nasjonalbudsjettprosessen vil presisere rammene for innsamling av data til nasjonalbudsjett og revidert nasjonalbudsjett. Bestemmelsen vil ogs&#xE5; bidra til &#xE5; synliggj&#xF8;re det samlede innrapporteringssystemet bedre enn hittil.</article>
        <article class="legalP" id="kapittel-3-ledd-75">Det er ikke siktem&#xE5;let med de nevnte forslagene til endringer &#xE5; &#xF8;ke den samlede innrapportering til myndighetene.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-76">Ingen av h&#xF8;ringsinstansene hadde merknader til dette punktet.</article>
        <article class="defaultP" margin-top="true">
          <i>VII) Varsling og rapportering</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-77">Det er behov for at Oljedirektoratet (OD) f&#xE5;r rask informasjon om faktiske forhold av betydning knyttet til gjennomf&#xF8;ringen av vedtak om leteboringer, utbygginger (PUD/PAD) og felt i drift. OD vil rapportere til departementet. Det foresl&#xE5;s derfor en bestemmelse som p&#xE5;legger rettighetshaver en varslingsplikt for hendelser og andre forhold som medf&#xF8;rer nedstengning, reduksjon av utvinning eller p&#xE5;virker gjennomf&#xF8;ring av aktiviteter i tr&#xE5;d med vedtak fattet i medhold av loven og forskriften. Departementet kan fastsette n&#xE6;rmere bestemmelser om varsling og rapportering. Bestemmelsen foresl&#xE5;s tatt inn som &#xA7; 79a i forskriften. Ordlyden er noe endret i forhold til den teksten som ble sendt p&#xE5; h&#xF8;ring.</article>
        <article class="legalP" id="kapittel-3-ledd-78">Bestemmelsen omfatter forhold som har betydning for leting etter, utvinning og leveranse av petroleum b&#xE5;de for offshore- og landanlegg. Bestemmelsen er ment &#xE5; omfatte forhold av en viss varighet eller st&#xF8;rrelse. I hvilke tilfeller et forhold skal varsles vil ogs&#xE5; til en viss grad v&#xE6;re avhengig av feltets eller anleggets st&#xF8;rrelse og betydning. Olje- og energidepartementet og OD har, som sektorforvaltere, et informasjonsbehov som omfatter alle forhold knyttet til ressursforvaltning. Departementet vil, i tett samarbeid med og etter innspill fra OD, se p&#xE5; hvilke n&#xE6;rmere bestemmelser som skal oppstilles om varsling og rapportering etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>H&#xF8;ringsuttalelser og departementets kommentarer:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-79">Arbeids- og sosialdepartementet (ASD) viser til varslingsplikten p&#xE5; HMS-omr&#xE5;det, jf. opplysningspliktforskriften &#xA7; 11. ASD peker i den forbindelse p&#xE5; at en regelfestet varslingsplikt p&#xE5; ressursforvaltningsomr&#xE5;det kan inneb&#xE6;re en plikt til rapportering etter forskjellige regelverk fra samme pliktsubjekter. Dette mener ASD er uheldig fordi det kan f&#xF8;re til uklare ansvarsforhold p&#xE5; myndighetssiden, i tillegg til at det m&#xE5; anses som lite brukervennlig overfor n&#xE6;ringen. ASD er derfor av den oppfatning at det er mest hensiktsmessig &#xE5; legge til grunn den eksisterende administrative ordningen mellom Petroleumstilsynet (Ptil) og Oljedirektoratet for formidling av informasjon.</article>
        <article class="legalP" id="kapittel-3-ledd-80">Oljeindustriens Landsforbund (OLF), Pertra AS og Lundin Norway AS har liknende merknader som ASD og peker p&#xE5; at det er uheldig at man i krisesituasjoner skal m&#xE5;tte forholde seg til to ulike instanser. Disse instansene mener at det er tilstrekkelig at det rapporteres til Ptil og at myndighetene koordinerer informasjonsflyten seg imellom.</article>
        <article class="legalP" id="kapittel-3-ledd-81">Departementet merker seg uttalelsene fra b&#xE5;de ASD og de &#xF8;vrige instansene som har uttalt seg, og er enig i at bestemmelsen til en viss grad vil kunne medf&#xF8;re krav til rapportering om det samme forhold etter forskjellige regelverk. Dette henger sammen med at hendelser som har betydning for helse, milj&#xF8; og sikkerhet (HMS) ofte ogs&#xE5; vil ha betydning for ressursforvaltning og vice versa. Dette er imidlertid ikke alltid tilfelle. Det kan tenkes at et forhold har betydning for ressursforvaltningen uten at det har sider til HMS. Det er i disse tilfellene n&#xF8;dvendig med en selvstendig hjemmel om varsling og rapportering i petroleumsforskriften. Departementet mener varslingsrutiner kan etableres p&#xE5; en m&#xE5;te som ikke vil medf&#xF8;re s&#xE6;rlig ekstra byrde for selskapene. Departementet vil legge til rette for at rapporteringen kan skje rimelig enkelt ved at det etableres maler for rapportering som letter arbeidet for rettighetshaver. Oljedirektoratet vil utarbeide slike maler for rapporteringen, og gj&#xF8;re disse tilgjengelige p&#xE5; hensiktsmessig m&#xE5;te. I de tilfeller hvor en HMS-sak er rapportert til Petroleumstilsynet og det er en sak som medf&#xF8;rte nedstengning, reduksjon av utvinning eller p&#xE5;virket gjennomf&#xF8;ring av aktiviteter i tr&#xE5;d med vedtak fattet i medhold av petroleumsloven og -forskriften, legger departementet til grunn at en kan basere seg p&#xE5; eksisterende ordning. Eksisterende ordning vil si at i slike tilfeller vil Petroleumstilsynet varsle Oljedirektoretat. I de tilfeller hvor det er tale om rapportering etter forskjellige regelverk antar departementet p&#xE5; denne bakgrunn at den ekstra arbeidsbyrden for rettighetshaver er meget beskjeden, og at h&#xF8;ringsinstansenes merknader s&#xE5;ledes er ivaretatt.</article>
      </section>
    </main>
  </body>
</html>
