<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om atomberedskap &#x2013; sentral og regional organisering.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-02-17-205</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-02-17-205</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 3 s 298</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2000-05-12-36/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-02-21</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2006-03-01 (foredraget tilf&#xF8;yd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0162</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Atomberedskap &#x2013; sentral og regional organisering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om atomberedskap &#x2013; sentral og regional organisering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 17. februar 2006 med hjemmel i lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 16. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-02-17-205</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om atomberedskap &#x2013; sentral og regional organisering.<ul class="tocSubUl"><li>Foredrag</li><li>Vedlegg I. Mandat for og sammensetning av Kriseutvalget for atomberedskap med r&#xE5;dgivere, samt mandat for Fylkesmannen</li><li>Vedlegg II. Kriseutvalget &#x2013; fullmakter i akuttfasen av en atomhendelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-02-17-205" id="dokument">
      <h1>Vedtak om atomberedskap &#x2013; sentral og regional organisering.</h1>
      <article class="legalP" id="ledd-1">Kriseutvalget for atomberedskap med r&#xE5;dgivere gis mandat og fullmakter i samsvar med vedlegg I og II, jf. lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 16, med virkning fra 1. april 2006. Fra samme tidspunkt oppheves kgl.res. 26. juni 1998.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
      </footer>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-02-17-205/KAPITTEL_1">
        <h2>Foredrag</h2>
        <article class="defaultP">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Denne kgl.res. erstatter kgl.res. 26. juni 1998<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om &#xAB;Atomulykkeberedskap. Sentral og regional organisering&#xBB;. Fastsettelse av ny og oppdatert kgl.res. ble ogs&#xE5; varslet i Ot.prp.nr.80 (2004&#x2013;2005). Det foretas ingen st&#xF8;rre endringer i organiseringen av den nasjonale atomberedskapen gjennom denne kgl.res. Dette er i tr&#xE5;d med innholdet i St.meld.nr.17 (2001&#x2013;2002) om Samfunnssikkerhet &#x2013; Veien til et mindre s&#xE5;rbart samfunn, der det uttrykkelig fremg&#xE5;r at regjeringen ikke har til hensikt &#xE5; endre organiseringen av atomulykkeberedskapen.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Atomberedskapen st&#xE5;r overfor nye utfordringer som f&#xF8;lge av det endrede trusselbilde siden 1998, bl.a. som f&#xF8;lge av terroranslaget i USA i 2001. Disse nye utfordringene var en viktig begrunnelse for endringen av lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling (str&#xE5;levernloven) &#xA7; 16, jf. Ot.prp.nr.80 (2004&#x2013;2005), der det ble presisert at atomberedskapen i tillegg til atomulykker ogs&#xE5; omfatter andre hendelser som kan inneb&#xE6;re ioniserende str&#xE5;ling eller spredning av radioaktivitet. Kgl.res. 26. juni 1998<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> ble i hovedsak utformet med sikte p&#xE5; ulykkesscenarier. Denne kgl.res. gjenspeiler dagens trusselbilde, i tr&#xE5;d med endringene i str&#xE5;levernloven &#xA7; 16, bl.a. ved at begrepet &#xAB;atomulykkeberedskap&#xBB; erstattes med &#xAB;atomberedskap&#xBB;. En slikt begrepsbruk samsvarer med beredskapsorganisasjonens faktiske oppgave i dag.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Videre inneholder denne kgl.res. enkelte andre justeringer i forhold til kgl.res. fra 1998, bl.a. som en f&#xF8;lge av at omorganiseringen i sentralforvaltningen de siste &#xE5;rene har medf&#xF8;rt at navn p&#xE5; medlemmene i den nasjonale beredskapsorganisasjonen ikke lenger er oppdatert. Omtalen av organiseringen av kriseh&#xE5;ndtering p&#xE5; sentralt niv&#xE5; er ogs&#xE5; oppdatert som f&#xF8;lge av tiltakene i St.meld.nr.37 (2004&#x2013;2005) Flodb&#xF8;lgekatastrofen i S&#xF8;r-Asia og sentral kriseh&#xE5;ndtering, jf. Innst.S.nr.265 (2004&#x2013;2005).</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kriseutvalgets myndighet til &#xE5; gi p&#xE5;legg om n&#xE6;rmere spesifiserte tiltak i akuttfasen av en atomhendelse, jf. str&#xE5;levernloven &#xA7; 16 annet og tredje ledd, videref&#xF8;res i denne kgl.res.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalget for atomberedskap</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Str&#xE5;levernloven &#xA7; 16 f&#xF8;rste ledd bestemmer at Kongen organiserer en beredskap mot atomulykker og andre hendelser som kan inneb&#xE6;re ioniserende str&#xE5;ling eller spredning av radioaktivitet, for &#xE5; beskytte liv, helse, milj&#xF8; eller andre viktige samfunnsinteresser. I henhold til &#xA7; 16 annet ledd kan Kongen, i akuttfasen av en hendelse som beskrevet i &#xA7; 16 f&#xF8;rste ledd, p&#xE5;legge statlige og kommunale organer &#xE5; gjennomf&#xF8;re n&#xE6;rmere bestemte tiltak, samt p&#xE5;legge private og offentlige virksomheter &#xE5; gjennomf&#xF8;re analyser og innhente opplysninger for vurdering av situasjonen. Etter &#xA7; 16 tredje ledd kan Kongen delegere sin myndighet etter annet ledd til et s&#xE6;rskilt statlig organ for atomberedskap.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For &#xE5; oppn&#xE5; en effektiv og hurtig h&#xE5;ndtering i akuttfasen av atomhendelse, samt gi en faglig tilfredstillende behandling i det l&#xF8;pende beredskapsarbeidet, nedsettes et s&#xE6;rskilt Kriseutvalg for atomberedskap. Kongens myndighet etter str&#xE5;levernloven &#xA7; 16 annet ledd delegeres til Kriseutvalget for atomberedskap. Kriseutvalget ledes av direkt&#xF8;ren ved Statens str&#xE5;levern.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Sammensetningen av Kriseutvalget for atomberedskap videref&#xF8;res med representanter fra:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Statens str&#xE5;levern</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Direktoratet for samfunnssikkerhet og beredskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Forsvarsdepartementet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Politidirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Sosial- og helsedirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">Mattilsynet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Disse etatene peker ut en fast representant med vararepresentant fra sitt ledelsesniv&#xE5;. Kriseutvalgets representanter forutsettes &#xE5; ha de n&#xF8;dvendige fullmakter fra sine respektive etater til &#xE5; kunne ta del i beslutningsprosessene. Kriseutvalget for atomberedskap har fullmakt til &#xE5; fatte beslutninger og gi ordre om iverksettelse av n&#xE6;rmere spesifiserte tiltak i akuttfasen av en hendelse, jf. vedlegg om fullmakter og mandat. I slike situasjoner vil det kunne v&#xE6;re avgj&#xF8;rende &#xE5; f&#xE5; iverksatt tiltak s&#xE5; raskt som mulig. Det forutsettes at de ansvarlige departement kobles inn s&#xE5;fremt tidsfaktoren ikke er til hinder for dette. Avgrensningen av Kriseutvalgets fullmakter gjenspeiler at det ikke er hensiktsmessig &#xE5; legge ansvaret for tiltak av mer langsiktig karakter til Kriseutvalget. Ansvaret for slike beslutninger tilligger det departement eller myndighetsorgan som ordin&#xE6;rt har ansvaret for vedkommende tiltak, men vil baseres p&#xE5; r&#xE5;d fra Kriseutvalget. Kriseutvalgets mandat omfatter ogs&#xE5; oppgaver i det l&#xF8;pende beredskapsarbeidet og som r&#xE5;dgiver for myndighetene i senfasen av en atomhendelse. Erfaringene fra flodb&#xF8;lgekatastrofen i S&#xF8;r-Asia illustrerer at ogs&#xE5; ulykker og hendelser langt utenfor Norges grenser kan f&#xE5; store konsekvenser for nordmenn og norske interesser. Kriseutvalgets mandat omfatter ogs&#xE5; hendelser i utlandet som kan ha konsekvenser for nordmenn og norske interesser.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Leder for Kriseutvalget for atomberedskap inng&#xE5;r i den generelle beredskapsorganisasjonen i Helse- og omsorgsdepartementet.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets r&#xE5;dgivere</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Kriseutvalgets r&#xE5;dgivere skal besitte relevant kompetanse og hjelpemidler for &#xE5; kunne kartlegge omfanget av atomhendelser og konsekvenser av disse. De skal ha oppgaver b&#xE5;de i det l&#xF8;pende beredskapsarbeidet og i akutt- og senfasen av en atomhendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;lgende institusjoner peker ut r&#xE5;dgivere med vararepresentanter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Bioforsk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Direktoratet for naturforvaltning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">Fiskeridirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">Forsvarets forskningsinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">Havforskningsinstituttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-6"><article class="legalP" id="kapittel-1-ledd-11-punkt-6-ledd-1">Institutt for energiteknikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-7"><article class="legalP" id="kapittel-1-ledd-11-punkt-7-ledd-1">Meteorologisk institutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-8"><article class="legalP" id="kapittel-1-ledd-11-punkt-8-ledd-1">Nasjonalt folkehelseinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-9"><article class="legalP" id="kapittel-1-ledd-11-punkt-9-ledd-1">Norges geologiske unders&#xF8;kelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-10"><article class="legalP" id="kapittel-1-ledd-11-punkt-10-ledd-1">Norsk polarinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-11"><article class="legalP" id="kapittel-1-ledd-11-punkt-11-ledd-1">Ullev&#xE5;l universitetssykehus</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-12"><article class="legalP" id="kapittel-1-ledd-11-punkt-12-ledd-1">Universitetet for milj&#xF8;- og biovitenskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-13"><article class="legalP" id="kapittel-1-ledd-11-punkt-13-ledd-1">Veterin&#xE6;rinstituttet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">I tillegg kan Kriseutvalget etter behov knytte til seg r&#xE5;dgivere fra andre etater eller institusjoner n&#xE5;r situasjonen tilsier det.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets sekretariat</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Statens str&#xE5;levern har sekretariatsfunksjonen for Kriseutvalget med r&#xE5;dgivere. Sekretariatet omfatter ogs&#xE5; Str&#xE5;levernets enheter i Nord-Norge. Sekretariatet bist&#xE5;r Kriseutvalget i kriseh&#xE5;ndteringen og forest&#xE5;r den daglige drift, vedlikehold og koordinering av den nasjonale atomberedskapen.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Etatene med oppgaver i atomberedskapen har ansvar for &#xE5; etablere sin del av et samordnet planverk. Kriseutvalget, ved Statens str&#xE5;levern, har ansvar for &#xE5; p&#xE5;se at det eksisterer et oppdatert samordnet planverk p&#xE5; nasjonalt og regionalt niv&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Informasjonsberedskap</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Direktoratet for samfunnssikkerhet og beredskap arbeider med informasjonsberedskap som en integrert del av arbeidet med sikkerhet og beredskap. Det legges opp til &#xE5; utvide samarbeidet mellom ulike etater og direktorater som har oppgaver innenfor kriseh&#xE5;ndtering og informasjonsberedskap, med sikte p&#xE5; &#xE5; samordne og koordinere informasjonsarbeidet innenfor ulike beredskapsomr&#xE5;der. Et slikt samarbeid vil kunne bidra til &#xE5; styrke informasjonsarbeidet ogs&#xE5; p&#xE5; atomberedskapsomr&#xE5;det. For &#xE5; styrke informasjonsarbeidet i forbindelse med en hendelse som omfattes av Kriseutvalgets mandat, kan Kriseutvalget innkalle informasjonsmedarbeidere fra de etater som er representert i Kriseutvalget/Kriseutvalgets r&#xE5;dgivere.</article>
        <article class="defaultP" margin-top="true">
          <i>Regional organisering &#x2013; Fylkesmannen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Fylkesmannen er Kriseutvalgets regionale ledd. Fylkesmannen skal gjennom tilrettelegging og veiledning medvirke til at regionale og lokale etater etablerer n&#xF8;dvendige planer som del av samordnet planverk.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I forbindelse med en atomhendelse skal Fylkesmannen s&#xF8;rge for koordinering og bidra til iverksettelse av samordnede tiltak regionalt og lokalt. Dette gjelder b&#xE5;de beskyttelsestiltak og formidling av informasjon til presse og publikum.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kriseutvalget bist&#xE5;r Fylkesmannen med n&#xF8;dvendig veiledning i forhold til ovennevnte oppgaver.</article>
        <article class="defaultP" margin-top="true">
          <i>Svalbard og Jan Mayen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Forskrift 9. mai 2003 nr. 568 om anvendelsen av lov om str&#xE5;levern og bruk av str&#xE5;ling p&#xE5; Svalbard og Jan Mayen bestemmer at str&#xE5;levernloven, herunder &#xA7; 16 om atomberedskap, er gjeldende for Svalbard og Jan Mayen. Forskrifter fastsatt med hjemmel i str&#xE5;levernloven gjelder imidlertid ikke for Svalbard og Jan Mayen med mindre dette er s&#xE6;rskilt fastsatt.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Denne kgl.res. gj&#xF8;res ogs&#xE5; gjeldende for Svalbard og Jan Mayen. P&#xE5; Svalbard er Sysselmannen Kriseutvalgets regionale ledd. For Jan Mayen har Fylkesmannen i Nordland denne funksjonen. Det forutsettes at Kriseutvalget, i samarbeid med Sysselmannen p&#xE5; Svalbard og Fylkesmannen i Nordland, utarbeider lokalt tilpassede beredskapsplaner for hhv. Svalbard og Jan Mayen.</article>
        <article class="defaultP" margin-top="true">
          <i>Embetsgruppen for koordinering av atomberedskapen &#x2013; kriseh&#xE5;ndtering p&#xE5; sentralt niv&#xE5;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Sektoransvaret er det grunnleggende prinsippet i atomberedskapen. Dette inneb&#xE6;rer at det enkelte departement er ansvarlig for at det &#xF8;konomiske grunnlaget for beredskapen innen egen sektor er tilfredsstillende.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Embetsguppen for koordinering av atomberedskapen ledes av Helse- og omsorgsdepartementet og best&#xE5;r av representanter for sentrale departementer i atomberedskapen. Embetsgruppen skal behandle interdepartementale problemstillinger og bidra til koordinert oppbygging og vedlikehold av den nasjonale atomberedskapen. Gruppen m&#xF8;tes regelmessig for &#xE5; holde seg orientert om trusselbildet og for &#xE5; dr&#xF8;fte aktuelle beredskapsplaner og -tiltak, herunder ressurssituasjonen. De ber&#xF8;rte departementer oppnevner faste representanter til Embetsgruppen. Representantene vil v&#xE6;re bindeledd mellom departementene og Kriseutvalget for tiltak b&#xE5;de i en planleggingsfase og i forbindelse med kriseh&#xE5;ndtering.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Dersom en alvorlig atomhendelse inntreffer, vil ogs&#xE5; Regjeringens kriser&#xE5;d umiddelbart kunne tre sammen for &#xE5; ta stilling til sp&#xF8;rsm&#xE5;let om hvilket departement som skal utpekes som lederdepartement, og dermed v&#xE6;re samordningsansvarlig for kriseh&#xE5;ndteringen p&#xE5; departementsniv&#xE5;. En slik strategisk koordinering av kriseh&#xE5;ndteringen kommer i tillegg til koordineringen av den operative kriseh&#xE5;ndteringen, som finner sted med utgangspunkt i Kriseutvalget under ledelse av Statens str&#xE5;levern.</article>
      </section>
      <section class="section" data-name="vedleggI" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-02-17-205/KAPITTEL_2">
        <h2>Vedlegg I. Mandat for og sammensetning av Kriseutvalget for atomberedskap med r&#xE5;dgivere, samt mandat for Fylkesmannen</h2>
        <article class="defaultP">1. <i>Innledning</i></article>
        <article class="legalP" id="kapittel-2-ledd-1">Beredskapsorganisasjonen best&#xE5;r av Kriseutvalget for atomberedskap, Kriseutvalgets r&#xE5;dgivere, Kriseutvalgets sekretariat, samt Fylkesmannen som Kriseutvalgets regionale ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Atomberedskapsorganisasjonen er opprettet for &#xE5; stille ekspertise til r&#xE5;dighet for &#xE5; h&#xE5;ndtere atomhendelser og for &#xE5; s&#xF8;rge for hurtig iverksettelse av tiltak for &#xE5; beskytte liv, helse, milj&#xF8; og andre viktige samfunnsinteresser. Atomhendelser omfatter b&#xE5;de ulykker og hendelser som f&#xF8;lge av tilsiktede handlinger i fredstid og ved sikkerhetspolitiske kriser/krig.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom det foreligger en atomhendelse eller n&#xE5;r en atomhendelse ikke kan utelukkes, og denne kan ramme Norge eller ber&#xF8;re norske interesser, skal Kriseutvalget for atomberedskap s&#xF8;rge for koordinert innsats og informasjon. I akuttfasen av en atomhendelse har Kriseutvalget myndighet til &#xE5; gi p&#xE5;legg om n&#xE6;rmere fastsatte tiltak.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kriseutvalget har i tillegg oppgaver i det l&#xF8;pende beredskapsarbeidet og skal fungere som r&#xE5;dgiver for myndighetene i senfasen av en atomhendelse.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Kriseutvalgets r&#xE5;dgivere skal ha oppgaver b&#xE5;de i det l&#xF8;pende beredskapsarbeidet og i forbindelse med h&#xE5;ndteringen av en atomhendelse.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Kriseutvalgets mandat omfatter ogs&#xE5; hendelser som finner sted utenfor Norge og som ikke har direkte konsekvenser p&#xE5; norsk territorium, dersom hendelsen ber&#xF8;rer nordmenn eller norske interesser. Kriseutvalgets mandat og fullmakter, jf. vedlegg II, gjelder s&#xE5; langt de passer for slike hendelser.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Departementene har i samsvar med sektorprinsippet ansvaret for at beredskapen innen egen sektor er tilfredsstillende og koordinert med &#xF8;vrige sektorer. Ved eventuelle atomhendelser har de enkelte departementer/fagmyndigheter ansvaret for tiltak hvor fullmaktene ikke er lagt til Kriseutvalget. De aktuelle departementenes samarbeid i det l&#xF8;pende beredskapsarbeidet organiseres gjennom Embetsgruppen for koordinering av atomberedskapen, som ledes av Helse- og omsorgsdepartementet.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Fylkesmannen har ansvar for koordinering av beredskapen p&#xE5; regionalt niv&#xE5;.</article>
        <article class="defaultP" margin-top="true">2. <i>Kriseutvalget for atomberedskap</i></article>
        <article class="defaultP" margin-top="true">2.1 F&#xF8;lgende etater skal oppnevne en representant med vararepresentant til Kriseutvalget for atomberedskap:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-1"><article class="legalP" id="kapittel-2-ledd-8-punkt-1-ledd-1">Statens str&#xE5;levern</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-2"><article class="legalP" id="kapittel-2-ledd-8-punkt-2-ledd-1">Direktoratet for samfunnssikkerhet og beredskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-3"><article class="legalP" id="kapittel-2-ledd-8-punkt-3-ledd-1">Forsvarsdepartementet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-4"><article class="legalP" id="kapittel-2-ledd-8-punkt-4-ledd-1">Politidirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-5"><article class="legalP" id="kapittel-2-ledd-8-punkt-5-ledd-1">Sosial- og helsedirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-8-punkt-6"><article class="legalP" id="kapittel-2-ledd-8-punkt-6-ledd-1">Mattilsynet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-9">Representantene skal utpekes blant lederne i etatene.</article>
        <article class="defaultP" margin-top="true">2.2 Kriseutvalget for atomberedskap ledes av direkt&#xF8;ren ved Statens str&#xE5;levern. Lederen kommer i tillegg til det ordin&#xE6;re medlem fra denne etaten.</article>
        <article class="defaultP" margin-top="true">2.3 Kriseutvalget for atomberedskap har i akuttfasen av en atomhendelse fullmakt til &#xE5; fatte beslutninger og gi p&#xE5;legg om n&#xE6;rmere fastsatte tiltak i henhold til str&#xE5;levernloven &#xA7; 16 annet ledd. Disse tiltakene er n&#xE6;rmere presisert i vedlegg II om fullmakter i akuttfasen av en atomhendelse. Der hvor situasjonen og tiden tillater det, skal Kriseutvalget ta kontakt med ansvarlige fagdepartementer med sikte p&#xE5; &#xE5; dr&#xF8;fte og klarere de beslutninger som b&#xF8;r fattes. Kriseutvalget avgj&#xF8;r selv om situasjonen og tiden muliggj&#xF8;r klarering med departementene. Tiltak med hjemmel i politiloven kan likevel bare gjennomf&#xF8;res med tilslutning fra Justisdepartementet. Tiltak som ber&#xF8;rer milit&#xE6;re forhold og operasjoner skal alltid klareres med Forsvarsdepartementet. Kriseutvalget har plikt til &#xE5; gi ansvarlige departementer melding om beslutninger og p&#xE5;legg om tiltak.</article>
        <article class="defaultP" margin-top="true">2.4 Kriseutvalget kan i akuttfasen av en atomhendelse benytte sine fullmakter s&#xE5; lenge de finner det n&#xF8;dvendig for &#xE5; beskytte liv, helse, milj&#xF8; eller andre viktige samfunnsinteresser.</article>
        <article class="defaultP" margin-top="true">3. <i>Kriseutvalgets r&#xE5;dgivere</i></article>
        <article class="defaultP" margin-top="true">3.1 F&#xF8;lgende institusjoner peker ut r&#xE5;dgivere med vararepresentanter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-1"><article class="legalP" id="kapittel-2-ledd-9-punkt-1-ledd-1">Bioforsk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-2"><article class="legalP" id="kapittel-2-ledd-9-punkt-2-ledd-1">Direktoratet for naturforvaltning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-3"><article class="legalP" id="kapittel-2-ledd-9-punkt-3-ledd-1">Fiskeridirektoratet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-4"><article class="legalP" id="kapittel-2-ledd-9-punkt-4-ledd-1">Forsvarets forskningsinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-5"><article class="legalP" id="kapittel-2-ledd-9-punkt-5-ledd-1">Havforskningsinstituttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-6"><article class="legalP" id="kapittel-2-ledd-9-punkt-6-ledd-1">Institutt for energiteknikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-7"><article class="legalP" id="kapittel-2-ledd-9-punkt-7-ledd-1">Meteorologisk institutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-8"><article class="legalP" id="kapittel-2-ledd-9-punkt-8-ledd-1">Nasjonalt folkehelseinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-9"><article class="legalP" id="kapittel-2-ledd-9-punkt-9-ledd-1">Norges geologiske unders&#xF8;kelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-10"><article class="legalP" id="kapittel-2-ledd-9-punkt-10-ledd-1">Norsk polarinstitutt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-11"><article class="legalP" id="kapittel-2-ledd-9-punkt-11-ledd-1">Ullev&#xE5;l universitetssykehus</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-12"><article class="legalP" id="kapittel-2-ledd-9-punkt-12-ledd-1">Universitetet for milj&#xF8;- og biovitenskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-9-punkt-13"><article class="legalP" id="kapittel-2-ledd-9-punkt-13-ledd-1">Veterin&#xE6;rinstituttet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">3.2 Det kan fremmes forslag til endringer i sammensetningen av Kriseutvalgets r&#xE5;dgivere for eksempel p&#xE5; bakgrunn av nye erfaringer, organisasjonsmessige endringer i den sivile beredskap og/eller endringer i trusselbildet. Forslag kan fremmes av de representerte institusjoner eller av de ber&#xF8;rte departementer. Forslag behandles i Kriseutvalget og fremmes overfor Helse- og omsorgsdepartementet, som fatter vedtak etter samr&#xE5;d med andre ber&#xF8;rte departementer.</article>
        <article class="legalP" id="kapittel-2-ledd-10">For &#xF8;vrig kan Kriseutvalget etter behov knytte til seg r&#xE5;dgivere fra andre etater eller institusjoner n&#xE5;r situasjonen tilsier det.</article>
        <article class="defaultP" margin-top="true">4. <i>Kriseutvalgets og r&#xE5;dgivernes arbeidsm&#xE5;te</i></article>
        <article class="defaultP" margin-top="true">
          <i>I akuttfasen</i>
        </article>
        <article class="defaultP" margin-top="true">4.1 Kriseutvalget skal med st&#xF8;tte fra r&#xE5;dgiverne<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-1"><article class="legalP" id="kapittel-2-ledd-10-punkt-1-ledd-1">gi samordnede p&#xE5;legg i henhold til str&#xE5;levernloven &#xA7; 16 annet ledd med sikte p&#xE5; &#xE5; beskytte liv, helse, milj&#xF8; og andre viktige samfunnsinteresser,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-2"><article class="legalP" id="kapittel-2-ledd-10-punkt-2-ledd-1">innhente og bearbeide informasjon og m&#xE5;ledata, om n&#xF8;dvendig gjennom p&#xE5;legg til private og offentlige virksomheter, for &#xE5; utarbeide en best mulig oversikt over situasjonen, samt prognoser for hvordan situasjonen vil utvikle seg, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-3"><article class="legalP" id="kapittel-2-ledd-10-punkt-3-ledd-1">s&#xF8;rge for samordnet informasjon til myndigheter, publikum og medier (jf. pkt. 6.5).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">4.2 Myndigheter med ansvar for oppf&#xF8;lging av de beslutninger som er fattet, rapporterer om sin gjennomf&#xF8;ring til Kriseutvalget. Ber&#xF8;rte myndigheter, som har relevant informasjon om situasjonen p&#xE5; sine respektive omr&#xE5;der, skal uten un&#xF8;dig opphold formidle denne til Kriseutvalget.</article>
        <article class="defaultP" margin-top="true">
          <i>I senfasen</i>
        </article>
        <article class="defaultP" margin-top="true">4.3 I senfasen skal Kriseutvalget st&#xF8;ttet av r&#xE5;dgiverne gi faglig koordinerte r&#xE5;d ang&#xE5;ende mer langsiktige tiltak, for eksempel ytterligere planmessige m&#xE5;linger og restriksjoner i produksjon og omsetning av matvarer. Det kan i denne fasen v&#xE6;re aktuelt &#xE5; sammenkalle relevante myndigheter til konferanser der tiltakene kan samordnes.</article>
        <article class="defaultP" margin-top="true">
          <i>I det l&#xF8;pende beredskapsarbeidet</i>
        </article>
        <article class="defaultP" margin-top="true">4.4 Kriseutvalget og r&#xE5;dgiverne skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-4"><article class="legalP" id="kapittel-2-ledd-10-punkt-4-ledd-1">ta initiativ med sikte p&#xE5; &#xE5; f&#xE5; bygget opp, vedlikeholdt og koordinert beredskapsorganisasjonen, materiell og tjenester med sikte p&#xE5; en mest mulig effektiv innsats ved en atomhendelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-5"><article class="legalP" id="kapittel-2-ledd-10-punkt-5-ledd-1">holde kontakt med ansvarlige myndigheter p&#xE5; alle niv&#xE5;er, bist&#xE5; med informasjon og r&#xE5;d i forbindelse med beredskapssp&#xF8;rsm&#xE5;l,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-6"><article class="legalP" id="kapittel-2-ledd-10-punkt-6-ledd-1">tjene som forum for l&#xF8;pende gjensidig informasjonsutveksling mellom medlemsetatene og -institusjonene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-7"><article class="legalP" id="kapittel-2-ledd-10-punkt-7-ledd-1">holde l&#xF8;pende oversikt over det aktuelle trusselbildet, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-8"><article class="legalP" id="kapittel-2-ledd-10-punkt-8-ledd-1">avholde &#xF8;velser, eventuelt i samarbeid med andre organer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">4.5 I det l&#xF8;pende beredskapsarbeidet innkaller lederen av Kriseutvalget medlemmene av Kriseutvalget, r&#xE5;dgiverne og fylkesmenn til m&#xF8;ter eller &#xF8;velser etter behov.</article>
        <article class="defaultP" margin-top="true">4.6 Kriseutvalget skal holdes l&#xF8;pende orientert om de forberedelser som ansvarlige myndigheter gj&#xF8;r i forhold til &#xE5; bygge opp og vedlikeholde sin egen beredskap.</article>
        <article class="defaultP" margin-top="true">4.7 Kriseutvalget har ansvaret for &#xE5; utarbeide og vedlikeholde en beredskapsmanual med blant annet<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-9"><article class="legalP" id="kapittel-2-ledd-10-punkt-9-ledd-1">beskrivelse av beredskapsniv&#xE5;er med klare prosedyrer for varsling/innkalling av Kriseutvalget med r&#xE5;dgivere, ansvarlige myndigheter og andre impliserte,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-10"><article class="legalP" id="kapittel-2-ledd-10-punkt-10-ledd-1">klare rutiner for samarbeid mellom Kriseutvalget, Kriseutvalgets sekretariat, Kriseutvalgets r&#xE5;dgivere og Fylkesmannen b&#xE5;de ved atomhendelser og i det l&#xF8;pende beredskapsarbeidet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-11"><article class="legalP" id="kapittel-2-ledd-10-punkt-11-ledd-1">beskrivelse av forpliktelser og ansvar i beredskapsarbeidet, samt oppgavefordeling mellom etatene/institusjonene, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-10-punkt-12"><article class="legalP" id="kapittel-2-ledd-10-punkt-12-ledd-1">rutiner som sikrer at de ber&#xF8;rte departementer raskt blir varslet og kontinuerlig holdes underrettet om krisens utvikling.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-11">Den enkelte medlemsetat/-institusjon forutsettes &#xE5; utarbeide beredskapsmanualer p&#xE5; eget omr&#xE5;de slik at de blir en del av et samordnet planverk.</article>
        <article class="defaultP" margin-top="true">5. <i>Innkalling av Kriseutvalget og r&#xE5;dgiverne</i></article>
        <article class="defaultP" margin-top="true">5.1 Kriseutvalget benytter prinsippet om trinnvis beredskap. Lederen for Kriseutvalget bestemmer i samr&#xE5;d med Sekretariatet beredskapsniv&#xE5;et i en gitt situasjon.</article>
        <article class="defaultP" margin-top="true">5.2 N&#xE5;r en hendelse/mulig hendelse blir kjent, skal beredskapsorganisasjonen varsles i henhold til fastlagte prosedyrer.</article>
        <article class="defaultP" margin-top="true">5.3 Kriseutvalget innkalles n&#xE5;r lederen eller et av medlemmene krever det. Lederen avgj&#xF8;r hvilke av Kriseutvalgets r&#xE5;dgivere som skal innkalles i tillegg. Kriseutvalget sitter samlet s&#xE5; lenge det finner det n&#xF8;dvendig. Det kan vedtas permisjoner etter behov.</article>
        <article class="defaultP" margin-top="true">5.4 Ved varsling og innkallingsordre skal Kriseutvalget m&#xF8;te umiddelbart og senest to timer etter varsling i Kriseutvalgets operasjonssentral om ikke annet er oppgitt.</article>
        <article class="defaultP" margin-top="true">6. <i>Kriseutvalgets sekretariat &#x2013; oppgaver</i></article>
        <article class="defaultP" margin-top="true">6.1 Statens str&#xE5;levern er sekretariat for Kriseutvalget.</article>
        <article class="defaultP" margin-top="true">6.2 Statens str&#xE5;levern er nasjonalt og internasjonalt kontaktpunkt og skal som sekretariat kunne innkalle Kriseutvalget gjennom d&#xF8;gnkontinuerlige vaktordninger. Sekretariatet varsler Kriseutvalgets leder, medlemmer, r&#xE5;dgivere og ev. informasjonsmedarbeidere fra andre etater, samt fylkesmenn, departementer og andre aktuelle myndigheter eller virksomheter.</article>
        <article class="defaultP" margin-top="true">6.3 Ved hendelser som omfattes av Kriseutvalgets mandat, skal Sekretariatet<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-1"><article class="legalP" id="kapittel-2-ledd-11-punkt-1-ledd-1">bist&#xE5; Kriseutvalget med vurderinger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-2"><article class="legalP" id="kapittel-2-ledd-11-punkt-2-ledd-1">bist&#xE5; institusjoner og myndigheter p&#xE5; alle niv&#xE5;er ved aktuelle problemstillinger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-3"><article class="legalP" id="kapittel-2-ledd-11-punkt-3-ledd-1">h&#xE5;ndtere mindre hendelser etter retningslinjer gitt av Kriseutvalget, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-4"><article class="legalP" id="kapittel-2-ledd-11-punkt-4-ledd-1">drifte operasjonslokalene med kommunikasjons- og datasystemer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">6.4 I det l&#xF8;pende beredskapsarbeidet skal Sekretariatet<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-5"><article class="legalP" id="kapittel-2-ledd-11-punkt-5-ledd-1">tilrettelegge for virksomheten i Kriseutvalget,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-6"><article class="legalP" id="kapittel-2-ledd-11-punkt-6-ledd-1">bist&#xE5; med den praktiske gjennomf&#xF8;ringen av Kriseutvalgets oppgaver,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-7"><article class="legalP" id="kapittel-2-ledd-11-punkt-7-ledd-1">formidle informasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-8"><article class="legalP" id="kapittel-2-ledd-11-punkt-8-ledd-1">bist&#xE5; institusjoner og myndigheter p&#xE5; alle niv&#xE5;er ved aktuelle problemstillinger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-9"><article class="legalP" id="kapittel-2-ledd-11-punkt-9-ledd-1">representere det l&#xF8;pende beredskapsarbeidet og v&#xE6;re et bindeledd for dette og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-11-punkt-10"><article class="legalP" id="kapittel-2-ledd-11-punkt-10-ledd-1">delta i &#xF8;velser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">6.5 Sekretariatet har ansvaret for at det etableres tilstrekkelig informasjonsberedskap for &#xE5; h&#xE5;ndtere hendelser innenfor Kriseutvalgets mandat. Sekretariatet skal s&#xF8;ke samarbeid med andre etater og direktorater som har oppgaver innenfor informasjonsberedskap, med sikte p&#xE5; &#xE5; samordne og koordinere informasjonsarbeidet innenfor ulike beredskapsomr&#xE5;der.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Ved en akutt atomhendelse kan Kriseutvalget innkalle informasjonsmedarbeidere fra etater som er representert i Kriseutvalget/Kriseutvalgets r&#xE5;dgivere, for &#xE5; styrke sekretariatets informasjonsenhet. Informasjonsenheten skal under en akutt hendelse:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-12-punkt-1"><article class="legalP" id="kapittel-2-ledd-12-punkt-1-ledd-1">bist&#xE5; Kriseutvalget med &#xE5; utarbeide en informasjonsstrategi tilpasset den aktuelle hendelsen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-12-punkt-2"><article class="legalP" id="kapittel-2-ledd-12-punkt-2-ledd-1">foresl&#xE5; og iverksette informasjonstiltak for Kriseutvalget i de ulike fasene av hendelsen, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-12-punkt-3"><article class="legalP" id="kapittel-2-ledd-12-punkt-3-ledd-1">bist&#xE5; Kriseutvalget med formidling av koordinert informasjon til publikum og medier.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-13">I det l&#xF8;pende arbeidet skal sekretariatet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-13-punkt-1"><article class="legalP" id="kapittel-2-ledd-13-punkt-1-ledd-1">bist&#xE5; Kriseutvalget med &#xE5; utarbeide informasjonsstrategier,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-13-punkt-2"><article class="legalP" id="kapittel-2-ledd-13-punkt-2-ledd-1">delta i det l&#xF8;pende beredskapsarbeidet med &#xE5; formidle informasjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-13-punkt-3"><article class="legalP" id="kapittel-2-ledd-13-punkt-3-ledd-1">gjennomf&#xF8;re kompetansehevende tiltak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-13-punkt-4"><article class="legalP" id="kapittel-2-ledd-13-punkt-4-ledd-1">utarbeide standard informasjonsmateriale, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-13-punkt-5"><article class="legalP" id="kapittel-2-ledd-13-punkt-5-ledd-1">delta i &#xF8;velser.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-14">Andre etater/institusjoner som er representert i Kriseutvalget/Kriseutvalgets r&#xE5;dgivere, involveres i dette arbeidet etter behov.</article>
        <article class="defaultP" margin-top="true">7. <i>Operasjonssentral</i></article>
        <article class="defaultP" margin-top="true">7.1 Som operasjonssentral for Kriseutvalget benyttes lokaler som stilles til disposisjon av Statens str&#xE5;levern.</article>
        <article class="defaultP" margin-top="true">7.2 Operasjonssentralen med kommunikasjons- og datasystemer bygges opp i samarbeid mellom Kriseutvalget, Statens str&#xE5;levern og Helse- og omsorgsdepartementet. Sekretariatet ved Statens str&#xE5;levern st&#xE5;r for vedlikehold og drift av systemene.</article>
        <article class="defaultP" margin-top="true">8. <i>Administrativ tilh&#xF8;righet</i></article>
        <article class="legalP" id="kapittel-2-ledd-15">Kriseutvalget sorterer administrativt under Helse- og omsorgsdepartementet, og tar opp sp&#xF8;rsm&#xE5;l av administrativ, organisatorisk og &#xF8;konomisk karakter med dette departement. Helse- og omsorgsdepartementet skal holdes l&#xF8;pende orientert om alle forhold av betydning innen Kriseutvalgets ansvarsomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">9. <i>Fylkesmannen</i></article>
        <article class="legalP" id="kapittel-2-ledd-16">Fylkesmannen skal etablere det n&#xF8;dvendige regionale forum for koordinering, der ber&#xF8;rte etater deltar, og etablere et planverk for sin funksjon i atomberedskapen. Fylkesmannen skal p&#xE5;se at de regionale og lokale etater som kommer inn under Fylkesmannens koordinerings- og samordningsansvar, har etablert tilfredsstillende planer for atomhendelser som en del av et samordnet planverk.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Fylkemannen skal s&#xF8;rge for koordinering og bidra til iverksettelse av samordnede tiltak regionalt og lokalt ved en atomhendelse. Dette gjelder b&#xE5;de beskyttelsestiltak og formidling av informasjon til media og publikum. Tiltakene formidles normalt som oppdrag fra Kriseutvalget, og Fylkesmannen s&#xF8;rger for n&#xF8;dvendige tilpasninger og prioriteringer ut i fra regionale forhold. Fylkesmannen rapporterer tilbake til Kriseutvalget om gjennomf&#xF8;ring.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Kriseutvalget bist&#xE5;r Fylkesmannen med n&#xF8;dvendig veiledning i forhold til ovennevnte oppgaver.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Fylkesmannen skal formidle til Kriseutvalget relevant informasjon fra regionen, som kan v&#xE6;re av betydning for de beslutninger som treffes og tiltak som iverksettes.</article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-02-17-205/KAPITTEL_3">
        <h2>Vedlegg II. Kriseutvalget &#x2013; fullmakter i akuttfasen av en atomhendelse</h2>
        <article class="defaultP">1. <i>Innledning</i></article>
        <article class="legalP" id="kapittel-3-ledd-1">Kongens myndighet etter str&#xE5;levernloven &#xA7; 16 annet ledd delegeres til Kriseutvalget for atomberedskap. Dette inneb&#xE6;rer at Kriseutvalget i akuttfasen av en atomulykke eller annen hendelse som kan inneb&#xE6;re ioniserende str&#xE5;ling eller spredning av radioaktivitet, uten hinder av myndighetstildeling i andre lover, kan p&#xE5;legge statlige og kommunale organer &#xE5; gjennomf&#xF8;re evakuering, adgangsbegrensning til omr&#xE5;der, samt tiltak knyttet til sikring av n&#xE6;ringsmidler, herunder drikkevann og beskyttelse av dyr. Kriseutvalget kan dessuten p&#xE5;legge private og offentlige virksomheter &#xE5; gjennomf&#xF8;re analyser og innhente opplysninger for vurdering av situasjonen. Kriseutvalgets beslutninger om iverksetting av tiltak krever konsensus blant utvalgets medlemmer.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Opprettelsen av et eget Kriseutvalg legger forholdene til rette for optimal h&#xE5;ndtering av en atomhendelse. I den innledende fasen vil rett tiltak til rett tid v&#xE6;re avgj&#xF8;rende for effekten av tiltaket. Optimal h&#xE5;ndtering av akutt fase krever:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">tidlig og deretter l&#xF8;pende beskrivelse av situasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">prognoser for utvikling av situasjoner, str&#xE5;ledoser og risiko,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">tiltak i akutt fase, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">informasjon om hendelsen, konsekvenser og tiltak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-3">Kriseutvalget med r&#xE5;dgivere har oppgaver i forhold til alle disse punktene. Kriseutvalget skal, dersom tiden tillater det, klarere p&#xE5;legg om tiltak med ansvarlig departement f&#xF8;r iverksettelse. Tiltak med hjemmel i politiloven kan imidlertid kun gjennomf&#xF8;res med tilslutning fra Justisdepartementet. Tiltak som ber&#xF8;rer milit&#xE6;re forhold og operasjoner skal alltid klareres med Forsvarsdepartementet. De enkelte medlemmer i embetsgruppen for koordinering av atomberedskapen spiller en sentral rolle i kontaktformidlingen mellom Kriseutvalget og departementsledelse.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Kriseutvalget skal kunne innhente informasjon og data om omfanget av hendelsen og kunne sette inn tiltak for &#xE5; redusere konsekvenser i akutt fase. Disse fullmaktene skal legges til grunn ved utarbeidelse av detaljerte beredskapsmanualer og eventuelle samarbeidsavtaler. Det skal etableres veldefinerte beslutningskriterier s&#xE5; langt dette er mulig.</article>
        <article class="legalP" id="kapittel-3-ledd-5">I det f&#xF8;lgende gis en kort utdyping av de enkelte elementene i h&#xE5;ndteringen av en akutt fase, sammen med de fullmakter Kriseutvalget skal ha.</article>
        <article class="defaultP" margin-top="true">2. <i>Tidlig og deretter l&#xF8;pende beskrivelse av situasjonen</i></article>
        <article class="legalP" id="kapittel-3-ledd-6">Kriseutvalget med r&#xE5;dgivere skal ved en atomhendelse fremskaffe relevant informasjon og data for &#xE5; etablere et best mulig grunnlag for vurderinger og beslutninger. Dette inkluderer informasjon om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">ulykkessted/hendelse/utslippskilde,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">eventuelt utslippsomfang og sammensetning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">meteorologiske forhold,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-3-ledd-6-punkt-4-ledd-1">radioaktive stoffer i luft og som nedfall p&#xE5; bakken,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-5"><article class="legalP" id="kapittel-3-ledd-6-punkt-5-ledd-1">forurensning av matvarer, drikkevann og milj&#xF8;, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-6-punkt-6"><article class="legalP" id="kapittel-3-ledd-6-punkt-6-ledd-1">andre relevante opplysninger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets fullmakt til &#xE5; innhente informasjon og data om en hendelse:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-7">Kriseutvalget kan p&#xE5;legge private og offentlige virksomheter, samt anmode Forsvaret om &#xE5; utf&#xF8;re oppdrag, blant annet vedr&#xF8;rende<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-7-punkt-1"><article class="legalP" id="kapittel-3-ledd-7-punkt-1-ledd-1">innhenting og analyse av informasjon og data,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-7-punkt-2"><article class="legalP" id="kapittel-3-ledd-7-punkt-2-ledd-1">innhenting, transport og analyse av pr&#xF8;ver, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-7-punkt-3"><article class="legalP" id="kapittel-3-ledd-7-punkt-3-ledd-1">overf&#xF8;ring av informasjon og data til operasjonssentralen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">3. <i>Prognoser for utvikling av situasjonen, str&#xE5;ledoser og risiko</i></article>
        <article class="legalP" id="kapittel-3-ledd-8">Kriseutvalget med r&#xE5;dgivere vil i n&#xE6;rt samarbeid med Statens str&#xE5;levern l&#xF8;pende utarbeide oppdaterte overslag over str&#xE5;ledoser til utsatte befolkningsgrupper og risikovurderinger i en akutt fase. Det vil videre bli utarbeidet prognoser for fremtidige doser og risiko.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets fullmakt til &#xE5; innhente prognoser:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Kriseutvalget kan p&#xE5;legge offentlige institusjoner og private virksomheter &#xE5; utarbeide prognoser for situasjonsutvikling og konsekvenser p&#xE5; sitt omr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">4. <i>Tiltak i akutt fase</i></article>
        <article class="legalP" id="kapittel-3-ledd-10">En rekke dosereduserende tiltak vil, dersom de settes inn p&#xE5; et riktig tidspunkt, kunne redusere konsekvensene av en hendelse betydelig. Kriseutvalget m&#xE5; i akutt fase ha mulighet til, uten un&#xF8;dig opphold, &#xE5; sette inn dosereduserende og kostnadseffektive tiltak.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets fullmakt til &#xE5; iverksette tiltak for &#xE5; redusere konsekvensene av en hendelse:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-11">Kriseutvalget kan for &#xE5; beskytte liv, helse, milj&#xF8; eller andre viktige samfunnsinteresser iverksette f&#xF8;lgende dosereduserende tiltak i akutt fase av en atomhendelse<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-1"><article class="legalP" id="kapittel-3-ledd-11-punkt-1-ledd-1">p&#xE5;legge sikring av omr&#xE5;der som er eller kan bli sterkt forurenset, for eksempel i form av begrensing av tilgang og trafikk eller sikring og fjerning av radioaktive fragmenter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-2"><article class="legalP" id="kapittel-3-ledd-11-punkt-2-ledd-1">p&#xE5;legge akutt evakuering av lokalsamfunn i tilfeller hvor utslippskilden, for eksempel lokal reaktor, havarert fart&#xF8;y med reaktor eller fragmenter fra satellitt, utgj&#xF8;r en direkte trussel mot liv og helse lokalt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-3"><article class="legalP" id="kapittel-3-ledd-11-punkt-3-ledd-1">p&#xE5;legge kortsiktige tiltak/restriksjoner i produksjonen av n&#xE6;ringsmidler, for eksempel &#xE5; holde husdyr inne eller &#xE5; utsette innh&#xF8;stning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-4"><article class="legalP" id="kapittel-3-ledd-11-punkt-4-ledd-1">p&#xE5;legge/gi r&#xE5;d om rensing av forurensede personer,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-5"><article class="legalP" id="kapittel-3-ledd-11-punkt-5-ledd-1">gi r&#xE5;d om opphold innend&#xF8;rs for publikum,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-6"><article class="legalP" id="kapittel-3-ledd-11-punkt-6-ledd-1">gi r&#xE5;d om opphold i tilfluktsrom (som for evakuering),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-7"><article class="legalP" id="kapittel-3-ledd-11-punkt-7-ledd-1">gi r&#xE5;d om bruk av jodtabletter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-8"><article class="legalP" id="kapittel-3-ledd-11-punkt-8-ledd-1">gi kostholdsr&#xE5;d, for eksempel r&#xE5;d om &#xE5; avst&#xE5; fra konsum av visse forurensede n&#xE6;ringsmidler, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-9"><article class="legalP" id="kapittel-3-ledd-11-punkt-9-ledd-1">gi r&#xE5;d om andre dosereduserende tiltak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-12">Kriseutvalget p&#xE5;ser at de tiltakene som er listet opp ovenfor, rettes til og formidles gjennom de etater i Kriseutvalget som innehar det aktuelle rettslige grunnlaget for gjennomf&#xF8;ringen. Som eksempel skal tiltak med hjemmel i politiloven f&#xF8;lge de normale varslings- og kommandolinjer fra Justisdepartementet via Politidirektoratet til aktuell politimester og videre til det aktuelle lensmannskontor.</article>
        <article class="defaultP" margin-top="true">5. <i>Informasjon om hendelsen, konsekvenser og tiltak</i></article>
        <article class="legalP" id="kapittel-3-ledd-13">Kriseutvalget vil i en akutt fase v&#xE6;re ansvarlig for koordinert informasjonsformidling til sentrale myndigheter og samarbeidspartnere i inn- og utland, det kriseh&#xE5;ndterende apparat i fylkene, media og allmennheten.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Lederen av Kriseutvalget avgj&#xF8;r i samr&#xE5;d med utvalgets medlemmer hvorvidt og n&#xE5;r det er behov for &#xE5; be om bistand fra samarbeidende etater for &#xE5; styrke sekretariatets informasjonsenhet.</article>
        <article class="defaultP" margin-top="true">
          <i>Kriseutvalgets fullmakt til informasjonsformidling:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-15">Kriseutvalget bestemmer i en akutt fase innholdet i den informasjon som gis.</article>
      </section>
    </main>
  </body>
</html>
