<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-15-1423</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-15-1423</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1970</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-62/&#xA7;4-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1085</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bruk av skjerming i institusjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. desember 2006 med hjemmel i lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern &#xA7; 4-3. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-15-1423</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjon</li><li>&#xA7; 3. Skjermingens innhold</li><li>&#xA7; 4. Pasientens rett til innflytelse</li><li>&#xA7; 5. Vilk&#xE5;r for skjerming</li><li>&#xA7; 6. Vedtak om bruk av skjerming</li><li>&#xA7; 7. Gjennomf&#xF8;ring av skjerming</li><li>&#xA7; 8. Klage</li><li>&#xA7; 9. Registrering av vedtak om skjerming</li><li>&#xA7; 10. Ikrafttreden</li><li>Merknader til forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-15-1423" id="dokument">
      <h1>Forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften regulerer vilk&#xE5;rene for og den n&#xE6;rmere gjennomf&#xF8;ringen av skjerming for &#xE5; bidra til &#xE5; sikre at tiltaket brukes p&#xE5; forsvarlig m&#xE5;te og i samsvar med grunnleggende rettsikkerhetsprinsipper. Videre skal forskriften bidra til &#xE5; sikre at pasientens verdighet og integritet blir respektert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Med skjerming menes tiltak som inneb&#xE6;rer at en pasient holdes helt eller delvis atskilt fra medpasienter og fra personell som ikke deltar i unders&#xF8;kelse og behandling av og omsorg for pasienten. Tiltaket iverksettes av behandlingsmessige hensyn eller for &#xE5; ivareta hensynet til andre pasienter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Skjermingens innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Skjerming skal ikke gj&#xF8;res mer omfattende eller inngripende enn det som er strengt n&#xF8;dvendig for &#xE5; ivareta de hensyn som ligger til grunn for at tiltaket iverksettes, jf. psykisk helsevernloven &#xA7; 4-2.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Skjerming kan inneb&#xE6;re at pasienten henvises til opphold p&#xE5; sitt eget rom eller p&#xE5; en skjermet enhet eller lignende. Med skjermet enhet eller lignende menes lokaler som er atskilt fra fellesareal og pasientrom i avdelingen. Det er ikke adgang til &#xE5; l&#xE5;se eller p&#xE5; annen m&#xE5;te stenge d&#xF8;ren til rommet der pasienten befinner seg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Pasientens rett til innflytelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved bruk av skjerming skal det legges til rette for at pasienten gis s&#xE5; stor innflytelse p&#xE5; tiltaket som mulig, jf. psykisk helsevernloven &#xA7; 4-2. Herunder skal det tas hensyn til hvor og hvordan pasienten &#xF8;nsker at tiltaket skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-4-ledd-2">All informasjon om skjermingen skal v&#xE6;re tilpasset pasientens individuelle forutsetninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for skjerming</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Pasienten m&#xE5; ha en psykisk tilstand eller utagerende atferd som gj&#xF8;r skjerming n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Skjerming skal v&#xE6;re begrunnet i behandlingsmessige hensyn eller i hensyn til andre pasienter. Behandlingsmessige hensyn vil blant annet kunne foreligge dersom det er n&#xF8;dvendig &#xE5; begrense pasientens sanseinntrykk, pasienten er kataton, eller i situasjoner hvor pasienten utviser tiltagende uro eller angst og tiltaket vurderes &#xE5; kunne motvirke forverring av pasientens tilstand. Det er ikke tilstrekkelig at pasienten lider av en uro som m&#xE5; anses vanlig ved etablering av tvungent psykisk helsevern.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Hensynet til andre pasienter kan danne grunnlag for skjerming n&#xE5;r pasientens oppf&#xF8;rsel er sv&#xE6;rt forstyrrende, plagsom eller uheldig for andre pasienter. Det kreves ikke at pasienten utgj&#xF8;r en fare for andre pasienter.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Ved vurderingen av om skjerming er n&#xF8;dvendig m&#xE5; det vurderes om tiltaket ventes &#xE5; ha en s&#xE5; gunstig virkning at det klart oppveier ulempene det inneb&#xE6;rer for pasienten. Ved skjerming av hensyn til pasienten selv, m&#xE5; det vurderes om tiltaket vil ha en gunstig behandlingseffekt. Ved vurderingen av om skjerming skal iverksettes m&#xE5; medpasientenes behov vurderes opp mot de uheldige konsekvenser skjerming kan f&#xE5; for pasienten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vedtak om bruk av skjerming</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Dersom skjerming opprettholdes ut over 24 timer skal det treffes vedtak om dette.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dersom pasienten overf&#xF8;res til skjermet enhet eller liknende og dette inneb&#xE6;rer en betydelig endring av vedkommendes omgivelser eller bevegelsesfrihet, skal det treffes vedtak dersom skjerming opprettholdes ut over 12 timer.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved vurderingen av om tiltaket inneb&#xE6;rer en betydelig endring av pasientens omgivelser eller bevegelsesfrihet m&#xE5; det foretas en sammenligning av pasientens situasjon under skjerming og uten slikt tiltak. Sentrale momenter i vurderingen vil v&#xE6;re hvilke restriksjoner pasienten blir underlagt, for eksempel om det settes strenge begrensinger for tilgang til bestemte ting eller utgangsmuligheter, og hvordan lokalet tiltaket gjennomf&#xF8;res i er innredet.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Vedtak om skjerming treffes av den faglig ansvarlige. Vedtaket m&#xE5; beskrive skjermingens innhold og begrunnelsen for tiltaket.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Vedtaket skal nedtegnes og skriftlig meddeles pasienten. Det skal samtidig opplyses om adgangen til &#xE5; klage.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Det m&#xE5; fortl&#xF8;pende vurderes hvorvidt skjermingsvedtaket skal opprettholdes. Ved denne vurderingen skal det tas hensyn til pasientens syn p&#xE5; saken og eventuelle negative konsekvenser skjerming kan ha for vedkommende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skjerming</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Pasienten kan fysisk ledes dit skjermingen skal gjennomf&#xF8;res.</article>
        <article class="legalP" id="paragraf-7-ledd-2">En pasient kan holdes tilbake dersom vedkommende fors&#xF8;ker &#xE5; forlate stedet hvor skjermingen blir gjennomf&#xF8;rt. En pasient som er under frivillig psykisk helsevern kan imidlertid ikke holdes tilbake eller p&#xE5; annen m&#xE5;te forhindres i &#xE5; forlate institusjonen dersom vedkommende &#xF8;nsker dette. Dette gjelder ogs&#xE5; under gjennomf&#xF8;ringen av skjerming. Pasienten m&#xE5; informeres om sin rett til &#xE5; skrive seg ut fra institusjonen.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Helsepersonell skal v&#xE6;re tilstede i den utstrekning det er n&#xF8;dvendig. Dersom pasienten gir uttrykk for &#xE5; ville v&#xE6;re alene, skal helsepersonellet forlate rommet dersom tilstedev&#xE6;relse ikke vurderes som n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Innskrenkninger i pasientens forbindelse med omverdenen forutsetter at det treffes eget vedtak om dette, jf. psykisk helsevernloven &#xA7; 4-5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Pasienten eller vedkommendes n&#xE6;rmeste p&#xE5;r&#xF8;rende kan p&#xE5;klage vedtak om bruk av, og om forlengelse av, skjerming til kontrollkommisjonen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Klagen kan fremsettes skriftlig eller muntlig overfor en av helsepersonellet eller direkte til kontrollkommisjonen. Helsepersonellet skal bist&#xE5; med nedtegning av klage og straks oversende klagen til kontrollkommisjonen. Klagen har ikke oppsettende virkning.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Kontrollkommisjonen skal behandle klagen selv om tiltaket har opph&#xF8;rt, med mindre klageren skriftlig har gitt uttrykk for at klagen trekkes tilbake.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Registrering av vedtak om skjerming</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Opplysninger om vedtak om skjerming skal f&#xF8;res inn i protokoll godkjent av Sosial- og helsedirektoratet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kontrollkommisjonen og Helsetilsynet i fylket skal p&#xE5; foresp&#xF8;rsel forelegges skjermingsprotokollen. Bruk av skjerming over lengre tid skal uoppfordret meldes til kontrollkommisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. januar 2007.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-15-1423/KAPITTEL_1">
        <h2>Merknader til forskrift om bruk av skjerming i institusjoner i det psykiske helsevernet</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2 Definisjon:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Skjerming inneb&#xE6;rer at pasienten ikke f&#xE5;r ta del i aktiviteten i fellesmilj&#xF8;et p&#xE5; vanlig m&#xE5;te, og at han eller hun f&#xE5;r begrenset bevegelsesfrihet og selvbestemmelsesrett. Tiltaket kan ogs&#xE5; inneb&#xE6;re restriksjoner med hensyn til for eksempel tilgang til bestemte ting eller utgangsmulighet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fotf&#xF8;lgning &#x2013; alts&#xE5; at helsepersonell ved institusjonen til enhver tid har visuell kontakt med pasienten &#x2013; vil ikke i seg selv v&#xE6;re &#xE5; anse som skjerming. Fotf&#xF8;lgning inneb&#xE6;rer normalt ikke at pasienten gis restriksjoner p&#xE5; hvor vedkommende kan oppholde seg. Pasienten kan bevege seg fritt ogs&#xE5; blant andre pasienter og helsepersonell. Tiltaket vil dermed ikke i seg selv falle innunder definisjonen av skjerming.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Skjermingens innhold:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Faglig ansvarlig skal vurdere konkret hvilket omfang og innhold det enkelte skjermingstiltak skal ha, herunder hvor det skal gjennomf&#xF8;res og/eller hvilke restriksjoner pasienten skal v&#xE6;re underlagt n&#xE5;r det gjelder for eksempel tilgang til ting og utgangsmulighet. Tiltaket skal ikke gj&#xF8;res mer omfattende enn det som er strengt n&#xF8;dvendig for &#xE5; ivareta de hensyn som ligger til grunn for at tiltaket iverksettes.</article>
        <article class="legalP" id="kapittel-1-ledd-4">At pasienten ved skjerming kan &#xAB;henvises til eget rom&#xBB; skal ikke tolkes slik at det &#xE5; be en pasient om &#xE5; g&#xE5; til rommet sitt skal v&#xE6;re &#xE5; betrakte som skjerming. Derimot vil det v&#xE6;re skjerming dersom pasienten etter anmodningen motsetter seg &#xE5; g&#xE5; p&#xE5; rommet, men likevel p&#xE5;legges &#xE5; gj&#xF8;re det.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Det er ikke adgang til &#xE5; l&#xE5;se d&#xF8;ren til rommet der pasienten befinner seg, eller p&#xE5; annen m&#xE5;te holde d&#xF8;ren fysisk stengt, for eksempel ved fysisk makt eller ved hjelp av en kloss eller lignende. Det er imidlertid anledning for helsepersonell som er inne i rommet med pasienten &#xE5; hindre pasienten i &#xE5; ta seg ut av d&#xF8;ren &#x2013; for eksempel ved at helsepersonellet stiller seg slik at de blokkere/stenger for utgangen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved skjerming p&#xE5; egen enhet er det adgang til &#xE5; holde d&#xF8;ren ut mot &#xF8;vrige lokaler stengt. Dette m&#xE5; imidlertid praktiseres slik at pasienter under frivillig psykisk helsevern opplever at de har mulighet til &#xE5; be seg utskrevet og forlate institusjonen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Pasientens rett til innflytelse:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Det skal tas hensyn til hvor og hvordan pasienten &#xF8;nsker at tiltaket skal gjennomf&#xF8;res. Opplysninger om pasientens syn p&#xE5; tiltaket b&#xF8;r nedtegnes i journalen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Vilk&#xE5;r for skjerming:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Skjerming av behandlingsmessige hensyn kan v&#xE6;re n&#xF8;dvendig for eksempel for &#xE5; begrense pasientens sanseinntrykk. Skjerming kan ogs&#xE5; brukes i forebyggingshensikt dersom pasienten utviser tiltagende uro eller angst og tiltaket vurderes &#xE5; kunne motvirke forverring av pasientens tilstand. Tilfeller hvor pasientens psykiske tilstand kan gj&#xF8;re skjerming p&#xE5;krevd kan, i tillegg til sterk uro, blant annet omfatte tilfeller hvor vedkommende er kataton. Det er ikke tilstrekkelig at pasienten lider av en uro som m&#xE5; anses vanlig ved etablering av tvungent psykisk helsevern. Hvor sterk uroen m&#xE5; v&#xE6;re er gjenstand for en faglig vurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Skjerming av hensyn til andre pasienter kan for eksempel v&#xE6;re &#xF8;nskelig n&#xE5;r en sv&#xE6;rt d&#xE5;rlig pasient utviser ukritisk og st&#xF8;yende atferd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skjerming av hensyn til andre pasienter kan ogs&#xE5; ha et fare- eller skadeavvergende form&#xE5;l. Dette kan s&#xE6;rlig v&#xE6;re tilfelle hvor pasienten utagerer i milj&#xF8;et ved avdelingen. Et skjermingstiltak vil i slike situasjoner kunne forhindre at bruk av tvangsmidler blir n&#xF8;dvendig, jf. psykisk helsevernloven &#xA7; 4-8. Skjerming vil v&#xE6;re et mindre inngripende tiltak enn for eksempel isolasjon. Det forutsettes derfor at det skal vurderes om et skjermingstiltak vil v&#xE6;re tilstrekkelig i en konkret situasjon, ogs&#xE5; i situasjoner med et visst element av fare.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det g&#xE5;r likevel et viktig skille mot situasjoner hvor skjerming ikke vil v&#xE6;re et tilstrekkelig tiltak og bruk av tvangsmidler blir aktuelt som eneste l&#xF8;sning. Sentrale momenter for om tiltaket anses som skjerming eller isolasjon vil v&#xE6;re bakgrunnen for tiltaket og hvilket innhold det har. Som eksempel nevnes det at en pasient utviser utagerende og aggressiv oppf&#xF8;rsel i fellesarealet, og at en pleier leder pasienten til dennes rom i den hensikt &#xE5; skjerme andre pasienter og &#xE5; hindre at situasjonen utarter seg, samt &#xE5; f&#xE5; roet ned pasienten. Hvis dette tiltaket viser seg tilstrekkelig i den konkrete situasjonen, m&#xE5; det regnes som skjerming, jf. &#xA7; 4-3. Er pasienten derimot s&#xE5; utagerende at det er behov for &#xE5; ha stengt d&#xF8;r mellom pasient og helsepersonell m&#xE5; tiltaket regnes som isolasjon, jf. &#xA7; 4-8. Dette gjelder ogs&#xE5; i tilfeller der situasjonen tilspisser seg etter at pasienten er ledet til rommet for skjerming.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Skjerming kan ikke settes i verk av hensyn til personalet/bemanningssituasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Utagering kan bare begrunne skjerming dersom oppf&#xF8;rselen er av et slikt omfang at den er sv&#xE6;rt forstyrrende, plagsom eller uheldig for de andre pasientene. Utageringen m&#xE5; v&#xE6;re av kvalifisert art, men det kreves ikke at pasienten utgj&#xF8;r en fare.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Vedtak om bruk av skjerming:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom pasienten skjermes i kortere perioder p&#xE5; en m&#xE5;te som m&#xE5; regnes som regelmessig, regnes fristen for &#xE5; treffe vedtak fra det f&#xF8;rste tiltaket ble iverksatt.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Med &#xAB;skjermet enhet eller lignende&#xBB; menes lokale som er atskilt fra fellesarealer og pasientrom i avdelingen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Gjennomf&#xF8;ring av skjerming:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Det er adgang til &#xE5; bruke fysisk makt for &#xE5; iverksette og opprettholde skjerming. Frivillig innlagte pasienter har anledning til &#xE5; trekke tilbake samtykket til innleggelsen og skrive seg ut fra sykehuset dersom de &#xF8;nsker det. Skjermingstiltak overfor frivillig innlagte m&#xE5; derfor praktiseres slik at det ikke hindrer pasienten i &#xE5; skrive seg ut og forlate stedet. Pasienten m&#xE5; informeres om sin rett til dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Hvorvidt og i hvilken grad helsepersonell skal v&#xE6;re tilstede avgj&#xF8;res p&#xE5; bakgrunn av en faglig vurdering. Dersom pasienten ikke &#xF8;nsker tilstedev&#xE6;relse skal dette respekteres i den grad det er forsvarlig og tilstedev&#xE6;relse ikke er n&#xF8;dvendig av behandlingsmessige hensyn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Klage:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Hvem som er pasientens n&#xE6;rmeste p&#xE5;r&#xF8;rende f&#xF8;lger av definisjonen i pasientrettighetsloven &#xA7; 1-3 bokstav b. Fristen for &#xE5; klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til den klageberettigede, jf. forskrift om kontrollkommisjonens virksomhet &#xA7; 2-2 f&#xF8;rste ledd. Klage p&#xE5; vedtak om skjerming skal oversendes kontrollkommisjonen straks. Klagen har ikke oppsettende virkning. Men for at klageadgangen skal v&#xE6;re reell og for &#xE5; unng&#xE5; at skjerming gjennomf&#xF8;res over en relativt lang periode uten overpr&#xF8;ving, b&#xF8;r kontrollkommisjonen behandle klager s&#xE5; raskt som mulig. Etter forskrift om kontrollkommisjonens virksomhet &#xA7; 2-7 femte ledd skal Kontrollkommisjonen om mulig treffe sitt vedtak innen to uker etter at saken ble brakt inn for den. Hvis fristen ikke kan overholdes, skal grunnen til dette opplyses i vedtaket.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Registrering av vedtak om skjerming:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Gjentatt eller vedvarende bruk av skjerming kan si noe om institusjonens evne til &#xE5; h&#xE5;ndtere pasienten. Etter andre ledd andre punktum skal institusjonen uoppfordret melde fra til kontrollkommisjonen dersom skjerming blir brukt over lengre tid. Med lengre tid forst&#xE5;s ikke bare sammenhengende bruk av skjerming utover den tidsperiode som etter psykisk helsevernloven &#xA7; 4-3 krever nytt vedtak (utover to uker), men ogs&#xE5; gjentatt bruk over et lengre tidsrom. Dette kan for eksempel v&#xE6;re tilfelle der en pasient gjentatte ganger holdes skjermet over en periode p&#xE5; flere uker uten at dette medf&#xF8;rer noen forandring i forholdet som gjorde skjermingen n&#xF8;dvendig, og dette kan tilsi at pasienten har behov for annen form for behandling enn avdelingen kan tilby. Over hvor lang tidsperiode skjerming kan brukes f&#xF8;r det skal meldes til Kontrollkommisjonen, vil avhenge av hvor hyppig bruken av skjerming er i perioden og hvor inngripende tiltakets innhold og gjennomf&#xF8;ring er i det enkelte tilfelle.</article>
      </section>
    </main>
  </body>
</html>
