<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om overgangsordning for innkreving mv. ved Statens innkrevingssentral av for mye utbetalte ytelser etter arbeidsmarkedsloven og etter folketrygdloven kapitlene 4 og 11.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-07-12-925</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-07-12-925</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 10 s 1448</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-12 med virkning fra 2006-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2006-06-16-20/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-07-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0700</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om overgangsordning, innkrevingssentral</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om overgangsordning for innkreving mv. ved Statens innkrevingssentral av for mye utbetalte ytelser etter arbeidsmarkedsloven og etter folketrygdloven kapitlene 4 og 11.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og inkluderingsdepartementet 12. juli 2006 med hjemmel i lov 16. juni 2006 nr. 20 om arbeids- og velferdsforvaltningen (arbeids- og velferdsforvaltningsloven) &#xA7; 18 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-07-12-925</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om overgangsordning for innkreving mv. ved Statens innkrevingssentral av for mye utbetalte ytelser etter arbeidsmarkedsloven og etter folketrygdloven kapitlene 4 og 11.<ul class="tocSubUl"><li>&#xA7; 1. Innkreving ved Statens innkrevingssentral</li><li>&#xA7; 2. Tvangsmidler mv.</li><li>&#xA7; 3. Partsstilling i innkrevingssaker</li><li>&#xA7; 4. Opph&#xF8;r av innkreving ved Statens innkrevingssentral</li><li>&#xA7; 5. Overf&#xF8;ring av saker til Arbeids- og velferdsetatens innkrevingssentral</li><li>&#xA7; 6. Ikrafttredelse og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-07-12-925" id="dokument">
      <h1>Forskrift om overgangsordning for innkreving mv. ved Statens innkrevingssentral av for mye utbetalte ytelser etter arbeidsmarkedsloven og etter folketrygdloven kapitlene 4 og 11.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Innkreving ved Statens innkrevingssentral</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Vedtak etter folketrygdloven &#xA7; 22-15, jf. arbeidsmarkedsloven &#xA7; 22 om tilbakebetaling av feilutbetalte ytelser etter arbeidsmarkedsloven og etter folketrygdloven kapitlene 4 og 11 innkreves ved Statens innkrevingssentral.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Arbeids- og velferdsdirektoratet inng&#xE5;r avtale med Statens innkrevingssentral om de n&#xE6;rmere vilk&#xE5;r for innkrevingen. Slik avtale skal inneb&#xE6;re innkreving av tilbakebetalingsvedtak truffet innenfor et bestemt tidsrom.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Sp&#xF8;rsm&#xE5;l om innkreving av slike vedtak truffet etter 1. januar 2009 forelegges departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tvangsmidler mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Statens innkrevingssentral kan inndrive krav som nevnt i &#xA7; 1 ved trekk i l&#xF8;nn og andre liknende ytelser etter reglene i dekningsloven &#xA7; 2-7. Statens innkrevingssentral kan ogs&#xE5; inndrive kravet ved &#xE5; stifte utleggspant for kravet dersom panteretten kan gis rettsvern ved registrering i et register eller ved underretning til en tredje person, jf. panteloven kapittel 5, og utleggsforretningen kan holdes p&#xE5; kontoret til Statens innkrevingssentral etter tvangsfullbyrdelsesloven &#xA7; 7-9 f&#xF8;rste ledd. Innkreving kan videre skje ved motregning etter skattebetalingsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Partsstilling i innkrevingssaker</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Statens innkrevingssentral opptrer p&#xE5; vegne av staten ved tvangsforretning for namsmannen og annen rettslig inndriving og sikring av krav, herunder forhandlinger etter gjeldsordningsloven, i tilknytning til innkreving som nevnt i &#xA7; 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Opph&#xF8;r av innkreving ved Statens innkrevingssentral</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved opph&#xF8;r av avtale som nevnt i &#xA7; 1, kan Arbeids- og velferdsdirektoratet bestemme at saker som er sendt Statens innkrevingssentral, skal tilbakef&#xF8;res for inndriving ved Arbeids- og velferdsetatens innkrevingssentral. I slike tilfeller gjelder reglene i &#xA7; 5.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Arbeids- og velferdsdirektoratet kan i stedet inng&#xE5; avtale med Statens innkrevingssentral om fortsatt innkreving av allerede overf&#xF8;rte saker. Bestemmelsene i &#xA7; 1 til &#xA7; 3 gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Overf&#xF8;ring av saker til Arbeids- og velferdsetatens innkrevingssentral</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Saker som innkreves av Statens innkrevingssentral i medhold av &#xA7; 1, kan overf&#xF8;res til Arbeids- og velferdsetatens innkrevingssentral for videre innkreving. Statens innkrevingssentrals myndighet etter forskriften opph&#xF8;rer ved overf&#xF8;ringen til Arbeids- og velferdsetatens innkrevingssentral, jf. likevel fjerde ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Vedtak truffet av Statens innkrevingssentral har fortsatt gyldighet og skal legges til grunn ved saksbehandlingen etter en overf&#xF8;ring til Arbeids- og velferdsetatens innkrevingssentral som nevnt i f&#xF8;rste ledd inntil de eventuelt blir erstattet av nye vedtak.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Tvangsfullbyrdelsestiltak eller motregning som Statens innkrevingssentral har gjennomf&#xF8;rt eller har for&#xE5;rsaket gjennomf&#xF8;rt i medhold av forskriften, beholder i alle henseender sin gyldighet og sine rettsvirkninger etter en overf&#xF8;ring til innkreving ved Arbeids- og velferdsetatens innkrevingssentral som nevnt i f&#xF8;rste ledd. Tilsvarende gjelder Statens innkrevingssentrals p&#xE5;legg eller anmodninger om tvangsfullbyrdelse eller motregning etter forskriften.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Dersom klage eller anke over tvangsfullbyrdelse eller motregning er satt fram f&#xF8;r overf&#xF8;ringen til Arbeids- og velferdsetatens innkrevingssentral, skal Statens innkrevingssentral sluttf&#xF8;re klage- eller ankebehandlingen etter reglene i forskriften. Arbeids- og velferdsetatens innkrevingssentral behandler klage eller anke over Statens innkrevingssentrals avgj&#xF8;relser om tvangsfullbyrdelse eller motregning som innkommer etter overf&#xF8;ringen. Klageinstans er &#xD8;st-Finnmark tingrett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-07-12-925/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft straks og gis virkning fra 1. juli 2006.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Forskriften skal ogs&#xE5; omfatte innkreving i saker sendt Statens innkrevingssentral i medhold av tidligere &#xA7; 23 i arbeidsmarkedsloven.</article>
      </article>
    </main>
  </body>
</html>
