<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-14-1463</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-14-1463</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 2054</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01, 2007-07-01, 2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-301</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;7-1</li>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1053</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr om kraftomsetning og nettjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Norges vassdrags- og energidirektorat 14. desember 2006 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 7-1, gitt med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-14-1463</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1a. Prising av leveringspliktige kraftleveranser</li><li>&#xA7; 4-4. Nettselskapets oversendelse av avregningsdata og informasjon om forbruk</li><li>&#xA7; 7-1a. Program for overv&#xE5;king av nettselskapets n&#xF8;ytralitet</li><li>&#xA7; 7-5. Varedeklarasjon</li><li>&#xA7; 8-1c. Overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-14-1463" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-14-1463/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. mars 1999 nr. 301 om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reglene om varedeklarasjon skal sikre at sluttbrukere av elektrisk energi blir informert om opprinnelsen til den elektriske energien, samt de milj&#xF8;messige konsekvensene av produksjon av elektrisk energi.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1a</span>. <span class="legalArticleTitle">Prising av leveringspliktige kraftleveranser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I de tilfeller der kraftleveranse til sluttbruker skjer gjennom nettselskapets leveringsplikt i henhold til energiloven &#xA7; 3-3, skal prisen de f&#xF8;rste seks ukene maksimalt settes lik omr&#xE5;depris p&#xE5; Nord Pool Spot pluss 5 &#xF8;re per kWh i p&#xE5;slag eksklusive avgifter. Etter de f&#xF8;rste seks ukene skal priser og vilk&#xE5;r for nettselskapenes leveringsplikt utformes slik at sluttbrukeren gis insentiv til &#xE5; skaffe seg en ordin&#xE6;r kraftleveringsavtale.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Nettselskapets oversendelse av avregningsdata og informasjon om forbruk</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nettselskapet skal sende melding til den enkelte balanseansvarlige som inneholder informasjon om det totale forbruket i nettet for foreg&#xE5;ende d&#xF8;gn. Meldingen skal v&#xE6;re sendt innen klokken 10.00 p&#xE5;f&#xF8;lgende virkedag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 sjette og nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Nettselskapet plikter &#xE5; informere sluttbrukere om hvilke leverand&#xF8;rer som leverer kraft i deres nettomr&#xE5;de. Ved oppstart av kraftleveranse i medhold av energiloven &#xA7; 3-3 skal nettselskapet uten ugrunnet opphold informere sluttbrukeren om de vilk&#xE5;r som gjelder for leveringen, samt gi sluttbrukeren informasjon om hvilke kraftleverand&#xF8;rer som leverer kraft i omr&#xE5;det. Nettselskapet skal deretter minimum hver tredje m&#xE5;ned gi sluttbruker informasjonen nevnt i andre punktum. Nettselskapet skal ved oppstart av kraftleveranse legge ved standardskriv utarbeidet av Norges vassdrags- og energidirektorat til sluttbrukere som mottar kraftlevering i medhold av energiloven &#xA7; 3-3. Norges vassdrags- og energidirektorat kan, dersom s&#xE6;rlige grunner tilsier det, i enkeltvedtak p&#xE5;legge nettselskap &#xE5; sende ut standardskriv ogs&#xE5; etter oppstart.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sluttbrukere som mottar leveringspliktig kraftleveranse skal informeres om endringer i priser og leveringsvilk&#xE5;r senest tre uker f&#xF8;r endringen finner sted.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1a</span>. <span class="legalArticleTitle">Program for overv&#xE5;king av nettselskapets n&#xF8;ytralitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Nettselskap som inng&#xE5;r i vertikalt integrerte virksomheter som omfattes av energilovens &#xA7; 4-6 f&#xF8;rste ledd, plikter &#xE5; utarbeide et program for overv&#xE5;kning av nettselskapets n&#xF8;ytralitet som beskriver de tiltak som er truffet for &#xE5; sikre at nettselskapet opptrer i henhold til n&#xF8;ytralitetsbestemmelsene i energiloven med tilh&#xF8;rende forskrifter. Nettselskapet har ansvar for &#xE5; sikre at programmet etterleves, og skal utpeke en person som er ansvarlig for programmet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">I programmet skal det angis hvilke spesifikke forpliktelser arbeidstakerne har for &#xE5; sikre n&#xF8;ytralitet, og alle arbeidstakere som er ansatt i nettselskapet skal skriftlig forplikte seg til &#xE5; opptre n&#xF8;ytralt overfor kraftleverand&#xF8;rer og sluttbrukere. Konsekvensene av &#xE5; bryte n&#xF8;ytralitetsbestemmelsen, herunder krav knyttet til taushetsplikt, skal tydeliggj&#xF8;res for de ansatte. Dersom andre selskap utf&#xF8;rer nettjenester p&#xE5; vegne av nettselskapet skal alle arbeidstakere som utf&#xF8;rer disse tjenestene skriftlig forplikte seg til &#xE5; opptre n&#xF8;ytralt overfor kraftleverand&#xF8;rer og sluttbruker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Nettselskapet kan gj&#xF8;re unntak fra kravet til skriftlighet for personer som har stillinger med liten grad av kundekontakt, dersom mulighet for diskriminerende adferd er liten. Slike unntak og bakgrunnen for disse skal fremg&#xE5; av selskapets &#xE5;rlige rapport som beskriver programmet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Programmet skal detaljert angi hva slags informasjon som er underlagt taushetsplikt, og hvordan denne skal behandles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Ledelsen i nettselskapet skal aktivt, synlig, og regelmessig st&#xF8;tte programmet for overv&#xE5;kning av nettselskapets n&#xF8;ytralitet, og det skal gjennomf&#xF8;res regelmessig oppl&#xE6;ring knyttet til etterlevelse av n&#xF8;ytralitetskravene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">En &#xE5;rlig rapport med beskrivelse av de tiltak som er truffet, samt resultatene av disse, skal innen tre m&#xE5;neder etter &#xE5;rsskiftet offentliggj&#xF8;res p&#xE5; en slik m&#xE5;te at den er lett tilgjengelig, samt oversendes til Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Norges vassdrags- og energidirektorat kan i enkeltvedtak stille krav til innholdet i, og omfanget av, programmet for overv&#xE5;kning av nettselskapets n&#xF8;ytralitet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5</span>. <span class="legalArticleTitle">Varedeklarasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kraftleverand&#xF8;ren skal informere sine sluttbrukere om opprinnelsen til leveranser av elektrisk energi i foreg&#xE5;ende &#xE5;r. Slik informasjon skal gis i salgsfremmende materiale og i forbindelse med fakturering, i form av en henvisning til internettsiden til Norges vassdrags- og energidirektorat, som ansvarlig for den nasjonale varedeklarasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kraftleverand&#xF8;rer som &#xF8;nsker en individuell varedeklarasjon innenfor Norges vassdrags- og energidirektorats ordning for varedeklarasjoner, skal gj&#xF8;re dette ved &#xE5; legge til grunn opplysningene lagt ut p&#xE5; internettsiden til Norges vassdrags- og energidirektorat, samt opprinnelsesgarantier innl&#xF8;st i registeret til den avregningsansvarlige.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-1c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-1c" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-1c</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 2-1a, &#xA7; 2-2, &#xA7; 3-3, &#xA7; 3-7, &#xA7; 3-8, &#xA7; 3-10, &#xA7; 5-7, &#xA7; 7-1, &#xA7; 7-1a og &#xA7; 7-3 kan det ilegges overtredelsesgebyr.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-12-14-1463/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2007, med unntak av &#xA7; 7-1a som trer i kraft 1. juli 2007 og &#xA7; 4-4 fjerde ledd, som trer i kraft 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
