<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til reiser ved veterin&#xE6;rers syke- og inseminasjonsbes&#xF8;k.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-18-1496</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-18-1496</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 2072</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-10-10-924</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1150</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til veterin&#xE6;rerreiser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til reiser ved veterin&#xE6;rers syke- og inseminasjonsbes&#xF8;k.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 18. desember 2006 med hjemmel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 18 og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-18-1496</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til reiser ved veterin&#xE6;rers syke- og inseminasjonsbes&#xF8;k.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Administrasjon</li><li>&#xA7; 4. Grunnvilk&#xE5;r</li><li>&#xA7; 5. Skyssgodtgj&#xF8;relse</li><li>&#xA7; 6. Reisetillegg</li><li>&#xA7; 7. Beregning av reiste kilometer</li><li>&#xA7; 8. Tilskuddsfri del av reisen</li><li>&#xA7; 9. S&#xF8;knad og utbetaling</li><li>&#xA7; 10. Vedtak, dispensasjon og klage</li><li>&#xA7; 11. Opplysningsplikt og kontroll</li><li>&#xA7; 12. Administrative sanksjoner</li><li>&#xA7; 13. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-18-1496" id="dokument">
      <h1>Forskrift om tilskudd til reiser ved veterin&#xE6;rers syke- og inseminasjonsbes&#xF8;k.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med ordningen er &#xE5; utjevne kostnadene mellom husdyrprodusenter som benytter veterin&#xE6;rtjenester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Denne forskriften gjelder tilskudd til reiser i anledning kunstig inseminasjon og i sykdomstilfelle som gj&#xF8;r reise n&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Tilskuddene omfatter skyssgodtgj&#xF8;relse og reisetillegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskuddsordningen administreres av Statens landbruksforvaltning, som kan gi utfyllende bestemmelser til forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Grunnvilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilskudd etter denne forskriften kan gis foretak som driver veterin&#xE6;rtjenester.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Tilskudd etter denne forskriften kan gis ved reise i anledning kunstig inseminasjon og i sykdomstilfelle p&#xE5; husdyr som disponeres av foretak som driver husdyrproduksjon.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Tilskudd etter denne forskriften gis ikke til reise:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-4-ledd-3-punkt-1-ledd-1">i henhold til lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) med senere endringer, eller bestemmelser gitt i medhold av denne lov,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-4-ledd-3-punkt-2-ledd-1">i henhold til lov 20. desember 1974 nr. 73 om dyrevern med senere endringer og bestemmelser gitt i medhold av denne lov, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-3"><article class="legalP" id="paragraf-4-ledd-3-punkt-3-ledd-1">n&#xE5;r de totale reiseutgifter st&#xE5;r i et urimelig forhold til dyrets/dyrenes antatte verdi, og veterin&#xE6;ren antar at vedkommende dyr eller kadaver(e) heller b&#xF8;r sendes veterin&#xE6;ren til unders&#xF8;kelse, behandling eller obduksjon.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Skyssgodtgj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Skyssgodtgj&#xF8;relse er tilskudd til dekning av reiseutgifter, i henhold til det til enhver tid gjeldende regulativ for reiser innenlands for statens regning. Ved bruk av egen bil nyttes satsene for mindre bil, kj&#xF8;ring 1-9000 km, uavhengig av utkj&#xF8;rt distanse i budsjetterminen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Reisetillegg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Reisetillegg er tilskudd til kompensasjon for reisetid. Tilskuddet er det bel&#xF8;p pr. km som er fastsatt i jordbruksoppgj&#xF8;ret for reisende med motorvogn, motorsykkel og tog. Dersom det er n&#xF8;dvendig &#xE5; bruke andre transportmidler, nyttes det bel&#xF8;p som er fastsatt i jordbruksoppgj&#xF8;ret for medg&#xE5;tt tid. Ved ferje/b&#xE5;treiser kan det beregnes inntil 10 minutter til billettkj&#xF8;p og ombord-/avkj&#xF8;ring i tillegg til overfartstiden.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Reisetillegget omfatter ogs&#xE5; tilskudd til kompensasjon for n&#xF8;dvendig ventetid. Tilskuddet skal begrenses til det bel&#xF8;p som er fastsatt ved jordbruksoppgj&#xF8;ret, men bare i de tilfeller dette kan dokumenteres &#xE5; falle rimeligere enn &#xE5; leie ekstraskyss. Det gis ikke tilskudd for den f&#xF8;rste halve timen av ventetiden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Beregning av reiste kilometer</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Tilskudd etter denne forskriften beregnes etter reiste kilometer mellom reisens utgangspunkt og endepunkt. Som utgangspunkt og endepunkt regnes veterin&#xE6;rens faste kontorsted, eventuelt kontordagsted.</article>
        <article class="legalP" id="paragraf-7-ledd-2">S&#xE5; framt reisen ikke er foretatt som ledd i den veterin&#xE6;re vakttjenesten, skal reisen v&#xE6;re foretatt av n&#xE6;rmestboende veterin&#xE6;r som har hatt anledning til &#xE5; p&#xE5;ta seg vedkommende syke-/inseminasjonsbes&#xF8;k. Om annen veterin&#xE6;r tilkalles, skal avstanden fra n&#xE6;rmeste veterin&#xE6;r som kunne foretatt reisen legges til grunn ved beregning av tilskudd.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved syke-/inseminasjonsbes&#xF8;k i tilknytning til kontordagsreise skal kontorstedet regnes som utgangspunkt/endepunkt for reise til rekvirent. Ved syke-/inseminasjonsbes&#xF8;k p&#xE5; reise til eller fra kontorstedet, eller i tilknytning til annen offentlig reise, skal aktuelt veiskille regnes som utgangs- og endepunkt.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Rekvirentbes&#xF8;k underveis som krever avstikker fra hovedreisen, blir &#xE5; betrakte som en ny selvstendig reise med aktuelt veiskille som utgangspunkt og endepunkt.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Rekvirentbes&#xF8;kene skal koordineres i et rasjonelt reiseopplegg s&#xE5; langt det er faglig forsvarlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskuddsfri del av reisen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det gis ikke tilskudd etter denne forskriften der reise med egen bil ikke overstiger 40 km (2 x 20 km), eller der de samlede reiseutgiftene ikke overstiger tilskudd tilsvarende 40 km reise med egen bil. Der reisen overstiger dette, gis det ikke tilskudd for de f&#xF8;rste 40 km eller reiseutgifter tilsvarende tilskudd for 40 km reise med egen bil.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Ved rekvirentbes&#xF8;k underveis, jf. &#xA7; 7 fjerde ledd, gis det ikke tilskudd for den delen av kj&#xF8;relengden som ikke overstiger 40 km som f&#xF8;lge av avstikkeren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xF8;knad og utbetaling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">S&#xF8;knad om tilskudd skal fremsettes p&#xE5; s&#xF8;knadsskjema fastsatt av Statens landbruksforvaltning. Hovedskjemaet skal fylles ut p&#xE5; stedet, med underskrift av rekvirenten eller den som representerer rekvirenten ved syke- eller inseminasjonsbes&#xF8;ket. I de tilfeller der underskrift ikke er mulig &#xE5; innhente ved bes&#xF8;ket, skal eget bilagsskjema legges igjen for underskrift og innsending til veterin&#xE6;ren.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilskudd etter denne forskriften gis for hvert kvartal. S&#xF8;knadsfristen er 15 dager etter utl&#xF8;pet av hvert kvartal. S&#xF8;knad sendes fylkesmannen i det fylket der veterin&#xE6;rens foretak er registrert. Foretak som s&#xF8;ker om tilskudd m&#xE5; oppgi organisasjonsnummer i s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Statens landbruksforvaltning forest&#xE5;r utbetalingen. Bel&#xF8;p mindre enn kr 500,- pr. kvartal blir ikke utbetalt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vedtak, dispensasjon og klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vedtak om tilskudd etter denne forskriften fattes av fylkesmannen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fylkesmannen kan i s&#xE6;rlige tilfeller dispensere fra reglene i denne forskriften.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Vedtak fattet av fylkesmannen kan p&#xE5;klages til Statens landbruksforvaltning. Vedtak fattet av Statens landbruksforvaltning kan p&#xE5;klages til Landbruks- og matdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opplysningsplikt og kontroll</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Foretak som s&#xF8;ker om tilskudd er forpliktet til &#xE5; gi alle n&#xF8;dvendige opplysninger som fylkesmannen eller Statens landbruksforvaltning krever.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fylkesmannen og Statens landbruksforvaltning f&#xF8;rer kontroll med at bestemmelsene i denne forskriften blir overholdt, og kan herunder foreta stedlig kontroll hos foretak som mottar tilskudd. Foretaket plikter &#xE5; yte bistand ved kontroll.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Fylkesmannen kan framlegge foretakets s&#xF8;knad om tilskudd til vurdering for Mattilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Administrative sanksjoner</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fylkesmannen kan rette feil i utbetalt tilskudd, enten ved etterbetaling eller ved krav om tilbakebetaling fra mottaker av tilskudd. Feil utbetalt tilskudd kan ogs&#xE5; motregnes i senere tilskuddsutbetalinger.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Dersom s&#xF8;knaden om tilskudd er sendt inn for sent eller inneholder uriktige opplysninger, kan fylkesmannen foreta en skj&#xF8;nnsmessig avkorting i tilskuddsbel&#xF8;pet eller avsl&#xE5; utbetaling.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Det kan kreves forsinkelsesrente i henhold til lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. for det bel&#xF8;p som kreves tilbakebetalt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2006-12-18-1496/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Denne forskrift trer i kraft 1. januar 2007. Fra samme dato oppheves forskrift 10. oktober 1994 nr. 924 om nedskriving av utgifter til skyssgodtgj&#xF8;relse og reisetillegg ved veterin&#xE6;rers syke-/inseminasjonsbes&#xF8;k.</article>
      </article>
    </main>
  </body>
</html>
