<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om habilitering og rehabilitering.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-06-21-682</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-06-21-682</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 8 s 1112</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-28-765</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1982-11-19-66/&#xA7;1-3</li>
            <li>lov/1982-11-19-66/&#xA7;1-4</li>
            <li>lov/1999-07-02-61/&#xA7;2-1a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-06-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0545</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr forskrift om habilitering og rehabilitering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om habilitering og rehabilitering.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helse- og omsorgsdepartementet 21. juni 2006 med hjemmel i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 1-3 og &#xA7; 1-4 og lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-06-21-682</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om habilitering og rehabilitering.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-06-21-682" id="dokument">
      <h1>Forskrift om endring i forskrift om habilitering og rehabilitering.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-06-21-682/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 2001 nr. 765 om habilitering og rehabilitering gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen skal s&#xF8;rge for formidling av n&#xF8;dvendige hjelpemidler og for &#xE5; tilrettelegge milj&#xF8;et rundt den enkelte. Kommunen skal vurdere hjelpemidler som ett av flere alternative tiltak p&#xE5; grunnlag av brukerens samlede behov. Om n&#xF8;dvendig skal kommunen be om bistand fra Arbeids- og velferdsetaten eller fra andre relevante instanser.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 2 tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Bistanden m&#xE5; best&#xE5; av mer enn ett tiltak, der flere akt&#xF8;rer samarbeider. For &#xE5; oppn&#xE5; st&#xF8;rre selvstendighet og sosial deltakelse, og for &#xE5; utvikle eller gjenvinne mestring og funksjon, m&#xE5; en ofte samarbeide og s&#xF8;ke etter l&#xF8;sninger utenfor helsetjenesten f.eks. sosialtjenesten, Arbeids- og velferdsetaten og utdanningsfeltet. I slike tilfelle vil begrepet &#xAB;akt&#xF8;rer&#xBB; st&#xE5; for ulike sektoretater. N&#xE5;r det ikke synes n&#xF8;dvendig &#xE5; involvere etater utenfor helsetjenesten kan &#xAB; akt&#xF8;rer &#xBB; bety ulike fagpersoner innad i samme etat. I prinsippet trenger samarbeidet ikke utelukkende &#xE5; dreie seg om offentlige akt&#xF8;rer. Dette kan v&#xE6;re ulike private eller frivillige tilbud f.eks. brukerstyrte tiltak gjennom brukerorganisasjonenes likemannsarbeid.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 3 f&#xF8;rste ledd tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Et hjemmelsgrunnlag i helselovgivningen inneb&#xE6;rer ikke en begrensning av ansvar for andre etater i &#xE5; ta del i re-/habiliteringsoppgaver n&#xE5;r dette ansvaret f&#xF8;lger av s&#xE6;rlovgivningen. Eksempler p&#xE5; dette kan v&#xE6;re oppgaver tillagt Arbeids- og velferdsetaten eller tjenester etter folketrygdloven, sosialtjenesteloven og oppl&#xE6;ringsloven. Det er det tverretatlige aspektet ved re-/habilitering som ligger til grunn for at departementet ikke bruker uttrykket medisinsk habilitering og rehabilitering i denne forskriften.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Samarbeid p&#xE5; tvers av etater, for eksempel er samarbeid mellom helsetjenesten, sosialtjenesten og Arbeids- og velferdsetaten viktig for et helhetlig re-/habiliteringsopplegg. Informasjonsformidling av pasientopplysninger fra helsetjenesten til sosialtjenesten og andre etater, er underlagt strengere regler enn samarbeidet innad i helsetjenesten. Dersom pasientopplysninger/brukeropplysninger skal kommuniseres fra helsetjenesten til personell som ikke er helsepersonell, skal pasientens/brukerens samtykke som hovedregel innhentes.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 8 tredje ledd f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med samarbeidende etater menes her bl.a. Arbeids- og velferdsetaten, skole/barnehageetat, barnevern, kultur- og teknisk sektor m.m.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 11 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r det gjelder hjelpemidler ved vesentlige og varige behov, skal disse skaffes til veie av Arbeids- og velferdsetaten, som bl.a. har ansvar for oversikt over aktuelle hjelpemidler og for valg av hjelpemiddel p&#xE5; bakgrunn av en funksjonsvurdering foretatt av kommunen. Disse hjelpemidlene finansieres fullt ut over folketrygden.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kommunens ansvar omfatter alle ledd i formidlingsprosessen. Ansvaret omfatter avdekking og utredning av behovet for hjelpemidler, n&#xF8;dvendig utpr&#xF8;vning av hjelpemidler, bistand til brukerens s&#xF8;knad om hjelpemiddel, tilpasning, montering og enklere service og reparasjon, samt motivasjon og oppl&#xE6;ring av bruker i hjelpemiddelets funksjon. Kommunen har ogs&#xE5; et ansvar for evaluering av brukernytte og n&#xF8;dvendig justering i forhold til dette. Kommunen skal melde fra til Arbeids- og velferdsetaten om hjelpemidler som ikke lenger dekker brukerens behov. Kommunen er ikke ansvarlig for kostnader ifm. st&#xF8;rre reparasjoner og service av folketrygdfinaniserte hjelpemidler utf&#xF8;rt av Arbeids- og velferdsetaten.</article>
        <article class="defaultP" margin-top="true">Merkand til &#xA7; 11 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I de tilfellene arbeidsplassen ikke har bedriftshelsetjeneste, eller n&#xE5;r kommunen gjennom sin helsetjeneste blir kjent med forhold som ber&#xF8;rer arbeidsmilj&#xF8;loven, f&#xF8;lger det likevel av kommunehelsetjenesteloven &#xA7; 1-4, et ansvar for helsetjenesten &#xE5; underrette de ber&#xF8;rte fagmyndigheter. Dette kan v&#xE6;re arbeidsmilj&#xF8;myndighet eller Arbeids- og velferdsetaten. Dersom den enkelte har et arbeidsforhold, b&#xF8;r arbeidsgiver ogs&#xE5; underrettes.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 11 &#xE5;ttende og niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det framg&#xE5;r av tredje punktum at kommunen om n&#xF8;dvendig skal be om bistand fra Arbeids- og velferdsetaten eller fra andre relevante instanser. Med uttrykket &#xAB;om n&#xF8;dvendig&#xBB; tenkes p&#xE5; saker som er kompliserte og som samtidig er sjeldne i kommunen. Arbeids- og velferdsetaten vil v&#xE6;re hovedsamarbeidspartner for bistand til kommunene. Andre relevante samarbeidsinstanser vil kunne v&#xE6;re Landsdekkende bilsenter, Sunnaas Informasjonsteknologiske enhet (SUITE), Landsdekkende d&#xF8;vblindetjeneste, enkelte statlige spesialpedagogiske kompetansesentra, h&#xF8;rselssentralene i spesialisthelsetjenesten m.m.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det er inng&#xE5;tt samarbeidsavtale mellom de fleste kommuner og Arbeids- og velferdsetaten om formidling av hjelpemidler. Selv om kommunene ikke er forpliktet til &#xE5; inng&#xE5; slike samarbeidsavtaler, anser departementet denne type avtaler som sv&#xE6;rt viktige, ikke minst for &#xE5; unng&#xE5; uklare ansvarsforhold. Dersom det likevel oppst&#xE5;r uklarhet i fordeling av ansvar, m&#xE5; dette ikke f&#xF8;re til forsinkelser for brukerne.</article>
        <article class="defaultP" margin-top="true">Merknad til &#xA7; 16 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det f&#xF8;lger av forskriften &#xA7; 16 nr. 4 at det regionale helseforetaket skal s&#xF8;rge for samarbeid med andre tjenesteytere n&#xE5;r det er n&#xF8;dvendig for utredning, tilrettelegging og gjennomf&#xF8;ring av tilbudet til den enkelte. Andre etater henspiller b&#xE5;de p&#xE5; etater og instanser p&#xE5; nasjonalt niv&#xE5; og p&#xE5; regionalt niv&#xE5;, f.eks. landsdekkende/nasjonale sentra og Arbeids- og velferdsetaten og p&#xE5; private akt&#xF8;rer som opptrenings- og spesielle helseinstitusjoner.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-06-21-682/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2006.</article>
      </section>
    </main>
  </body>
</html>
