<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-13-1462</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-13-1462</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 2051</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-07-959</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1049</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i energilovforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Olje- og energidepartementet 13. desember 2006 hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-1 sjette ledd. Jf. E&#xD8;S-avtalen vedlegg IV nr. 22 (direktiv 2003/54/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-13-1462</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-10. Uenighet</li><li>&#xA7; 7-7. Overtredelsesgebyr</li></ul></li><li>II</li><li>Merknader til de enkelte bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-13-1462" id="dokument">
      <h1>Forskrift om endring i forskrift om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-13-1462/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning og fordeling av energi m.m. (energilovforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningen i hjemmelsfeltet skal lyde:<p class="leddfortsettelse">Jf. E&#xD8;S-avtalen vedlegg IV nr. 22 (direktiv 2003/54/EF).</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 ny bokstav h skal lyde:<p class="leddfortsettelse">h) <i>Taushetsplikt</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-2">Nettselskap plikter &#xE5; bevare taushet om opplysninger som nevnt i forvaltningsloven &#xA7; 13 f&#xF8;rste ledd nr. 2 som mottas i forbindelse med virksomheten. Det kan gis ytterligere bestemmelser for &#xE5; sikre at taushetsplikten overholdes.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Uenighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Uenighet om vilk&#xE5;r for tilknytning og bruk av nettet kan bringes inn til Norges vassdrags- og energidirektorat, som skal fatte vedtak i saken innen to m&#xE5;neder etter at klagen kom fram til direktoratet. Fristen kan forlenges med to m&#xE5;neder hvis Norges vassdrags- og energidirektorat &#xF8;nsker ytterligere opplysninger, og kan etter samtykke fra klageren forlenges ytterligere. Fristen kan ogs&#xE5; forlenges hvis uenigheten gjelder tariffering av nye st&#xF8;rre produksjonsanlegg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Norges vassdrags- og energidirektorat kan utferdige forskrifter fors&#xE5;vidt gjelder:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd ny bokstav p, q og r skal lyde:<ul class="defaultList"><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Behandling av uenighet, saksbehandlingsfrister og utsatt iverksetting av vedtak</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">leveringsplikt, herunder om priser, konsesjon&#xE6;renes og sluttbrukernes vilk&#xE5;r, gjennomf&#xF8;ring, organisering og informasjon</article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">overtredelsesgebyr.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-7</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 3-4, &#xA7; 4-2 annet ledd, &#xA7; 4-4 bokstav a, &#xA7; 4-4 bokstav d f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4-4 bokstav e f&#xF8;rste punktum, &#xA7; 4-8, &#xA7; 5-1 f&#xF8;rste ledd, &#xA7; 5-3 og &#xA7; 5B-1 tredje ledd kan det ilegges overtredelsesgebyr, jf. energiloven &#xA7; 7-7.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-12-13-1462/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2007.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-12-13-1462/KAPITTEL_3">
        <h2>Merknader til de enkelte bestemmelser</h2>
        <article class="defaultP">
          <i>Til &#xA7; 4-4 ny bokstav h &#x2013; Taushetsplikt</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Eldirektiv II artikkel 12 og artikkel 16 inneb&#xE6;rer krav om at nettselskaper skal p&#xE5;legges &#xE5; bevare taushet om kommersielt sensitive opplysninger de mottar i forbindelse med sin virksomhet.</article>
        <article class="legalP" id="kapittel-3-ledd-2">I henhold til artikkel 12 skal den systemansvarlige p&#xE5;legges taushetsplikt om forretningsmessig f&#xF8;lsomme opplysninger som mottas som ledd i virksomheten. Det f&#xF8;lger av forskrift om systemansvaret at forvaltningsloven og offentlighetsloven gjelder i saker hvor den systemansvarlige treffer enkeltvedtak. Forvaltningsloven &#xA7; 13 nr. 2 oppstiller taushetsplikt om bl.a. forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde.</article>
        <article class="legalP" id="kapittel-3-ledd-3">I konsesjon meddelt Statnett SF for &#xE5; ut&#xF8;ve systemansvaret fremg&#xE5;r det at innhentet informasjon er underlagt forvaltningslovens regler om taushetsplikt, og at NVE skal godkjenne rutiner for utveksling av informasjon. Brudd p&#xE5; konsesjonen kan medf&#xF8;re reaksjoner i henhold til bestemmelsene i energiloven kap. 7. I den grad Statnett SF fatter enkeltvedtak er kravet i artikkel 12 oppfylt. Taushetsplikten til den systemansvarlige n&#xE5;r denne ikke fatter enkeltvedtak er imidlertid ikke ivaretatt etter gjeldende rett.</article>
        <article class="legalP" id="kapittel-3-ledd-4">I henhold til artikkel 16 har selskap som driver distribusjon av elektrisk energi taushetsplikt om forretningsmessig f&#xF8;lsomme opplysninger som mottas i forbindelse med ut&#xF8;velsen av selskapets virksomhet. For Norges del omfattes b&#xE5;de regional- og distribusjonsnett av direktivets definisjon &#xAB;distribution&#xBB;. En slik taushetsplikt er heller ikke ivaretatt fullt ut etter gjeldende rett.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Hvilke opplysninger og forhold som omfattes av taushetsplikten f&#xF8;lger av definisjonen i forvaltningsloven &#xA7; 13 nr. 2 og denne bestemmelsens forarbeider. Det gjelder tekniske innretninger og fremgangsm&#xE5;ter samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den opplysningen ang&#xE5;r.</article>
        <article class="legalP" id="kapittel-3-ledd-6">I Ot.prp.nr.61 (2005&#x2013;2006), jf. punkt 3.4.3, er det lagt til grunn at n&#xF8;dvendige bestemmelser om bl.a. taushetsplikt skal fastsettes i forskrift med hjemmel i energiloven &#xA7; 7-1 nytt sjette ledd. Bestemmelsen foresl&#xE5;s inntatt som &#xA7; 4-4 ny bokstav h.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Med &#xAB;nettselskap&#xBB; i bestemmelsens forstand menes omsetningskonsesjon&#xE6;r som nevnt i energilovforskriften &#xA7; 4-2 annet ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">
          <i>Til ny &#xA7; 4-10 Uenighet</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">Bakgrunnen for forslaget er energiloven &#xA7; 7-6 nytt annet ledd om NVEs tvistel&#xF8;sningsfunksjon. Det vises spesielt til Ot.prp.nr.61 (2005&#x2013;2006) punkt 3.6 hvor det er forutsatt at n&#xE6;rmere bestemmelser om tvistel&#xF8;sningsfunksjonen skal reguleres i forskrift.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Tvistel&#xF8;sningsfunksjonen reiser tre problemstillinger som henger sammen:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-9-punkt-1"><article class="legalP" id="kapittel-3-ledd-9-punkt-1-ledd-1">Angivelse av virkeomr&#xE5;det for NVEs funksjon som tvistel&#xF8;ser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-9-punkt-2"><article class="legalP" id="kapittel-3-ledd-9-punkt-2-ledd-1">Tidsfrister for saksbehandlingen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-9-punkt-3"><article class="legalP" id="kapittel-3-ledd-9-punkt-3-ledd-1">Utsatt iverksetting.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Virkeomr&#xE5;det for NVEs funksjon som tvistel&#xF8;ser</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-10">For &#xE5; synliggj&#xF8;re i hvilke konkrete saksforhold det er aktuelt for NVE &#xE5; fungere som tvistel&#xF8;ser, er det foretatt en gjennomgang av bestemmelsene i eldirektiv II artikkel 23 nr. 5 og sammenholdt med de norske forskriftene p&#xE5; omr&#xE5;det. Saksforholdene er s&#xE5; vidt departementet kan se knyttet til bestemmelser i f&#xF8;lgende forskrifter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-10-punkt-1"><article class="legalP" id="kapittel-3-ledd-10-punkt-1-ledd-1">forskrift 11. mars 1999 nr. 301 om m&#xE5;ling, avregning og samordnet opptreden ved kraftomsetning og fakturering av nettjenester (MAF)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-10-punkt-2"><article class="legalP" id="kapittel-3-ledd-10-punkt-2-ledd-1">forskrift 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-10-punkt-3"><article class="legalP" id="kapittel-3-ledd-10-punkt-3-ledd-1">forskrift 7. mai 2002 nr. 448 om systemansvaret i kraftsystemet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-10-punkt-4"><article class="legalP" id="kapittel-3-ledd-10-punkt-4-ledd-1">forskrift 16. desember 2002 nr. 1607 om energiutredninger (energiutredningsforskriften)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-10-punkt-5"><article class="legalP" id="kapittel-3-ledd-10-punkt-5-ledd-1">forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-11">En for spesifikk utformingen av tvistel&#xF8;sningsbestemmelsen kan lett ekskludere saksforhold som etter direktivets krav skal omfattes eller inkludere saksforhold som ikke skal omfattes. Et annet forhold er at dersom forskriftene endres, vil det fort kunne oppst&#xE5; feilhenvisninger dersom man i tvistel&#xF8;sningsbestemmelsen henviser til s&#xE6;rskilte forskriftsbestemmelser eller saksforhold hvor NVE skal v&#xE6;re tvistel&#xF8;ser. En konkretisering av hvilke typer saksforhold som omfattes av tvistel&#xF8;sningsfunksjonen til NVE kan og b&#xF8;r skje i retningslinjer. Med en generell forskriftsbestemmelse, og interne retningslinjer om forst&#xE5;elsen av denne, kan en sikre en smidig og dynamisk praksis.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Energilovforskriften hadde tidligere en eksplisitt bestemmelse i &#xA7; 4-4 bokstav b sjuende ledd som l&#xF8;d:</article>
        <blockquote>
          <article class="legalP" id="kapittel-3-ledd-12-ledd-1">
            <i>&#xAB;Ved uenighet om vilk&#xE5;r eller ved tvist om beregningsm&#xE5;ten for overf&#xF8;ringstariffer og kapasitet, treffes avgj&#xF8;relse av Norges vassdrags- og energiverk.&#xBB;</i>
          </article>
        </blockquote>
        <article class="legalP" id="kapittel-3-ledd-13">Etter departementets vurdering er det n&#xE5; hensiktsmessig med en generell og lett tilgjengelig bestemmelse p&#xE5; overordnet niv&#xE5; i energilovforskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Justisdepartementet har som det fremg&#xE5;r av Ot.prp.nr.61 (2005&#x2013;2006) punkt 3.6 v&#xE6;rt kritisk til bruken av uttrykket &#xAB;tvist&#xBB; i forbindelse med eldirektivet artikkel 23 nr. 5. Departementet foresl&#xE5;r at man heller bruker uttrykket &#xAB;uenighet&#xBB; i forskriftsteksten.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Etter departementets vurdering vil man med formuleringen <i>&#xAB;Uenighet om vilk&#xE5;r for tilknytning og bruk av nettet...&#xBB;</i> fange opp de saksforhold hvor det er aktuelt at NVE skal v&#xE6;re tvistel&#xF8;ser i henhold til eldirektiv II artikkel 23.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Departementet minner om at tvistel&#xF8;sningsfunksjonen i direktivet er oppstilt av hensyn til nettselskapenes kunder, og det er kun klager rettet mot nettselskap av den som er part i en sak med slikt selskap som kan bringes inn til NVE. Energilovforskriften kapittel 4 har bestemmelser om omsetning av elektrisk energi, og omfatter typisk nettselskaper. P&#xE5; denne bakgrunn foresl&#xE5;r departementet at det inntas en bestemmelse om behandling av uenighet i energilovforskriften kapittel 4 som ny &#xA7; 4-10.</article>
        <article class="legalP" id="kapittel-3-ledd-17">L&#xF8;sningen inneb&#xE6;rer at det i utgangspunktet ikke er behov for &#xE5; oppstille ytterligere bestemmelser i NVEs forskrifter om behandling av tvister, saksbehandlingsfrister og utsatt iverksetting av vedtak. For &#xE5; kunne fange opp eventuelle uforutsette behov for &#xE5; regulere disse forholdene ytterligere, foresl&#xE5;s imidlertid inntatt en formulering om at NVE kan gi forskrifter om dette i energilovforskriften &#xA7; 7-1 ny bokstav p.</article>
        <article class="defaultP" margin-top="true">
          <i>Tidsfrister</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-18">I henhold til eldirektiv II artikkel 23 nr. 5 skal regulatoren fatte et vedtak i saken innen to m&#xE5;neder etter at klagen ble mottatt. Denne perioden kan forlenges med ytterligere to m&#xE5;neder hvis regulator &#xF8;nsker ytterligere opplysninger. Perioden kan dessuten forlenges ytterligere med samtykke fra klageren. For tvister vedr&#xF8;rende tariffering av store nye produksjonsanlegg, kan regulator forlenge fristen p&#xE5; to m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-3-ledd-19">I henhold til artikkel 23 nr. 6 oppstilles det en maksimal klagefrist p&#xE5; to m&#xE5;neder, men myndighetene kan eventuelt oppstille en kortere frist. Departementet mener det er hensiktsmessig &#xE5; legge til grunn en klagefrist p&#xE5; tre uker i samsvar med forvaltningsloven &#xA7; 29.</article>
        <article class="legalP" id="kapittel-3-ledd-20">N&#xE5;r det gjelder utgangspunktet for beregningen av tidsfristene, legger departementet til grunn at dette skal forst&#xE5;s p&#xE5; samme m&#xE5;te som i forvaltningsloven &#xA7; 29. Fristen begynner &#xE5; l&#xF8;pe fra det tidspunkt en avgj&#xF8;relse eller klage er kommet fram til henholdsvis den aktuelle part (klagefristen p&#xE5; tre uker), eller Norges vassdrags- og energidirektorat (saksbehandlingsfristen). Det vises for &#xF8;vrig til forskrift 8. september 2000 nr. 899 om beregning av saksbehandlingsfrister.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt iverksetting</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-21">I henhold til eldirektiv II artikkel 23 nr. 6 er det ikke anledning til &#xE5; gi klage over vedtak utsatt iverksetting; &#xAB;Such a complaint shall not have suspensive effect.&#xBB;</article>
        <article class="legalP" id="kapittel-3-ledd-22">I henhold til forvaltningsloven &#xA7; 42 kan det besluttes at vedtak ikke skal iverksettes f&#xF8;r klagefristen er ute eller klagen er avgjort. Det er derfor i utgangspunktet motstrid mellom direktivet og forvaltningsloven. Motstriden er l&#xF8;st ved at energiloven er endret slik at det med hjemmel i energiloven &#xA7; 7-6 annet ledd nytt annet punktum er gitt hjemmel til blant annet &#xE5; gi forskrifter om utsatt iverksetting av vedtak. Forst&#xE5;elsen av artikkel 23 nr. 6 og forholdet mellom denne bestemmelsen og artikkel 23 nr. 5 er noe uklar. Justisdepartementet har anf&#xF8;rt, jf. Ot.prp.nr.61 (2005&#x2013;2006) punkt 3.6, at artikkel 23 nr. 6 ikke oppstiller spesielle saksbehandlingsregler.</article>
        <article class="legalP" id="kapittel-3-ledd-23">I Ot.prp.nr.61 (2005&#x2013;2006) s. 57 andre spalte uttrykte departementet at nr. 6 kunne tenkes &#xE5; f&#xE5; betydning i saker om tvistel&#xF8;sning etter artikkel 23 nr. 5. Uavhengig av direktivets innhold p&#xE5; dette punktet, mente departementet at det i en del tilfeller uansett kunne v&#xE6;re hensiktsmessig at klage p&#xE5; f&#xF8;rsteinstansens vedtak i for eksempel tarifftvister i mange tilfeller ikke gis utsatt iverksetting. Det ble presisert at dette m&#xE5;tte tas stilling til i forbindelse med forskriftsarbeidet.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Departementet har etter en n&#xE6;rmere vurdering kommet til at artikkel 23 nr. 6 ikke krever s&#xE6;rskilt gjennomf&#xF8;ring i norsk rett. NVE fatter ikke enkeltvedtak om for eksempel de enkelte selskapers konkrete tariffer jf. direktivet artikkel 23 nr. 2, men utarbeider generelle forskrifter om hvordan de konkrete tariffene skal utformes. Etter norsk rett kan ikke forskrifter p&#xE5;klages. I enkelte EU-land fatter myndighetene konkrete enkeltvedtak om for eksempel tariffer, og i slike tilfeller er nr. 6 relevant. Departementet legger uansett til grunn at reguleringen i forvaltningsloven kap. VII uansett er tilstrekkelig til &#xE5; oppfylle hensynene bak art. 23 nr. 6.</article>
        <article class="legalP" id="kapittel-3-ledd-25">Hovedregelen i forvaltningsloven er allerede at vedtak skal gjennomf&#xF8;res n&#xE5;r de er fattet, og at klage ikke har oppsettende virkning. Videre oppstiller forvaltningsloven en klagefrist p&#xE5; tre uker. Denne fristen ligger innenfor maksimalfristen p&#xE5; to m&#xE5;neder i direktivet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til endringer i &#xA7; 7-1 Kompetanse</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-26">Departementet foresl&#xE5;r &#xE5; fjerne formuleringen &#xAB;til gjennomf&#xF8;ring og utfylling...&#xBB; i &#xA7; 7-1 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-27">Etter energilovforskriften &#xA7; 7-1 f&#xF8;rste ledd kan det kun gis forskrifter til &#xAB;gjennomf&#xF8;ring og utfylling&#xBB; av &#xAB;denne forskrift&#xBB;, og kompetansen er begrenset til bokstavene a)-o). Det kan dermed stilles sp&#xF8;rsm&#xE5;l om det kan gis forskrifter til &#xAB;gjennomf&#xF8;ring og utfylling&#xBB; dersom energilovforskriften ikke selv inneholder materielle bestemmelser om temaene det er aktuelt &#xE5; forskriftsregulere.</article>
        <article class="legalP" id="kapittel-3-ledd-28">I Ot.prp.nr.61 (2005&#x2013;2006) er det lagt opp til at det skal gis n&#xE6;rmere bestemmelser om blant annet leveringsplikten. Departementet har kommet til at det er hensiktsmessig at NVE fastsetter forskrifter om blant annet leveringsplikten uten at en samtidig inntar materielle bestemmelser om leveringsplikten i energilovforskriften. Det vises til NVEs forslag av 3. juli 2006 om bestemmelser i MAF om regulering av pris p&#xE5; leveringspliktige kraftleveranser.</article>
        <article class="legalP" id="kapittel-3-ledd-29">Det foresl&#xE5;s p&#xE5; denne bakgrunn at &#xA7; 7-1 f&#xF8;rste ledd endres slik at formuleringen &#xAB;til gjennomf&#xF8;ring og utfylling&#xBB; utg&#xE5;r og at bestemmelsen samtidig suppleres med ny bokstav p om tvistel&#xF8;sningsfunksjonen, bokstav q om leveringsplikt (jf. energiloven &#xA7; 3-3 nytt tredje ledd) og bokstav r om overtredelsesgebyr.</article>
        <article class="legalP" id="kapittel-3-ledd-30">Bokstav p inntas for &#xE5; sikre eventuelle ytterligere suppleringsbehov hva gjelder energilovforskriften ny &#xA7; 4-10.</article>
        <article class="legalP" id="kapittel-3-ledd-31">Bokstav q inntas blant annet for &#xE5; sikre hjemmelsgrunnlag for NVE forslag til forskriftsbestemmelser av 3. juli 2006 om endringer i MAF knyttet til kraft levert i henhold til leveringsplikten.</article>
        <article class="legalP" id="kapittel-3-ledd-32">Bokstav r inntas for &#xE5; sikre hjemmel for NVE til &#xE5; fastsette bestemmelser i egne forskrifter om hvilke forskriftsbestemmelser som eventuelt skal kunne sanksjoneres med overtredelsesgebyr, jf. NVEs h&#xF8;ringsnotat av 3. juli 2006 med forslag om innf&#xF8;ring av adgang til &#xE5; ilegge overtredelsesgebyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Til ny &#xA7; 7-7 Overtredelsesgebyr</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-33">Lovendringen medf&#xF8;rte en utvidelse av virkeomr&#xE5;det for gjeldende bestemmelser om adgang til &#xE5; ilegge overtredelsesgebyr ved brudd p&#xE5; energiloven, samt bestemmelser eller p&#xE5;legg gitt i medhold av energiloven. Bakgrunnen for lovendringen var dels krav som f&#xF8;lge av gjennomf&#xF8;ring av forordning (EF) nr. 1228/2003, og dessuten behovet for mer effektive og hensiktsmessige sanksjoner.</article>
        <article class="legalP" id="kapittel-3-ledd-34">For at gebyr skal kunne ilegges ved overtredelse av en materiell bestemmelse m&#xE5; det v&#xE6;re &#xAB;s&#xE6;rskilt bestemt at overtredelse kan medf&#xF8;re overtredelsesgebyr&#xBB;, jf. energiloven &#xA7; 7-7 f&#xF8;rste ledd nr. 2. Nedenfor f&#xF8;lger forslag til hvilke bestemmelser i energilovforskriften som etter departementets vurdering b&#xF8;r kunne sanksjoneres med gebyr ved overtredelse. De handlingsnormer som fremkommer i disse bestemmelsene er av en slik art at overtredelsesgebyr vil v&#xE6;re et effektivt og hensiktsmessig reaksjonsmiddel, samtidig som tvangsmulkt, tilbaketrekking av konsesjon eller straff i mange tilfeller vil v&#xE6;re lite egnet som reaksjon ved brudd p&#xE5; bestemmelsene. Tvangsmulkt som reaksjonsmiddel er best egnet til &#xE5; fremtvinge en lovlig tilstand eller positiv handling, mens overtredelsesgebyr er en reaksjon som kan benyttes ved enkelt- og l&#xF8;pende overtredelser av lov og forskrifter.</article>
        <article class="legalP" id="kapittel-3-ledd-35">En utvidet adgang til &#xE5; bruke overtredelsesgebyr er n&#xF8;dvendig for &#xE5; sikre en mer effektiv og fleksibel h&#xE5;ndheving av energiloven. Bedre reaksjonsmuligheter vil bidra til at eksisterende bestemmelser etterleves av akt&#xF8;rene, og at form&#xE5;let med bestemmelsene dermed n&#xE5;s. Etterlevelse av eksisterende regelverk vil redusere behovet for nye og eventuelt mer omfattende og kostbare tiltak for &#xE5; oppn&#xE5; m&#xE5;lsettingen.</article>
        <article class="legalP" id="kapittel-3-ledd-36">En beslutning om ileggelse av overtredelsesgebyr vil v&#xE6;re et enkeltvedtak som kan p&#xE5;klages til overordnet forvaltningsmyndighet. Det vil p&#xE5; vanlig m&#xE5;te v&#xE6;re anledning til pr&#xF8;ving av saken for domstolene. Det vises i denne sammenheng til Sanksjonslovutvalgets gjennomgang og dr&#xF8;ftelse av dette i NOU 2003:15 p&#xE5; s. 195 flg.</article>
        <article class="legalP" id="kapittel-3-ledd-37">Departementet har vurdert hvilke av bestemmelsene i energilovforskriften som er av en slik karakter at brudd p&#xE5; bestemmelsene b&#xF8;r kunne sanksjoneres med overtredelsesgebyr. Etter departementets vurdering b&#xF8;r slikt gebyr kunne ilegges ved overtredelse av &#xA7; 3-4, &#xA7; 4-2 annet ledd, &#xA7; 4-4 bokstav a, &#xA7; 4-4 bokstav d f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 4-4 bokstav e f&#xF8;rste punktum, &#xA7; 4-8, &#xA7; 5-1 f&#xF8;rste ledd, &#xA7; 5-3 og &#xA7; 5B-1 tredje ledd.</article>
      </section>
    </main>
  </body>
</html>
