<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier ved Norges teknisk-naturvitenskapelige universitet (NTNU).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-01-24-120</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-01-24-120</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 3 s 260</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2006-01-24, studie&#xE5;ret 2006/2007</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-07-1684</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-02-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-0128</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier ved NTNU</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier ved Norges teknisk-naturvitenskapelige universitet (NTNU).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Styret ved NTNU 24. januar 2006 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3 nr. 1 og &#xA7; 3-9 nr. 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-01-24-120</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier ved Norges teknisk-naturvitenskapelige universitet (NTNU).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13a. &#xC5;rsstudium</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-01-24-120" id="dokument">
      <h1>Forskrift om endring i forskrift om studier ved Norges teknisk-naturvitenskapelige universitet (NTNU).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-01-24-120/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. desember 2005 nr. 1684 om studier ved Norges teknisk-naturvitenskapelige universitet (NTNU) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende definisjon tilf&#xF8;yes i &#xA7; 2: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>&#xE5;rsstudium</i></td><td data-text-align="left" data-vertical-align="top">Strukturerte emnegrupper &#xE1; 60 studiepoeng med eget opptak.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Opptak gir studierett til emnene i studieprogrammet, &#xE5;rsstudiet eller enkeltemner som studenten er tatt opp til. Studieretten gir adgang til de emnene som er spesifisert i utdanningsplanen etter den progresjonen som fakultetet har godkjent. Studieretten gjelder fra den dagen NTNU mottar studentens bekreftelse p&#xE5; opptaket.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Studieretten opph&#xF8;rer n&#xE5;r <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">studenten oppfyller kravene for tildeling av vitnem&#xE5;l for fullf&#xF8;rt studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">studenten har fullf&#xF8;rt &#xE5;rsstudiet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">studentens studieprogresjon er for lav etter nr. 3 eller 5</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">studenten selv bekrefter at han/hun trekker seg fra studieprogrammet f&#xF8;r det er fullf&#xF8;rt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">studenten ikke har betalt semesteravgift innen fristen, jf. &#xA7; 6.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">I studieprogram som er inndelt i &#xE5;rskurs/-kull, kan en student ikke st&#xE5; igjen med mer enn 22,5 studiepoeng fra de to foreg&#xE5;ende &#xE5;rskurs/-kull for &#xE5; g&#xE5; videre i neste &#xE5;rskurs. Studenter som skal g&#xE5; videre til 4. &#xE5;rskurs/-kull kan ikke gjenst&#xE5; med emner fra 1. &#xE5;rskurs/-kull. Studenter som skal g&#xE5; videre til 5. &#xE5;rskurs/-kull kan ikke gjenst&#xE5; med emner fra 1. og 2. &#xE5;rskurs/-kull, og studenter som skal g&#xE5; videre til 6. &#xE5;rskurs/-kull kan ikke gjenst&#xE5; med emner fra 1., 2. og 3. &#xE5;rskurs/-kull.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-2">For &#xE5; videref&#xF8;re studieretten i disse studieprogrammene kan en student ikke st&#xE5; igjen med mer enn 22,5 studiepoeng og ikke bruke mer enn 2 &#xE5;r i samme &#xE5;rskurs/-kull. Tiden i hvert &#xE5;rskurs/-kull skal korrigeres for permisjoner og ut fra en eventuell redusert studieprogresjon (deltidsstudier), som m&#xE5; v&#xE6;re godkjent i utdanningsplanen, jf. &#xA7; 5, &#xA7; 7 og &#xA7; 8.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-3">Det skal fremg&#xE5; av studieplanen om studieprogrammet er inndelt i &#xE5;rskurs/-kull, jf. &#xA7; 14 nr. 1.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-4">Studenter som s&#xF8;ker nytt opptak til samme studieprogram vil, n&#xE5;r innpassing skal skje, f&#xE5; medregnet eventuell tidligere studietid i det &#xE5;rskurset/-kullet studenten blir plassert i. Det samme gjelder dersom det er stor grad av likhet mellom det studieprogrammet studenten har s&#xF8;kt opptak til og det studieprogrammet studenten har eller har hatt studierett til. Det kan gj&#xF8;res unntak fra denne bestemmelsen dersom det er g&#xE5;tt mer enn 3 &#xE5;r siden studieretten opph&#xF8;rte. Rektor fatter vedtak.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">Fakultetet selv fatter vedtak om opph&#xF8;r av studieretten ut fra disse bestemmelsene. Fakultetet selv kan i spesielle tilfeller ved f.eks. sykdom, st&#xF8;rre famili&#xE6;re vansker, n&#xE5;r st&#xF8;rstedelen av studiet er gjennomf&#xF8;rt, ved s&#xE6;rlige faglige forhold (oppflytting) eller andre tungtveiende grunner dispensere fra bestemmelsene i nr. 3. Der NTNUs styre har opprettet et overfakult&#xE6;rt styre for en gruppe studieprogram, har dette styret myndighet til &#xE5; treffe vedtak i dispensasjonssaker.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">Student som ikke g&#xE5;r inn under nr. 3, mister studieretten dersom han/hun ikke har avlagt studiepoeng i l&#xF8;pet av et studie&#xE5;r i det studieprogrammet eller &#xE5;rsstudiet studenten har f&#xE5;tt studierett til. Dette gjelder ikke hvis studenten har meldt seg til og m&#xF8;tt til en eller flere eksamener i studieprogrammet eller &#xE5;rsstudiet eller dersom det er avtalt i utdanningsplanen at studenten ikke skal avlegge studiepoeng. Fakultetet selv fatter vedtak om opph&#xF8;r av studieretten.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">En student som er tatt opp til et studieprogram og som f&#xF8;lger dette med normal studieprogresjon (uten korreksjon for permisjoner og redusert studieprogresjon) har krav p&#xE5; at programmets faglige m&#xE5;l, niv&#xE5; og struktur ikke endres i den tiden han/hun har studierett til programmet. Studenten m&#xE5; likevel akseptere at det kan bli endringer i programmets emner og oppbygging s&#xE5; lenge dette ikke medf&#xF8;rer at studenten blir forsinket i sin progresjon.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1">En student som er tatt opp til et studieprogram, &#xE5;rsstudium eller enkeltemner ved NTNU, har rett til &#xE5; melde seg til vurdering i andre emner hvis han/hun fyller kravene til det. Studenten har ogs&#xE5; rett til &#xE5; f&#xF8;lge undervisning i emner utenfor studieprogrammet eller &#xE5;rsstudiet dersom adgangen til emnene ikke er begrenset. Disse rettighetene har studenten ogs&#xE5; etter at studieprogrammet er fullf&#xF8;rt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-1-punkt-8-ledd-1">Studenter med studierett ved NTNU plikter &#xE5; registrere seg og betale semesteravgift ved NTNU hvert semester innen de frister rektor fastsetter. Fristene skal kunngj&#xF8;res i studiehandboka og p&#xE5; NTNUs nettsider. Studenter som ikke betaler semesteravgift innen fristen, i samsvar med forskrift 12. februar 2001 nr. 153 om studentsamskipnader &#xA7; 10, mister studieretten. Fakultetet selv fatter vedtak om opph&#xF8;r av studierett p&#xE5; grunn av manglende betaling av semesteravgift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13a</span>. <span class="legalArticleTitle">&#xC5;rsstudium</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Rektor oppretter og nedlegger &#xE5;rsstudier etter forslag fra Utdanningsutvalget. Rektor fastsetter hvilket fakultet som skal administrere &#xE5;rsstudiet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-01-24-120/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 2 og ny &#xA7; 13a trer i kraft straks. Endringene i &#xA7; 4 og &#xA7; 6 trer i kraft fra studie&#xE5;ret 2006/2007.</article>
      </section>
    </main>
  </body>
</html>
