<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om unders&#xF8;kelse og behandling uten eget samtykke mfl.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2006-12-15-1425</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2006-12-15-1425</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2006 hefte 15 s 1978</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-11-24-1172</li>
            <li>forskrift/2000-11-24-1173</li>
            <li>forskrift/2000-12-01-1219</li>
            <li>forskrift/2004-12-23-1837</li>
            <li>forskrift/2000-12-21-1408</li>
            <li>forskrift/2000-11-24-1174</li>
            <li>forskrift/2000-11-03-1098</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-62/&#xA7;1-4</li>
            <li>lov/1999-07-02-62/&#xA7;3-5</li>
            <li>lov/1999-07-02-62/&#xA7;3-10</li>
            <li>lov/1999-07-02-62/&#xA7;4-1</li>
            <li>lov/1999-07-02-62/&#xA7;4-4</li>
            <li>lov/1999-07-02-62/&#xA7;4-8</li>
            <li>lov/1999-07-02-62/&#xA7;6-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2006-12-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1087</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter til psykisk helsevernloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om unders&#xF8;kelse og behandling uten eget samtykke mfl.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. desember 2006 med hjemmel i lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) &#xA7; 1-4, &#xA7; 3-5, &#xA7; 3-10, &#xA7; 4-1, &#xA7; 4-4, &#xA7; 4-8 og &#xA7; 6-5. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2006-12-15-1425</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om unders&#xF8;kelse og behandling uten eget samtykke mfl.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Gjennomf&#xF8;ring av behandling med ern&#xE6;ringstilf&#xF8;rsel uten eget samtykke</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3. Definisjon</li><li>&#xA7; 6. Vedtak om bruk av tvangsmidler</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 3. Faglig ansvarlig for vedtak i psykisk helsevern</li><li>&#xA7; 4. Forsvarlig organisering av vedtakskompetanse</li></ul></li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 3-1. Dokumentkontroll, jf. psykisk helsevernloven &#xA7; 3-8 f&#xF8;rste ledd</li><li>&#xA7; 3-4. Frivillig psykisk helsevern for barn som har fylt 12 &#xE5;r, jf. psykisk helsevernloven &#xA7; 2-1 annet ledd</li><li>&#xA7; 3-5. Begj&#xE6;ring om samtykke til &#xE5; v&#xE6;re undergitt reglene om tvungent psykisk helsevern etter psykisk helsevernloven &#xA7; 3-5, jf. psykisk helsevernloven &#xA7; 2-2</li></ul></li><li>VI</li><li>VII</li><li>VIII</li><li>Merknader til endringene i forskrift 24. november 2000 nr. 1172 om unders&#xF8;kelse og behandling uten eget samtykke</li><li>Merknader til endringene i forskrift 24. november 2000 nr. 1173 om bruk av tvangsmidler for &#xE5; avverge skade i institusjoner for d&#xF8;gnopphold innenfor det psykiske helsevernet</li><li>Merknader til endringene i forskrift 1. desember 2000 nr. 1219 om den faglig ansvarlige for vedtak i det psykiske helsevernet</li><li>Merknader til endringene i forskrift 23. desember 2004 nr. 1837 om individuell plan etter helselovgivningen og sosialtjenesteloven</li><li>Merknader til endringene i forskrift 21. desember 2000 nr. 1408 om kontrollkommisjonens virksomhet</li><li>Merknader til endringene i forskrift 24. november 2000 nr. 1174 om tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2006-12-15-1425" id="dokument">
      <h1>Forskrift om endring i forskrift om unders&#xF8;kelse og behandling uten eget samtykke mfl.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. november 2000 nr. 1172 om unders&#xF8;kelse og behandling uten eget samtykke gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;r det treffes vedtak om ern&#xE6;ring uten eget samtykke skal pasienten unders&#xF8;kes av lege. Legeunders&#xF8;kelsen m&#xE5; foretas i direkte tilknytning til at vedtaket skal fattes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Unders&#xF8;kelsen skal alltid skje ved observasjon i godkjent institusjon, med mindre det av hensyn til forsvarlig helsehjelp b&#xF8;r skje i annen institusjon, jf. &#xA7; 9 fjerde ledd og psykisk helsevernloven &#xA7; 3-5 andre ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av behandling med ern&#xE6;ringstilf&#xF8;rsel uten eget samtykke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ern&#xE6;ring uten eget samtykke kan bare brukes dersom det fremst&#xE5;r som et strengt n&#xF8;dvendig ledd i et helhetlig behandlingsopplegg. Det kreves ikke at det foreligger en n&#xF8;drettssituasjon. Det er tilstrekkelig at ikke andre frivillige behandlingsmetoder gir utsikter til bedring av pasientens alvorlige tilstand. Behandlingen m&#xE5; v&#xE6;re klart i overensstemmelse med forsvarlig klinisk praksis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Behandling m&#xE5; gjennomf&#xF8;res p&#xE5; en s&#xE5; lite inngripende m&#xE5;te som mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Valg av behandlingsmetode m&#xE5; avgj&#xF8;res etter en konkret vurdering av hva som fremst&#xE5;r som mest forsvarlige og minst inngripende i forhold til den aktuelle pasienten. Pasienten m&#xE5; gis anledning til &#xE5; medvirke ved valg mellom ulike tilgjengelige og forsvarlige behandlingsmetoder, jf. pasientrettighetsloven &#xA7; 3-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Pasienten skal ikke tilf&#xF8;res ern&#xE6;ring uten &#xE5; bli informert, jf. pasientrettighetsloven &#xA7; 3-2. Herunder skal det opplyses om den faktiske dosering. Informasjon til pasienten kan unnlates dersom det er p&#xE5;trengende n&#xF8;dvendig for &#xE5; hindre fare for liv eller alvorlig helseskade for pasienten, jf. pasientrettighetsloven &#xA7; 3-2 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Hvis det er n&#xF8;dvendig av hensyn til forsvarlig helsehjelp, kan ern&#xE6;ringstilf&#xF8;rsel gis ved midlertidig d&#xF8;gnopphold i institusjon som ikke er godkjent for bruk av tvang. I slike tilfeller er den godkjente institusjonen ansvarlig for det tvungne vernet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 12 og &#xA7; 13 blir nye &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 13 og &#xA7; 14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 24. november 2000 nr. 1173 om bruk av tvangsmidler for &#xE5; avverge skade i institusjoner for d&#xF8;gnopphold innenfor det psykiske helsevernet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Som tvangsmidler etter denne forskrift regnes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">mekaniske tvangsmidler som hindrer pasientens bevegelsesfrihet, herunder belte, sengebelte, h&#xE5;ndrem, fotrem, spesialtr&#xF8;ye samt skadeforebyggende spesialkl&#xE6;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">kortvarig anbringelse bak l&#xE5;st eller stengt d&#xF8;r uten personale til stede (isolering) og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">enkeltst&#xE5;ende bruk av korttidsvirkende legemidler i beroligende eller bed&#xF8;vende hensikt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">kortvarig fastholding.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vedtak om bruk av tvangsmidler</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Vedtak om bruk av mekaniske tvangsmidler, isolering eller kortvarig fastholding, jf. &#xA7; 3 bokstav a, b og d skal treffes av den faglig ansvarlige.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Hvis en akutt n&#xF8;dssituasjon gj&#xF8;r at umiddelbar kontakt med den faglig ansvarlige ikke er mulig, kan ansvarshavende ved avdelingen vedta bruk av mekaniske tvangsmidler, isolering eller kortvarig fastholding. I slike tilfeller skal den faglig ansvarlige s&#xE5; snart som mulig underrettes. Dersom situasjonen gj&#xF8;r fortsatt bruk av tvangsmidler n&#xF8;dvendig, skal den faglig ansvarlige ta standpunkt til om bruken av tvangsmidler skal opprettholdes.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Vedtak om enkeltst&#xE5;ende bruk av korttidsvirkende legemidler i beroligende eller bed&#xF8;vende hensikt jf. &#xA7; 3 bokstav c, treffes av lege.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">Vedtaket skal nedtegnes uten opphold og meddeles pasienten, og hans eller hennes n&#xE6;rmeste p&#xE5;r&#xF8;rende med mindre pasienten motsetter seg dette. Det skal samtidig opplyses om adgangen til klage.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Tvangsmidlets art og begrunnelsen for bruken skal f&#xF8;res inn i pasientens journal.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Anbringelse bak l&#xE5;st eller stengt d&#xF8;r uten personale til stede (isolering) skal maksimalt anvendes i inntil to timer om gangen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 1. desember 2000 nr. 1219 om den faglig ansvarlige for vedtak i det psykiske helsevernet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3, &#xA7; 4 og &#xA7; 5 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Faglig ansvarlig for vedtak i psykisk helsevern</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">I psykisk helsevern skal det faglige ansvar for &#xE5; treffe vedtak samt beslutte n&#xE6;rmere angitte tiltak i henhold til psykisk helsevernloven, innehas av lege som er spesialist i psykiatri eller barne- og ungdomspsykiatri, eller klinisk psykolog med fordypningsomr&#xE5;de klinisk voksenpsykologi eller barne- og ungdomspsykologi som tilfredsstiller kravene i annet ledd.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Klinisk psykolog med fordypningsomr&#xE5;de klinisk voksenpsykologi eller barne- og ungdomspsykologi m&#xE5; dokumentere minst to &#xE5;rs relevant praksis fra aktuell institusjon eller avdeling som er godkjent for &#xE5; ha ansvar for tvungent psykisk helsevern. Nedre grense for godkjenning av et arbeidsforhold vil v&#xE6;re 6 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Faglig ansvar for vedtak etter lovens &#xA7; 4-4 annet ledd bokstav a og &#xA7; 4-8 annet ledd bokstav c, om behandling med legemidler, kan ikke innehas av klinisk psykolog som nevnt i f&#xF8;rste og andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forsvarlig organisering av vedtakskompetanse</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Den enkelte institusjon skal s&#xF8;rge for en forsvarlig organisering av vedtakskompetent personell. Institusjonen utpeker en eller flere faglig ansvarlige og legger til rette for oppl&#xE6;ring i henhold til &#xA7; 2.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6 og &#xA7; 7 blir nye &#xA7; 5 og &#xA7; 6.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 23. desember 2004 nr. 1837 om individuell plan etter helselovgivningen og sosialtjenesteloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Kommunens helse- og sosialtjeneste og helseforetaket har plikt til &#xE5; s&#xF8;rge for at individuell plan etter &#xA7; 1 utarbeides for tjenestemottakere med behov for langvarige og koordinerte tjenester jf. kommunehelsetjenesteloven &#xA7; 6-2a, spesialisthelsetjenesteloven &#xA7; 2-5, psykisk helsevernloven &#xA7; 4-1 og sosialtjenesteloven &#xA7; 4-3a. Har tjenestemottakeren behov for tjenester fra andre tjenesteytere eller etater, skal kommunens helse- og sosialtjeneste og helseforetaket samarbeide med disse. Den del av kommunens helse- eller sosialtjeneste som tjenestemottakeren henvender seg til, har en selvstendig plikt til &#xE5; s&#xF8;rge for at arbeidet igangsettes uavhengig av om tjenestemottaker mottar eller har mottatt bistand fra andre deler av tjenesteapparatet.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift 21. desember 2000 nr. 1408 om kontrollkommisjonens virksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 f&#xF8;rste ledd bokstav b) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">oppgave over pasienter som er overf&#xF8;rt til opphold i institusjon, eller til andre tiltak under ansvar av institusjon, jf. psykisk helsevernloven &#xA7; 4-10 og &#xA7; 5-4, jf. &#xA7; 3-5,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 f&#xF8;rste ledd ny bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">protokoll for bruk av skjerming, jf. psykisk helsevernloven &#xA7; 4-3,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1-8 f&#xF8;rste ledd bokstav f) blir ny bokstav g).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Ved behandling av klage i sak om tvungen observasjon, etablering eller opph&#xF8;r av tvungent psykisk helsevern, samt sak om overf&#xF8;ring, kommer ogs&#xE5; bestemmelsene i psykisk helsevernloven &#xA7; 6-4 til anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 overskrift og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Dokumentkontroll, jf. psykisk helsevernloven &#xA7; 3-8 f&#xF8;rste ledd</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r noen er undergitt tvungen observasjon eller tvungent psykisk helsevern skal kontrollkommisjonen s&#xE5; snart som mulig gjennom kontroll av dokumentene i saken forvisse seg om at riktig framgangsm&#xE5;te er fulgt, og at vedtaket bygger p&#xE5; en vurdering av de grunnleggende kravene i psykisk helsevernloven &#xA7; 3-2 eller &#xA7; 3-3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">I denne forbindelse skal kontrollkommisjonen ogs&#xE5; kontrollere at pasienten har f&#xE5;tt individuell plan jf. psykisk helsevernloven &#xA7; 4-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-5-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Frivillig psykisk helsevern for barn som har fylt 12 &#xE5;r, jf. psykisk helsevernloven &#xA7; 2-1 annet ledd</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-5-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Begj&#xE6;ring om samtykke til &#xE5; v&#xE6;re undergitt reglene om tvungent psykisk helsevern etter psykisk helsevernloven &#xA7; 3-5, jf. psykisk helsevernloven &#xA7; 2-2</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Kontrollkommisjonen skal under sine bes&#xF8;k gjennomg&#xE5; protokollene hvor opplysninger om bruk av skjerming, tvangsmidler og behandling uten eget samtykke er f&#xF8;rt inn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">Kontrollkommisjonen skal varsle Helsetilsynet i fylket om alvorlige forhold ved institusjonen.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I forskrift 24. november 2000 nr. 1174 om tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Fastsatt ved kgl.res. 24. november 2000 med hjemmel i lov av 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) &#xA7; 3-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">Forskriften regulerer tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon. Tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon kan bare gis i form av p&#xE5;legg om fremm&#xF8;te til dagbehandling eller poliklinisk behandling p&#xE5; institusjon. Slikt vern kan ikke omfatte tvangstiltak p&#xE5; pasientens bopel.</article>
        <article class="legalP" id="kapittel-6-ledd-4">Tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon kan bare skje under ansvar av institusjon som er godkjent for dette form&#xE5;let etter psykisk helsevernloven &#xA7; 3-10 annet ledd, jf. forskrift 3. november 2000 nr. 1098 om godkjenning av institusjoner som skal ha ansvar for tvungent psykisk helsevern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-5">Ved vurderingen av hva som er til det beste for pasienten, skal den faglig ansvarlige for vedtak, jf. psykisk helsevernloven &#xA7; 1-4, foreta en grundig helhetsvurdering av om pasienten beh&#xF8;ver den d&#xF8;gnkontinuerlige omsorg og behandling som et institusjonsopphold vil kunne gi, eller om vernet bedre kan ivaretas uten et slikt d&#xF8;gnopphold, for eksempel mens pasienten bor i egen bolig eller har opphold p&#xE5; institusjon i kommunehelsetjenesten eller spesialisthelsetjenesten. I denne vurderingen m&#xE5; den faglig ansvarlige for vedtak ogs&#xE5; se hen til om det kan etableres et samarbeid med det lokale behandlingsapparatet som gj&#xF8;r det forsvarlig at pasienten ikke har opphold i godkjent institusjon, jf. &#xA7; 6. Tvunget vern uten d&#xF8;gnopphold kan ikke etableres eller gjennomf&#xF8;res dersom pasienten er bostedsl&#xF8;s.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I forskrift 3. november 2000 nr. 1098 om godkjenning av institusjoner som skal ha ansvar for tvungent psykisk helsevern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Fastsatt ved kgl.res. 3. november 2000 med hjemmel i lov av 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) &#xA7; 3-10.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel II skal lyde:</article>
        <span class="futuretitle" id="kapittel-7-foresl&#xE5;ttittel-1">Kap. II. Krav til institusjoner som skal ha ansvar for pasienter under tvungent psykisk helsevern med og uten d&#xF8;gnopphold (jf. psykisk helsevernloven &#xA7; 3-5)</span>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Endringene trer i kraft 1. januar 2007.</article>
      </section>
      <section class="section" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_9">
        <h2>Merknader til endringene i forskrift 24. november 2000 nr. 1172 om unders&#xF8;kelse og behandling uten eget samtykke</h2>
        <article class="defaultP">
          <i>Til &#xA7; 5 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-9-ledd-1">I f&#xF8;rste ledd er kravet til legeunders&#xF8;kelse ved vedtak om tvangsern&#xE6;ring presisert. Legeunders&#xF8;kelsen m&#xE5; foretas direkte i tilknytning til at slikt vedtak skal fattes. I tilfeller hvor faglig ansvarlig er lege kan vedkommende selv forest&#xE5; unders&#xF8;kelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-9-ledd-2">Etter endringene i psykisk helsevernloven &#xA7; 3-5 andre ledd &#xE5;pner loven n&#xE5; for at tvunget psykisk helsevern kan gis ved midlertidig d&#xF8;gnopphold i institusjon som ikke er godkjent for dette form&#xE5;let dersom dette er n&#xF8;dvendig slik at pasienten kan f&#xE5; forsvarlig helsehjelp. Dette omfatter ogs&#xE5; behandling med ern&#xE6;ringstilf&#xF8;rsel uten eget samtykke. En naturlig konsekvens av dette er at ogs&#xE5; unders&#xF8;kelsen forut for vedtak om slik behandling skal kunne skje ved slik institusjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9:</i>
        </article>
        <article class="legalP" id="kapittel-9-ledd-3">Bestemmelsen er ny. I f&#xF8;rste ledd er det foresl&#xE5;tt en presisering av det som allerede f&#xF8;lger av lovgivningen. Skranken for &#xE5; iverksette ern&#xE6;ring uten eget samtykke ligger h&#xF8;yt ved at det stilles krav til at behandlingen m&#xE5; v&#xE6;re &#xAB;strengt n&#xF8;dvendig&#xBB;. Likevel er det ikke et krav at det m&#xE5; v&#xE6;re tale om en n&#xF8;drettssituasjon. Det er tilstrekkelig at ikke andre frivillige behandlingsmetoder gir utsikter til bedring av pasientens alvorlige tilstand.</article>
        <article class="legalP" id="kapittel-9-ledd-4">I andre ledd er det presisert at behandlingen skal gjennomf&#xF8;res p&#xE5; minst inngripende m&#xE5;te. Behandlingen skal gjennomf&#xF8;res p&#xE5; den m&#xE5;ten som etter en konkret vurdering fremst&#xE5;r som mest forsvarlige og minst inngripende i forhold til den aktuelle pasienten.</article>
        <article class="legalP" id="kapittel-9-ledd-5">Det er ogs&#xE5; sentralt at pasienten gis anledning til &#xE5; medvirke i forhold til hvordan ern&#xE6;ringen skal gjennomf&#xF8;res. Pasienten har rett til &#xE5; medvirke ved valg av behandlingsmetode, jf. pasientrettighetsloven &#xA7; 3-1. Pasienten kan ha erfaringer fra tidligere behandling som b&#xF8;r vektlegges ved valget av gjennomf&#xF8;ringsm&#xE5;te. Pasienten har rett til informasjon, og denne skal v&#xE6;re tilpasset vedkommendes individuelle forutsetninger, jf. pasientrettighetsloven &#xA7; 3-2 og &#xA7; 3-5. God informasjon om ulike mulige gjennomf&#xF8;ringsm&#xE5;ter vil v&#xE6;re en viktig forutsetning for at pasienten skal kunne benytte sin rett til medvirkning.</article>
        <article class="legalP" id="kapittel-9-ledd-6">Pasienten har rett til informasjon etter reglene i pasientrettighetsloven &#xA7; 3-2, &#xA7; 3-4 og &#xA7; 3-5. I tredje ledd i forskriften er det presisert at pasienten skal informeres om at ern&#xE6;ringen tilf&#xF8;res, herunder den faktiske dosering. Dette er i tr&#xE5;d med reguleringen av tvungen medisinering, jf. forskriften &#xA7; 8. Etter pasientrettighetsloven &#xA7; 3-5 f&#xF8;rste ledd skal informasjonen v&#xE6;re tilpasset vedkommendes individuelle forutsetninger. Helsepersonellet skal s&#xE5; langt som mulig sikre seg at pasienten har forst&#xE5;tt innholdet og betydningen av informasjonen, jf. pasientrettighetsloven &#xA7; 3-5 andre ledd. Reglene i pasientrettighetsloven inneb&#xE6;rer ogs&#xE5; at informasjon til pasienten kan unnlates dersom dette er p&#xE5;trengende n&#xF8;dvendig for &#xE5; hindre fare for liv eller alvorlig helseskade for pasienten, jf. pasientrettighetsloven &#xA7; 3-2 tredje ledd.</article>
        <article class="legalP" id="kapittel-9-ledd-7">I fjerde ledd er innarbeidet en lovendring som &#xE5;pner for at pasienten kan ha opphold utenfor institusjon godkjent for bruk av tvang. Dette unntaket i loven er utformet generelt, men vil v&#xE6;re s&#xE6;rlig aktuelt for pasienter med alvorlige spiseforstyrrelser. Dersom ern&#xE6;ringstilf&#xF8;rselen gis ved midlertidig d&#xF8;gnopphold i en annen institusjon er den godkjente institusjonen ansvarlig for det tvungne vernet. Institusjonene m&#xE5; da etablere et samarbeid som gj&#xF8;r det mulig &#xE5; ivareta dette ansvaret.</article>
        <article class="legalP" id="kapittel-9-ledd-8">Vedtak om ern&#xE6;ringstilf&#xF8;rsel uten eget samtykke (psykisk helsevernloven &#xA7; 4-4) m&#xE5; som kjent treffes av en faglig ansvarlige for vedtak ved en psykiatrisk avdeling (jf. psykisk helsevernloven &#xA7; 1-4). Denne vil v&#xE6;re ansvarlig for vedtaket ogs&#xE5; i tilfeller der behandlingen gjennomf&#xF8;res p&#xE5; somatisk avdeling. Dette inneb&#xE6;rer at det er den faglig ansvarlige for vedtaket som m&#xE5; foreta den l&#xF8;pende vurderingen av om lovens vilk&#xE5;r for bruk av tvang er oppfylt. Vedkommende har ogs&#xE5; ansvar for at pasienten f&#xE5;r n&#xF8;dvendig psykiatrisk behandling og oppf&#xF8;lgning mens vedkommende er innlagt p&#xE5; somatisk avdeling.</article>
        <article class="legalP" id="kapittel-9-ledd-9">Behandlingsansvaret for selve den medisinske gjennomf&#xF8;ringen av n&#xE6;ringstilf&#xF8;rsel og &#xF8;vrige somatiske komplikasjoner vil derimot p&#xE5; vanlig m&#xE5;te ligge hos den somatiske avdelingen der pasienten er inneliggende. Den somatiske avdelingens ansvar vil s&#xE5;ledes omfatte de somatiske sidene av behandlingen (det vil si ern&#xE6;ringstilf&#xF8;rselen), som for eksempel plassering av sonde, veneflon, bruk av drypp, overv&#xE5;kning, blodpr&#xF8;vetaking og s&#xE5; videre.</article>
        <article class="legalP" id="kapittel-9-ledd-10">Den somatiske avdelingen er ikke underlagt den faglig ansvarlige for vedtakets instruksjonsmyndighet. Pasienten m&#xE5; s&#xE5;ledes henvises til behandling ved den somatiske avdelingen p&#xE5; vanlig m&#xE5;te, og den somatiske avdelingen m&#xE5; foreta en selvstendig vurdering av om gjennomf&#xF8;ring av den behandling som den faglig ansvarlige for vedtak tar initiativ til kan skje i overensstemmelse med lovverkets krav til forsvarlighet, (jf. helsepersonelloven &#xA7; 4 og &#xA7; 16, samt spesialisthelsetjenesteloven &#xA7; 2-2).</article>
        <article class="legalP" id="kapittel-9-ledd-11">Opphold p&#xE5; somatisk avdeling i forbindelse med tvangsern&#xE6;ring forutsetter et n&#xE6;rt samarbeid med den psykiatriske avdelingen. Avdelingene b&#xF8;r derfor ligge i geografisk n&#xE6;rhet til hverandre, og aller helst ligge innenfor samme sykehusomr&#xE5;de. Videre m&#xE5; det i forhold til hver enkelt pasient settes klare rammer for samarbeidet, og den n&#xE6;rmere gjennomf&#xF8;ringen av samarbeidet m&#xE5; tilpasses den enkelte pasients tilstand og behov.</article>
        <article class="legalP" id="kapittel-9-ledd-12">N&#xE5;r det gjelder forholdet mellom klinisk psykolog som faglig ansvarlig for vedtaket og legen som foretar den forutg&#xE5;ende unders&#xF8;kelsen (jf. forskriftens &#xA7; 9) bemerkes det at disse begge har et selvstendig ansvar for &#xE5; sikre at deres vurdering foretas i samsvar med helsepersonellovens krav om faglig forsvarlighet (jf. helsepersonelloven &#xA7; 4). Dette inneb&#xE6;rer at de selv m&#xE5; vurdere om de har tilstrekkelige kvalifikasjoner til henholdsvis &#xE5; foreta en unders&#xF8;kelse og &#xE5; treffe avgj&#xF8;relse om tvangsbruk.</article>
        <article class="legalP" id="kapittel-9-ledd-13">Den kliniske psykologens ansvar omfatter ogs&#xE5; at de somatiske sidene av avgj&#xF8;relsen er vurdert. En faglig ansvarlig psykolog m&#xE5; derfor overlate vurderingen til en faglig ansvarlig psykiater i de tilfeller der vedkommende ikke finner det forsvarlig &#xE5; gj&#xF8;re vurderingen selv.</article>
      </section>
      <section class="section" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_10">
        <h2>Merknader til endringene i forskrift 24. november 2000 nr. 1173 om bruk av tvangsmidler for &#xE5; avverge skade i institusjoner for d&#xF8;gnopphold innenfor det psykiske helsevernet</h2>
        <article class="defaultP">
          <i>Til &#xA7; 3:</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-1">Bokstav b er endret i tr&#xE5;d med endringene i psykisk helsevernloven &#xA7; 4-8 b, hvor det n&#xE5; er presisert at isolering ikke bare omfatter anbringelse bak l&#xE5;st d&#xF8;r, men ogs&#xE5; dersom d&#xF8;ren p&#xE5; annen m&#xE5;te er stengt. For eksempel ved at d&#xF8;ren holdes av personalet eller ved bruk av kloss eller liknende.</article>
        <article class="legalP" id="kapittel-10-ledd-2">Bokstav d er ikke ment &#xE5; omfatte ethvert tiltak som inneb&#xE6;rer at pasienten holdes. For det f&#xF8;rste omfattes bare de tilfeller der form&#xE5;let med fastholdingen er &#xE5; avverge at pasienten utgj&#xF8;r en fare for seg selv eller andre, eller for &#xE5; avverge betydelig materiell skade, jf. psykisk helsevernloven &#xA7; 4-8 f&#xF8;rste ledd. Det vil likevel ikke v&#xE6;re slik at all hold der skadeavverging er en del av hensikten med tiltaket, skal ansees som fastholding i lovens forstand.</article>
        <article class="legalP" id="kapittel-10-ledd-3">Det vil i mange situasjoner v&#xE6;re naturlig &#xE5; vurdere holding som en naturlig del av omsorgen for pasienten, og ikke som et tvangstiltak. For eksempel hvor helsepersonell holder rundt en pasient for &#xE5; trygge eller tr&#xF8;stet vedkommende. Dette vil ogs&#xE5; kunne v&#xE6;re tilfelle selv om skadeavverging i en viss grad er en del av hensikten bak tiltaket. Det samme kan gjelde holding i grensesettingssituasjoner. I den grad hovedform&#xE5;let er omsorg og grensesetting og ikke skadeavverging, tiltaket er mindre inngripende og pasienten ikke motsetter seg det, vil tiltaket falle utenfor bestemmelsen. Det vil imidlertid v&#xE6;re en glidende overgang mot situasjoner hvor elementet av tvang blir mer fremtredende p&#xE5; grunn av pasientens motstand og graden av inngripen og aspektet av omsorg blir mindre sentralt.</article>
        <article class="legalP" id="kapittel-10-ledd-4">Det skal en del til for at et tiltak skal regnes som fastholding i lovens forstand, slik at det forutsetter et vedtak. Hvorvidt bruk av holding vil kreve vedtak, m&#xE5; avgj&#xF8;res p&#xE5; bakgrunn av en konkret vurdering av den enkelte situasjon der sentrale momenter vil v&#xE6;re form&#xE5;let med tiltaket, hvordan pasienten forholder seg til tiltaket, hvor lenge det opprettholdes og hvor inngripende det er.</article>
        <article class="legalP" id="kapittel-10-ledd-5">Hvis pasienten motsetter seg tiltaket og tiltaket likevel opprettholdes, vil dette tilsi at det regnes som fastholding i lovens forstand. Samtidig kan et tiltak i seg selv v&#xE6;re s&#xE5; inngripende at det faller inn under bestemmelsen uten at pasienten gj&#xF8;r motstand, for eksempel hvis en pasient blir holdt fast i lengre tid for &#xE5; hindre selvskading. Situasjoner der holdingen er mindre inngripende, for eksempel der en pasient blir holdt i armen og ledet til sitt rom uten &#xE5; gj&#xF8;re motstand, vil derimot kunne falle utenfor.</article>
        <article class="legalP" id="kapittel-10-ledd-6">Fastholding er s&#xE6;rlig aktuelt overfor barn p&#xE5; grunn av forbudet mot bruk av mekaniske tvangsmidler overfor barn under 16 &#xE5;r, jf. psykisk helsevernloven &#xA7; 4-8 tredje ledd.</article>
        <article class="legalP" id="kapittel-10-ledd-7">Betegnelsen &#xAB;kortvarig&#xBB; er tatt inn for &#xE5; understreke at bruken av tiltaket ikke skal opprettholdes i lengre tid enn det som er strengt n&#xF8;dvendig, jf. &#xA7; 7.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6:</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-8">Bestemmelsen i &#xA7; 6 f&#xF8;rste og andre ledd er endret i tr&#xE5;d med endringen i phvl. &#xA7; 4-8 femte ledd. Etter denne lovendringen er det n&#xE5; den faglig ansvarlige for vedtak som har kompetansen til &#xE5; vedta bruk av tvangsmidler. Dette gjelder s&#xE5; langt ikke noe annet er fastsatt i forskrift. I &#xA7; 6 f&#xF8;rste og andre ledd er kravet om at det er faglig ansvarlig som skal treffe vedtak om bruk av tvangsmidler begrenset slik at dette bare gjelder ved bruk av mekanisk tvangsmidler, isolering eller fastholding.</article>
        <article class="legalP" id="kapittel-10-ledd-9">Det vil kunne oppst&#xE5; situasjoner hvor faglig ansvarlig ikke er i umiddelbar n&#xE6;rhet. I slike unntakstilfeller vil det v&#xE6;re hensiktsmessig &#xE5; overlate beslutning om bruk av mekaniske tvangsmidler, isolering eller kortvarig fastholding til den av det tilstedev&#xE6;rende personalet som er ansvarshavende, for eksempel lege, avdelingssykepleier eller psykolog.</article>
        <article class="legalP" id="kapittel-10-ledd-10">Etter bestemmelsen i &#xA7; 3 nytt tredje ledd skal vedtak om enkeltst&#xE5;ende bruk av korttidsvirkende legemidler i beroligende eller bed&#xF8;vende hensikt jf. &#xA7; 3 bokstav c treffes av lege. Det kreves ikke at legen ogs&#xE5; er faglig ansvarlig. Det er tilstrekkelig at vedkommende er lege. Dersom faglig ansvarlig er lege, vil det imidlertid v&#xE6;re naturlig at det er vedkommende som treffer vedtak ogs&#xE5; om bruk av denne type tvangsmidler.</article>
        <article class="legalP" id="kapittel-10-ledd-11">Begrepet &#xAB;n&#xE6;rmeste&#xBB; i fjerde ledd er endret til &#xAB;n&#xE6;rmeste p&#xE5;r&#xF8;rende&#xBB; i tr&#xE5;d med opphevelsen av definisjonene i phvl. &#xA7; 1-3 f&#xF8;rste til tredje ledd. Hvem som er p&#xE5;r&#xF8;rende er n&#xE5; regulert av reglene i pasientrettighetsloven. Der brukes begrepet n&#xE6;rmeste p&#xE5;r&#xF8;rende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-12">Mindre inngripende tiltak b&#xF8;r fors&#xF8;kes i den grad det er mulig.</article>
        <article class="legalP" id="kapittel-10-ledd-13">F&#xF8;r et tvangsmiddel tas i bruk, skal pasienten i den grad det er mulig, informeres om at tiltaket vil bli iverksatt og hvorfor dette blir gjort.</article>
        <article class="legalP" id="kapittel-10-ledd-14">Fastholding skal gjennomf&#xF8;res p&#xE5; en s&#xE5; lite inngripende m&#xE5;te som mulig. Dette kan overfor enkelte pasienter inneb&#xE6;re at tiltaket b&#xF8;r gjennomf&#xF8;res av personale av samme kj&#xF8;nn som pasienten. I noen tilfeller kan det v&#xE6;re grunn til at fastholding b&#xF8;r unng&#xE5;s brukt overfor en pasient som har v&#xE6;rt utsatt for seksuelt misbruk. Hva som er minst inngripende gjennomf&#xF8;ringsm&#xE5;te m&#xE5; vurderes konkret for den enkelte pasient.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd f&#xF8;rste punktum:</i>
        </article>
        <article class="legalP" id="kapittel-10-ledd-15">Bruk av tvangsmidler kan bare opprettholdes s&#xE5; lenge vilk&#xE5;rene for slik bruk er tilstede, jf. psykisk helsevernloven &#xA7; 4-8.</article>
      </section>
      <section class="section" id="kapittel-11" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_11">
        <h2>Merknader til endringene i forskrift 1. desember 2000 nr. 1219 om den faglig ansvarlige for vedtak i det psykiske helsevernet</h2>
        <article class="defaultP">
          <i>Til &#xA7; 3:</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-1">Her er det foresl&#xE5;tt en tilpasning til ny lovtekst. Lovteksten bruker ikke begrepet &#xAB;spesialist i klinisk psykologi&#xBB;, da dette ikke er en godkjent offentlig spesialitet etter helsepersonelloven.</article>
        <article class="legalP" id="kapittel-11-ledd-2">Det er videre foresl&#xE5;tt en felles bestemmelse for voksne og barn/ungdom som erstatter dagens &#xA7; 3 og &#xA7; 4. Dette er en f&#xF8;lge av at forskjellen i bestemmelsenes andre ledd, hvor kliniske psykologer kun kan v&#xE6;re faglig ansvarlig i henhold til sitt fordypningsomr&#xE5;de, mens legespesialister kan v&#xE6;re faglig ansvarlig for b&#xE5;de voksne og barn/ungdom uavhengig av spesialitet, ikke videref&#xF8;res.</article>
        <article class="legalP" id="kapittel-11-ledd-3">Videre er praksiskravene til kliniske psykologer, som i dag fremg&#xE5;r av forskriften &#xA7; 5 andre ledd, inntatt i bestemmelsens andre ledd. Kompetansekravene er n&#xE5; utt&#xF8;mmende regulert i bestemmelsen.</article>
        <article class="legalP" id="kapittel-11-ledd-4">Bestemmelsen angir minstekrav til kompetanse for den som skal treffe vedtak, men unntar ikke fra ledelsens ansvar for en forsvarlig organisering av vedtaksfunksjonen. Kompetanse som faglig ansvarlig f&#xF8;lger s&#xE5;ledes ikke automatisk av &#xE5; tilfredsstille kompetansekravene i bestemmelsen. En eller flere m&#xE5; utpekes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5:</i>
        </article>
        <article class="legalP" id="kapittel-11-ledd-5">Delegeringsbestemmelsen i dagens &#xA7; 5 er foresl&#xE5;tt opphevet og erstattet av en ny bestemmelse som regulerer institusjonenes systemansvar n&#xE5;r det gjelder organiseringen av vedtakskompetansen. Kravet til at det tilrettelegges for oppl&#xE6;ring i aktuelt regelverk, jf. forskriften &#xA7; 2, er s&#xE6;rskilt presisert.</article>
      </section>
      <section class="section" id="kapittel-12" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_12">
        <h2>Merknader til endringene i forskrift 23. desember 2004 nr. 1837 om individuell plan etter helselovgivningen og sosialtjenesteloven</h2>
        <article class="defaultP">
          <i>Til &#xA7; 5:</i>
        </article>
        <article class="legalP" id="kapittel-12-ledd-1">Andre ledd i bestemmelsen er fjernet som f&#xF8;lge av lovendringen. Her er det i gjeldende forskrift en s&#xE6;rregulering av samtykke etter psykisk helsevernloven. Samtykke skal etter lovendringen innhentes f&#xF8;r det utarbeides individuell plan for pasienter under frivillig eller tvungen psykisk helsevern.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6:</i>
        </article>
        <article class="legalP" id="kapittel-12-ledd-2">I f&#xF8;rste ledd er s&#xE6;rreguleringen av hvem institusjonen har plikt til &#xE5; utarbeide individuell plan for, foresl&#xE5;tt fjernet som f&#xF8;lge av lovendringen.</article>
      </section>
      <section class="section" id="kapittel-13" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_13">
        <h2>Merknader til endringene i forskrift 21. desember 2000 nr. 1408 om kontrollkommisjonens virksomhet</h2>
        <article class="defaultP">
          <i>Til &#xA7; 3-2:</i>
        </article>
        <article class="legalP" id="kapittel-13-ledd-1">N&#xE5;r kontrollkommisjonen skal vurdere behovet for tvungent vern etter tre m&#xE5;neder etter denne bestemmelsen skal den etter endringen i lov om psykisk helsevern &#xA7; 3-8 ogs&#xE5; kontrollere at det foreligger en individuell plan for pasienten, i samsvar med lovens &#xA7; 4-1. Tilleggsbestemmelsen presiserer at denne kontrollen har sammenheng med kontrollen av behovet for tvungent vern, i samsvar med loven &#xA7; 3-8.</article>
        <article class="legalP" id="kapittel-13-ledd-2">Mangel p&#xE5; individuell plan vil ikke alene v&#xE6;re grunnlag for &#xE5; oppheve det tvungne vernet. Men det vil kunne v&#xE6;re en indikasjon p&#xE5; manglende planlegging av pasientens behandling og videre oppf&#xF8;lgning. Dette kan sammen med andre momenter tilsi opph&#xF8;r av det tvungne vernet etter hensiktsmessighetsvurderingen som skal foretas.</article>
        <article class="legalP" id="kapittel-13-ledd-3">Kontrollkommisjonen skal sjekke hvorvidt individuell plan er opprettet. Det n&#xE6;rmere tilsyn med planens innhold skal foretas av Helsetilsynet. Dersom kontrollkommisjonen imidlertid mener planen er &#xE5;penbart mangelfull og det kan reises tvil om det i realiteten foreligger en individuell plan, vil dette ogs&#xE5; v&#xE6;re forhold som kan danne grunnlag for &#xE5; varsle helsemyndighetene etter den generelle varslingsplikten etter &#xA7; 4-2 fjerde ledd.</article>
        <article class="legalP" id="kapittel-13-ledd-4">&#xD8;vrige endringsforslag inneb&#xE6;rer kun en teknisk tilpasning til lovendringene.</article>
      </section>
      <section class="section" id="kapittel-14" data-lovdata-URL="LTI/forskrift/2006-12-15-1425/KAPITTEL_14">
        <h2>Merknader til endringene i forskrift 24. november 2000 nr. 1174 om tvungent psykisk helsevern uten d&#xF8;gnopphold i institusjon</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2:</i>
        </article>
        <article class="legalP" id="kapittel-14-ledd-1">Det er vedtatt en endring i ny &#xA7; 3-5 tredje ledd som inneb&#xE6;rer at det ikke lenger er et krav etter lovens ordlyd til at pasienten skal bo p&#xE5; &#xAB;egen bopel&#xBB; i forbindelse med tvungent psykisk helsevern uten d&#xF8;gnopphold. Dette vilk&#xE5;ret foresl&#xE5;s fjernet fra forskriften som f&#xF8;lge av lovendringen.</article>
        <article class="legalP" id="kapittel-14-ledd-2">Endringen inneb&#xE6;rer at pasienter under tvungent psykisk helsevern uten d&#xF8;gnopphold som utgangspunkt kan ha opphold p&#xE5; institusjon i kommune- eller spesialisthelsetjenesten, uavhengig av om institusjonen er godkjent for ansvar for tvunget psykisk helsevern. Herunder er det adgang til at pasienten kan ha opphold p&#xE5; institusjon som tilbyr tverrfaglig spesialisert behandling for rusmiddelmisbruk, jf. spesialisthelsetjenesteloven &#xA7; 2-1a f&#xF8;rste ledd nr. 5.</article>
        <article class="legalP" id="kapittel-14-ledd-3">Det presiseres imidlertid at det er en forutsetning for etablering og opprettholdelse av tvunget psykisk helsevern uten d&#xF8;gnopphold at dette fremst&#xE5;r som den beste l&#xF8;sningen for pasienten, jf. psykisk helsevernloven &#xA7; 3-5 tredje ledd. Tiltaket kan s&#xE5;ledes ikke iverksettes eller opprettholdes overfor pasienter som har behov for opphold og tilbakeholdelse p&#xE5; godkjent institusjon, og det er ikke anledning til &#xE5; plassere pasienter med slikt behov utenfor godkjent institusjon ut i fra ressurshensyn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3:</i>
        </article>
        <article class="legalP" id="kapittel-14-ledd-4">Forslaget er en f&#xF8;lge av lovendring i ny &#xA7; 3-5 i psykisk helsevernloven. Se kommentar til &#xA7; 2.</article>
      </section>
    </main>
  </body>
</html>
