<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i sj&#xF8;loven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-12-16-64</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-12-16-64</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 13 s 1744</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1994-06-24-39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-12-16 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0889</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i sj&#xF8;loven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.143 L (2010&#x2013;2011), Innst.51 L (2011&#x2013;2012), Lovvedtak 7 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gongs behandling hv. 15. november og 1. desember 2011. Fremja av N&#xE6;rings- og handelsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-12-16-64</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i sj&#xF8;loven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 472 a. Definisjoner</li><li>&#xA7; 475 a. Plikt til sikring av bevis</li><li>&#xA7; 476. Iverksetting av unders&#xF8;kelse</li><li>&#xA7; 482. Internasjonale unders&#xF8;kelser</li><li>&#xA7; 486. Behandling av sj&#xF8;folk som har v&#xE6;rt involvert i sj&#xF8;ulykke</li><li>&#xA7; 486 a. Forskrifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-12-16-64" id="dokument">
      <h1>Lov om endringar i sj&#xF8;loven</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2011-12-16-64/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven) blir endra slik:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For skip som innf&#xF8;res i skipsregisteret, velger eieren hjemstedet blant de byer og andre tettbebyggelser ved kysten som den myndighet departementet bestemmer har godkjent som hjemsteder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 472 andre ledd, samt tredje ledd annet, tredje og fjerde punktum, vert oppheva. Noverande tredje og fjerde ledd blir nytt annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 472 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;472a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 472 a</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med alvorlig ulykke menes i denne loven en ulykke hvor det har v&#xE6;rt brann, eksplosjon, sammenst&#xF8;t e.l., ekstreme v&#xE6;r- eller isforhold, sprekker eller feil p&#xE5; skroget mv. som f&#xF8;rer til:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">maskinstans, betydelig skade i innredningen, betydelig strukturell skade, herunder vanngjennomtrengning i skroget, slik at skipet ikke er i stand til &#xE5; fortsette seilasen, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">forurensning, eller</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">havari som gj&#xF8;r det n&#xF8;dvendig &#xE5; taue skipet eller f&#xE5; assistanse fra land.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med hurtigg&#xE5;ende passasjerfart&#xF8;y menes i denne loven et hurtigg&#xE5;ende fart&#xF8;y som definert i regel X/1 i SOLAS-konvensjonen av 1974 med senere endringer, og som kan transportere flere enn tolv passasjerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med roroferge menes i denne loven et sj&#xF8;g&#xE5;ende passasjerskip som er utstyrt med innretninger som gj&#xF8;r det mulig &#xE5; kj&#xF8;re vei- eller skinneg&#xE5;ende kj&#xF8;ret&#xF8;yer p&#xE5; og av skipet, og som kan transportere flere enn tolv passasjerer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med sj&#xF8;ulykke menes i denne loven n&#xE5;r det ved driften av skip oppst&#xE5;r en hendelse hvor:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">noen omkommer eller det voldes betydelig skade p&#xE5; person,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2-ledd-1">skipet har eller m&#xE5; antas &#xE5; ha g&#xE5;tt tapt, eller skipet er forlatt,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3-ledd-1">det oppst&#xE5;r betydelig skade p&#xE5; skipet,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-4-ledd-1">skipet har grunnst&#xF8;tt eller v&#xE6;rt involvert i et sammenst&#xF8;t eller hendelse som medf&#xF8;rer at skipet ikke lenger er funksjonsdyktig, eller</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-5-ledd-1">det oppst&#xE5;r betydelig skade p&#xE5; milj&#xF8;et eller fare for milj&#xF8;et som f&#xF8;lge av skade p&#xE5; skipet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Med sv&#xE6;rt alvorlig sj&#xF8;ulykke menes i denne loven en sj&#xF8;ulykke som inneb&#xE6;rer at skipet har g&#xE5;tt tapt, noen har omkommet eller det er p&#xE5;f&#xF8;rt betydelig skade p&#xE5; milj&#xF8;et, eller det har v&#xE6;rt umiddelbar fare for noe av dette med et passasjerskip.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Skade p&#xE5; skip, personer eller milj&#xF8;et som er foretatt med hensikt, skal ikke anses som en sj&#xF8;ulykke eller sv&#xE6;rt alvorlig sj&#xF8;ulykke.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 473 tredje ledd og fjerde ledd andre punktum vert oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 475 f&#xF8;rste ledd annet og tredje punktum samt tredje ledd vert oppheva.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 475 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;475a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 475 a</span>. <span class="legalArticleTitle">Plikt til sikring av bevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Enhver som er involvert i en sj&#xF8;ulykke skal s&#xE5; snart omstendighetene tillater det samle inn og ta vare p&#xE5; alle bevis som kan v&#xE6;re n&#xF8;dvendige for sikkerhetsunders&#xF8;kelsen, herunder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">ta vare p&#xE5; alle opplysninger fra sj&#xF8;kart, skipsdagb&#xF8;ker, elektroniske og magnetiske innspillings- og videob&#xE5;nd, herunder opplysninger fra ferdskriver (VDR) og andre elektroniske innretninger i tidsrommet f&#xF8;r, under og etter ulykken,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">sikre at slike opplysninger ikke overskrives eller endres p&#xE5; annen m&#xE5;te,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">hindre forstyrrelse fra annet utstyr som kan ha betydning for sikkerhetsunders&#xF8;kelsen eller ulykken.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Plikten til &#xE5; samle inn og ta vare p&#xE5; bevis etter f&#xF8;rste ledd opph&#xF8;rer n&#xE5;r sikkerhetsunders&#xF8;kelsen er avsluttet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 476 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;476" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 476</span>. <span class="legalArticleTitle">Iverksetting av unders&#xF8;kelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten har mottatt melding om en sj&#xF8;ulykke, skal den straks avgj&#xF8;re om den skal foreta unders&#xF8;kelser av ulykken, og skal i s&#xE5; fall iverksette unders&#xF8;kelsene s&#xE5; snart som mulig og senest innen to m&#xE5;neder etter at ulykken fant sted. Unders&#xF8;kelsen skal bringes til avslutning uten ugrunnet opphold. Unders&#xF8;kelsesmyndigheten avgj&#xF8;r selv omfanget av unders&#xF8;kelsen og hvordan den skal gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Det skal iverksettes unders&#xF8;kelser etter sv&#xE6;rt alvorlige sj&#xF8;ulykker i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">n&#xE5;r et norsk skip er innblandet, uansett hvor ulykken inntreffer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">n&#xE5;r det er et utenlandsk skip som har v&#xE6;rt utsatt for ulykken, og ulykken inntreffer innenfor riket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">n&#xE5;r ulykken ber&#xF8;rer vesentlige norske interesser, uavhengig av skipets flagg og hvor ulykken fant sted.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">En sv&#xE6;rt alvorlig sj&#xF8;ulykke med et fiskefart&#xF8;y under 15 meter der skipet har g&#xE5;tt tapt, men uten at noen har omkommet, omfattes ikke av bokstav a til c.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Unders&#xF8;kelsesmyndigheten skal foreta en forel&#xF8;pig vurdering for &#xE5; avgj&#xF8;re om det skal iverksettes unders&#xF8;kelse ved alvorlige ulykker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Sj&#xF8;ulykker med fritidsb&#xE5;ter omfattes ikke av annet og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">For andre sj&#xF8;ulykker enn dem som omfattes av annet ledd, avgj&#xF8;r unders&#xF8;kelsesmyndigheten selv om den vil foreta unders&#xF8;kelser. Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; behovet for &#xE5; klarlegge forholdene vedr&#xF8;rende sj&#xF8;ulykken, hvor alvorlig ulykken er, hvilken fart&#xF8;ystype og last som er involvert, hvilket bidrag unders&#xF8;kelsene kan gi til sj&#xF8;sikkerhetsarbeidet, forventet ressursbruk ved en unders&#xF8;kelse, om n&#xF8;dvendige unders&#xF8;kelser kan gjennomf&#xF8;res p&#xE5; annen m&#xE5;te, og om en s&#xE6;rlig ber&#xF8;rt stat mener unders&#xF8;kelser b&#xF8;r skje. S&#xE6;rlig ber&#xF8;rte stater b&#xF8;r om mulig gis anledning til &#xE5; uttale seg om ulykken b&#xF8;r unders&#xF8;kes. Det skal ogs&#xE5; legges vekt p&#xE5; at antallet unders&#xF8;kelser generelt b&#xF8;r v&#xE6;re av et slik omfang at det kan gi et tilfredsstillende grunnlagsmateriale for det generelle sj&#xF8;sikkerhetsarbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Unders&#xF8;kelsesmyndigheten kan uten hensyn til tidligere avgj&#xF8;relse beslutte &#xE5; unders&#xF8;ke forhold vedr&#xF8;rende en eller flere sj&#xF8;ulykker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-8">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relser etter denne paragraf kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-9">Unders&#xF8;kelsene skal f&#xF8;lge retningslinjene som er fastsatt i medhold av forordning 1406/2002/EF artikkel 2 bokstav e. Unders&#xF8;kelsesmyndigheten kan fravike retningslinjene n&#xE5;r det er n&#xF8;dvendig for &#xE5; oppfylle unders&#xF8;kelsens form&#xE5;l.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 477 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forklaringer som nevnt i f&#xF8;rste og annet ledd kan ikke stilles til r&#xE5;dighet for andre form&#xE5;l enn sikkerhetsunders&#xF8;kelsen. Dette gjelder ogs&#xE5; for opplysninger som avsl&#xF8;rer identiteten til personer som har avgitt forklaring, og opplysninger av s&#xE6;rlig f&#xF8;lsom eller privat art om personer som har v&#xE6;rt innblandet i ulykken. Opplysninger fremkommet under forklaringene kan ikke brukes som bevis mot den som har avgitt forklaringen i en senere straffesak mot vedkommende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 482 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;482" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 482</span>. <span class="legalArticleTitle">Internasjonale unders&#xF8;kelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r unders&#xF8;kelsesmyndigheten har mottatt melding om sj&#xF8;ulykke som involverer en s&#xE6;rlig ber&#xF8;rt stat, skal den s&#xE5; raskt som mulig underrette myndighetene i vedkommende stat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Skal unders&#xF8;kelsesmyndigheten unders&#xF8;ke en sj&#xF8;ulykke inntruffet utenfor riket, kan deler av unders&#xF8;kelsen gjennomf&#xF8;res i samarbeid med norsk utenriksstasjon. Unders&#xF8;kelsesmyndigheten kan ogs&#xE5; anmode om bistand fra utenlandsk unders&#xF8;kelsesmyndighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved unders&#xF8;kelser som involverer en s&#xE6;rlig ber&#xF8;rt stat, skal unders&#xF8;kelsesmyndigheten samarbeide med vedkommende stat. Unders&#xF8;kelsesmyndigheten skal s&#xE5; raskt som mulig bli enige med unders&#xF8;kelsesmyndigheten i den s&#xE6;rlig ber&#xF8;rte staten om hvem som skal ha hovedansvaret for unders&#xF8;kelsen, og hvordan unders&#xF8;kelsen skal gjennomf&#xF8;res. Unders&#xF8;kelsesmyndigheten kan overlate unders&#xF8;kelser, herunder unders&#xF8;kelser som omfattes av &#xA7; 476 annet ledd, til den s&#xE6;rlig ber&#xF8;rte staten. Unders&#xF8;kelsesmyndigheten kan delta i unders&#xF8;kelser av sj&#xF8;ulykker utenfor riket som gjennomf&#xF8;res av utenlandsk unders&#xF8;kelsesmyndighet. Ved unders&#xF8;kelser innenfor fremmed stats territorium gjelder bestemmelsene i avsnitt II bare s&#xE5; langt norske myndigheters kompetanse rekker etter folkeretten, og s&#xE5; langt kyststatens lovgivning ikke er til hinder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">N&#xE5;r en roroferge eller et hurtigg&#xE5;ende passasjerfart&#xF8;y er innblandet i en sj&#xF8;ulykke, skal unders&#xF8;kelsen innledes av den E&#xD8;S-stat innenfor hvis sj&#xF8;territorium eller indre farvann ulykken eller hendelsen inntreffer. Dersom ulykken inntreffer i andre farvann enn sj&#xF8;territoriet eller indre farvann, skal unders&#xF8;kelsen innledes av den medlemsstat skipet sist bes&#xF8;kte. Denne staten skal v&#xE6;re hovedansvarlig for sikkerhetsunders&#xF8;kelsen og samordningen med andre s&#xE6;rlig ber&#xF8;rte medlemsstater inntil det foreligger en felles avtale om hvilken stat som skal ha hovedansvar for unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Unders&#xF8;kelsesmyndigheten i en s&#xE6;rlig ber&#xF8;rt stat innenfor E&#xD8;S-omr&#xE5;det skal gis tilgang til de samme bevis og forklaringer i henhold til &#xA7; 477, som unders&#xF8;kelsesmyndigheten selv. Unders&#xF8;kelsesmyndigheten skal ta hensyn til oppfatninger en slik stat har ved unders&#xF8;kelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 484 ny overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Rettigheter for dem som saken ang&#xE5;r</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 484 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 485 nytt fjerde til sjuande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unders&#xF8;kelsesmyndigheten kan utarbeide en forenklet rapport for andre sj&#xF8;ulykker enn de som er nevnt i &#xA7; 476 annet ledd, dersom resultatet av unders&#xF8;kelsen ikke vil kunne bidra til &#xE5; forhindre fremtidige ulykker og hendelser.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rapporten skal gj&#xF8;res tilgjengelig innen 12 m&#xE5;neder etter at ulykken inntraff. Dersom dette ikke er mulig, skal unders&#xF8;kelsesmyndigheten utgi en forel&#xF8;pig rapport innen 12 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Unders&#xF8;kelsesmyndigheten skal oversende rapporten til EFTAs overv&#xE5;kningsorgan (ESA) og melde ulykker og hendelser til sj&#xF8;s til den europeiske databasen for sj&#xF8;ulykker.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Unders&#xF8;kelsesmyndighetens avgj&#xF8;relser etter denne paragraf kan ikke p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 486 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;486" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 486</span>. <span class="legalArticleTitle">Behandling av sj&#xF8;folk som har v&#xE6;rt involvert i sj&#xF8;ulykke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved unders&#xF8;kelse av sj&#xF8;ulykker skal det tas hensyn til retningslinjer som er fastsatt av FN's sj&#xF8;fartsorganisasjon (IMO) om behandling av sj&#xF8;folk som har v&#xE6;rt involvert i en sj&#xF8;ulykke.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 486 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;486a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 486 a</span>. <span class="legalArticleTitle">Forskrifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Kongen kan gi utfyllende forskrifter til kapittel 18 avsnitt II.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2011-12-16-64/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset.</article>
      </section>
    </main>
  </body>
</html>
