<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegtrafikkloven (utvidet adgang til p&#xE5;legg om trafikksikkerhetstiltak mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-11-25-45</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-11-25-45</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 11 s 1483</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-11-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-06-18-4</li>
            <li>lov/2010-12-17-91</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-11-25 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0851</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegtrafikkloven (utvidet adgang til p&#xE5;legg om trafikksikkerhetstiltak mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.144 L (2010&#x2013;2011), Innst.30 L (2011&#x2013;2012), Lovvedtak 5 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 15. november 2011. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-11-25-45</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegtrafikkloven (utvidet adgang til p&#xE5;legg om trafikksikkerhetstiltak mv.)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 22. Rusp&#xE5;virkning av motorvognf&#xF8;rer</li><li>&#xA7; 31. Alminnelige straffebestemmelser</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-11-25-45" id="dokument">
      <h1>Lov om endringer i vegtrafikkloven (utvidet adgang til p&#xE5;legg om trafikksikkerhetstiltak mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Vegtrafikklov 18. juni 1965 nr. 4.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. desember 2010 nr. 91 om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2011-11-25-45/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vegtrafikklov 18. juni 1965 nr. 4 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 a tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Blodpr&#xF8;ve og spyttpr&#xF8;ve kan tas av lege, sykepleier eller bioingeni&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan gi forskrifter med n&#xE6;rmere bestemmelser om at fylkeskommunen, i Oslo Oslo kommune, p&#xE5;legges &#xE5; utarbeide og gjennomf&#xF8;re ulike tiltak knyttet til trafikksikkerhet, herunder tiltak p&#xE5; vegnettet og tiltak i tilknytning til skoleskyss.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 a nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan i forskrift gi regler om at kommunen p&#xE5;legges &#xE5; utarbeide og gjennomf&#xF8;re ulike trafikksikkerhetstiltak i tilknytning til skoleskyss.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2011-11-25-45/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. desember 2010 nr. 91 om endringar i lov 18. juni 1965 nr. 4 om vegtrafikk (endringar relatert til rusp&#xE5;verka k&#xF8;yring m.m.) gj&#xF8;res f&#xF8;lgende endringer i avsnitt I:</article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Rusp&#xE5;virkning av motorvognf&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Ingen m&#xE5; f&#xF8;re eller fors&#xF8;ke &#xE5; f&#xF8;re motorvogn n&#xE5;r han er p&#xE5;virket av alkohol eller annet berusende eller bed&#xF8;vende middel.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Har han st&#xF8;rre alkoholkonsentrasjon i blodet enn 0,2 promille eller en alkoholmengde i kroppen som kan f&#xF8;re til s&#xE5; stor alkoholkonsentrasjon i blodet, eller st&#xF8;rre alkoholkonsentrasjon i ut&#xE5;ndingsluften enn 0,1 milligram per liter luft, regnes han i alle tilfeller for p&#xE5;virket av alkohol i henhold til bestemmelsene i loven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Overstiger konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel grenser fastsatt i forskrift gitt med hjemmel i loven, eller en mengde slikt middel i kroppen som kan f&#xF8;re til s&#xE5; stor konsentrasjon av slikt middel i blodet, regnes han i alle tilfeller for p&#xE5;virket i forhold til bestemmelsene i loven. Dette gjelder likevel ikke hvor overskridelsen skyldes legemiddel inntatt i henhold til gyldig resept.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Villfarelse med hensyn til alkoholkonsentrasjonens st&#xF8;rrelse fritar ikke for straff. Det samme gjelder villfarelse med hensyn til st&#xF8;rrelsen av konsentrasjonen av annet berusende eller bed&#xF8;vende middel, med mindre slikt middel er inntatt i henhold til gyldig resept, jf. tredje ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">F&#xF8;rer av motorvogn m&#xE5; ikke nyte alkohol eller ta annet berusende eller bed&#xF8;vende middel i de f&#xF8;rste seks timene etter at han er ferdig med kj&#xF8;ringen, n&#xE5;r han forst&#xE5;r eller m&#xE5; forst&#xE5; at det kan bli politietterforskning p&#xE5; grunn av kj&#xF8;ringen. Dette forbudet gjelder likevel ikke etter at blodpr&#xF8;ve eller ut&#xE5;ndingspr&#xF8;ve er tatt, eller politiet har avgjort at slik pr&#xF8;ve ikke skal tas.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-6">Departementet kan gi forskrift om grenser for konsentrasjoner i blodet av annet berusende eller bed&#xF8;vende middel som nevnt i tredje ledd og &#xA7; 31 annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Endringen av &#xA7; 31 annet ledd og &#xA7; 33 nr. 1 nytt tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny endring skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Alminnelige straffebestemmelser</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne lov, straffes med b&#xF8;ter eller med fengsel inntil ett &#xE5;r, dersom forholdet ikke g&#xE5;r inn under strengere straffebud. P&#xE5; samme m&#xE5;te straffes overtredelse av vilk&#xE5;r i enkeltvedtak i medhold av denne lov og brudd p&#xE5; forbud etter &#xA7;&#xA7; 35 og 36. Overtredelse er forseelse, uansett straffens st&#xF8;rrelse. Den som ved bruk av motorvogn uaktsomt volder betydelig legemsskade eller en annens d&#xF8;d, straffes etter straffeloven &#xA7; 238 eller &#xA7; 239.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Den som overtrer &#xA7; 22 f&#xF8;rste ledd, straffes som regel<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">med bot ved alkoholkonsentrasjon i blodet til og med 0,5 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften til og med 0,25 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">med bot og betinget eller ubetinget fengsel ved alkoholkonsentrasjon i blodet over 0,5 til og med 1,2 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften over 0,25 til og med 0,6 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">med bot og ubetinget fengsel ved alkoholkonsentrasjon i blodet over 1,2 promille eller alkoholkonsentrasjon i ut&#xE5;ndingsluften over 0,6 milligram per liter luft, eller ved n&#xE6;rmere bestemt konsentrasjon i blodet av annet berusende eller bed&#xF8;vende middel.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">P&#xE5;virkningsgraden hos f&#xF8;rere som har inntatt legemiddel i henhold til gyldig resept, vurderes konkret.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">Ved utm&#xE5;ling av straffen etter annet ledd tas s&#xE6;rlig hensyn til graden av p&#xE5;virkning og hvilke farer kj&#xF8;ringen har medf&#xF8;rt. Den som overtrer &#xA7; 22 f&#xF8;rste ledd, jf. &#xA7; 31 annet ledd bokstav a, og som tidligere er straffet etter &#xA7; 22 f&#xF8;rste ledd, jf. &#xA7; 31 annet eller fjerde ledd, straffes som regel med bot eller bot og betinget fengsel. Den som overtrer &#xA7; 22 f&#xF8;rste ledd, jf. &#xA7; 31 annet ledd bokstav b eller c, og som tidligere er straffet etter &#xA7; 22 f&#xF8;rste ledd, jf. &#xA7; 31 annet eller fjerde ledd, straffes som regel med bot og ubetinget fengsel.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Den som ellers ville ha blitt id&#xF8;mt bot og ubetinget fengsel for overtredelse av &#xA7; 22 f&#xF8;rste ledd, kan i stedet id&#xF8;mmes bot og betinget fengsel med vilk&#xE5;r om program mot rusp&#xE5;virket kj&#xF8;ring som nevnt i straffeloven &#xA7; 53 nr. 3 bokstav e.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-6">Overtredelse av &#xA7; 22 femte ledd straffes med bot og fengsel.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-7">For parkeringsovertredelser av regler gitt i medhold av &#xA7; 8 f&#xF8;rste ledd fastsetter Kongen tilleggsavgift.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-8">Andre parkeringsovertredelser og overtredelser av forbud mot stans straffes bare dersom parkeringen eller stansen har voldt eller kunne ha voldt alvorlig trafikkhindring eller fare for person eller gods. Ellers ilegges gebyr etter &#xA7; 31 a.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-9">Etter n&#xE6;rmere regler gitt av Kongen kan det ilegges gebyr istedet for straff ogs&#xE5; ved overtredelse av andre regler gitt i eller i medhold av denne lov.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2011-11-25-45/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
