<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i skatteloven (skattefri omorganisering mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-06-10-16</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-06-10-16</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 5 s 594</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-06-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-06-10 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0397</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i skatteloven (skattefri omorganisering mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.78 L (2010&#x2013;2011), Innst.322 L (2010&#x2013;2011), Lovvedtak 50 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 19. og 26. mai 2011. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-06-10-16</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i skatteloven (skattefri omorganisering mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11-11. Grenseoverskridende fusjon, fisjon og aksjebytte</li><li>&#xA7; 11-20. Skattefri omdanning av virksomhet</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 14-90. Bortfall eller oppgj&#xF8;r av generelle skatteposisjoner ved skattemotiverte transaksjoner</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-06-10-16" id="dokument">
      <h1>Lov om endringer i skatteloven (skattefri omorganisering mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2011-06-10-16/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Bestemmelsene i &#xA7; 11-2 til 11-10 gjelder hvor selskapene som inng&#xE5;r i fusjonen eller fisjonen, er hjemmeh&#xF8;rende i Norge. Bestemmelsen i &#xA7; 11-11 gjelder for grenseoverskridende fusjon, fisjon og aksjebytte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Ved fusjon i konsern etter aksjeloven og allmennaksjeloven &#xA7; 13-2 annet ledd og fisjon i konsern etter aksjeloven og allmennaksjeloven &#xA7; 14-2 tredje ledd, der vederlaget er aksjer i overtakende selskaps morselskap, og der kapitalforh&#xF8;yelsen i morselskapet gjennomf&#xF8;res ved at en fordring utstedt av overtakende selskap nyttes som aksjeinnskudd, skal skattemessig verdi p&#xE5; fordringen settes lik skattemessig verdi av egenkapitalen som overf&#xF8;res ved fusjonen eller fisjonen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Gevinst ved realisasjon av fordring som nevnt i annet ledd, anses som skattepliktig inntekt for morselskapet. Det gis fradrag for tap. Tap eller gevinst som f&#xF8;lge av at fordringen innfris til en annen verdi enn skattemessig verdi, er fradragsberettiget eller skattepliktig for det overtakende selskap.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til fjerde ledd blir fjerde ledd og nytt femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 11-11. <span class="legalArticleTitle">Grenseoverskridende fusjon, fisjon og aksjebytte</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Ett eller flere aksjeselskaper eller allmennaksjeselskaper hjemmeh&#xF8;rende i Norge kan<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">fusjonere med overtakende selskap med begrenset ansvar hjemmeh&#xF8;rende i annen E&#xD8;S-stat uten skattlegging av selskapene og aksjon&#xE6;rene n&#xE5;r fusjonen skjer etter kapittel 13 i aksjeloven eller kapittel 13 i allmennaksjeloven,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">utfisjoneres til overtakende selskap med begrenset ansvar hjemmeh&#xF8;rende i annen eller andre E&#xD8;S-stater uten skattlegging av selskapene og aksjon&#xE6;rene n&#xE5;r fisjonen skjer etter kapittel 14 i aksjeloven eller kapittel 14 i allmennaksjeloven.</article></article></li></ul><p class="leddfortsettelse">Annet vederlag enn aksjer i selskap som direkte deltar i fusjonen eller fisjonen, m&#xE5; ikke overstige 20 prosent av det samlede vederlaget. Bestemmelsene i &#xA7;&#xA7; 11-6 til 11-10 gjelder tilsvarende.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Stiftelse av europeisk samvirkeforetak (SCE-foretak) ved fusjon etter &#xA7; 5 i SCE-loven kan gjennomf&#xF8;res skattefritt p&#xE5; de samme vilk&#xE5;r som gjelder for fusjon etter f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ved skattefri fusjon og fisjon som nevnt i f&#xF8;rste og annet ledd gjelder &#xA7;&#xA7; 9-14 og 14-27 for eiendeler, rettigheter og forpliktelser i det overdragende selskapet som tas ut av norsk beskatningsomr&#xE5;de ved fusjonen eller fisjonen, jf. &#xA7; 9-14 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Aksjebytte ved overf&#xF8;ring av minst 90 prosent av aksjene i overdragende aksjeselskap eller allmennaksjeselskap hjemmeh&#xF8;rende i Norge mot aksjer i overtakende selskap med begrenset ansvar hjemmeh&#xF8;rende i annen stat kan gjennomf&#xF8;res uten skattlegging av aksjon&#xE6;rene n&#xE5;r transaksjonen gjennomf&#xF8;res i samsvar med prinsipper for skattemessig kontinuitet for slike transaksjoner i den stat hvor det overtakende selskap er hjemmeh&#xF8;rende. Tilsvarende gjelder der overtakende aksjeselskap eller allmennaksjeselskap er hjemmeh&#xF8;rende i Norge og overdragende selskap med begrenset ansvar er hjemmeh&#xF8;rende i annen stat. Annet vederlag enn aksjer i selskap som direkte deltar i aksjebyttet, m&#xE5; ikke overstige 20 prosent av det samlede vederlaget. Bestemmelsene i &#xA7;&#xA7; 11-6, 11-7 og 11-10 gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Fusjon og fisjon av selskaper med begrenset ansvar hjemmeh&#xF8;rende i en eller flere andre stater gjennomf&#xF8;res uten beskatning av selskapet og aksjon&#xE6;rene n&#xE5;r transaksjonen gjennomf&#xF8;res i samsvar med prinsipper for skattemessig kontinuitet for slike transaksjoner i den stat hvor det overdragende selskap er hjemmeh&#xF8;rende og etter de prinsipper som f&#xF8;lger av &#xA7; 11-7. Tilsvarende kan aksjebytte som nevnt i fjerde ledd mellom selskaper hjemmeh&#xF8;rende i en eller flere andre stater, gjennomf&#xF8;res uten beskatning av aksjon&#xE6;rene. Dersom overdragende selskap i fusjon eller fisjon som nevnt i f&#xF8;rste punktum har eiendeler, rettigheter og forpliktelser tilknyttet norsk beskatningsomr&#xE5;de, gjelder tredje ledd tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Fusjon mellom overtakende aksjeselskap eller allmennaksjeselskap hjemmeh&#xF8;rende i Norge og selskap med begrenset ansvar hjemmeh&#xF8;rende i annen E&#xD8;S-stat gjennomf&#xF8;res uten skattlegging av selskapene og aksjon&#xE6;rene n&#xE5;r fusjonen skjer etter kapittel 13 i aksjeloven eller kapittel 13 i allmennaksjeloven. Transaksjonen m&#xE5; gjennomf&#xF8;res i samsvar med prinsipper for skattemessig kontinuitet for slike transaksjoner i den stat hvor det overdragende selskap er hjemmeh&#xF8;rende. Bestemmelsene i &#xA7;&#xA7; 11-6 til 11-10 gjelder tilsvarende. Annet vederlag enn aksjer i selskap som direkte deltar i fusjonen, m&#xE5; ikke overstige 20 prosent av det samlede vederlaget. Tilsvarende gjelder ved fisjon av selskap med begrenset ansvar hjemmeh&#xF8;rende i annen E&#xD8;S-stat n&#xE5;r overtakende aksjeselskap eller allmennaksjeselskap er hjemmeh&#xF8;rende i Norge og fisjonen skjer etter kapittel 14 i aksjeloven eller kapittel 14 i allmennaksjeloven.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Skattefritak etter denne paragraf gjelder ikke n&#xE5;r ett eller flere av selskapene som deltar i fusjonen, fisjonen eller aksjebyttet er hjemmeh&#xF8;rende i et lavskatteland utenfor E&#xD8;S, jf. &#xA7; 10-63. Det samme gjelder n&#xE5;r ett eller flere selskaper er hjemmeh&#xF8;rende i et lavskatteland innenfor E&#xD8;S dersom selskapet eller selskapene ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet i den E&#xD8;S-staten, jf. &#xA7; 10-64 bokstav b.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-20" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 11-20. <span class="legalArticleTitle">Skattefri omdanning av virksomhet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Departementet kan gi forskrift om at f&#xF8;lgende selskap eller foretak kan omdannes til aksjeselskap eller allmennaksjeselskap uten &#xE5; utl&#xF8;se skattlegging:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">enkeltpersonforetak,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">virksomhet drevet av kommune eller fylkeskommune,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">interkommunalt selskap,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1">deltakerlignet selskap som omfattes av &#xA7; 10-40,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-5-ledd-1">samvirkeforetak,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-6-ledd-1">statsforetak.</article></article></li></ul><p class="leddfortsettelse">Departementet kan ogs&#xE5; gi forskrift om omdanning fra enkeltpersonforetak til deltakerlignet selskap som omfattes av &#xA7; 10-40.</p></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Ved omdanning etter foreg&#xE5;ende ledd skal skattemessige inngangsverdier og ervervstidspunkt videref&#xF8;res, og skatteposisjoner knyttet til virksomheten overf&#xF8;res uendret til selskapet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-22 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Fritak eller nedsettelse kan bare gis n&#xE5;r s&#xE6;rlige grunner taler for det, og fritaket eller nedsettelsen klart vil lette omorganiseringen eller omleggingen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2011-06-10-16/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-37 tredje og fjerde ledd samt nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-1">(3) Ved utflytting av selskap mv., jf. &#xA7; 10-71, anses aksje mv. i selskapet mv. realisert p&#xE5; det tidspunkt skatteplikten til riket opph&#xF8;rer etter &#xA7; 2-2 f&#xF8;rste ledd eller da selskapet mv. skal anses som hjemmeh&#xF8;rende i en annen stat etter skatteavtale, dersom selskapet mv. blir hjemmeh&#xF8;rende i stat utenfor E&#xD8;S eller i lavskatteland innenfor E&#xD8;S og etter utflyttingen ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-2">(4) Bestemmelsen i f&#xF8;rste ledd gjelder ikke der et utflyttet selskap mv., jf. &#xA7; 10-71, likvideres etter norsk selskapslovgivning. Ved likvidasjon av et utflyttet selskap mv. etter norsk selskapslovgivning skal inngangsverdi, ervervstidspunkter og &#xF8;vrige skatteposisjoner knyttet til aksjene mv. i det utflyttede selskapet videref&#xF8;res uendret.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-3">(5) Ved flytting av selskap mv. hjemmeh&#xF8;rende i en annen E&#xD8;S-stat gjelder fjerde ledd tilsvarende, unntatt n&#xE5;r selskapet blir hjemmeh&#xF8;rende i stat utenfor E&#xD8;S eller i lavskatteland innenfor E&#xD8;S og etter flyttingen ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 10-37 fjerde ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-71 nytt annet til femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-4">(2) Skatteplikt etter f&#xF8;rste ledd gjelder bare i tilfeller der selskapet mv. blir hjemmeh&#xF8;rende i stat utenfor E&#xD8;S, eller blir hjemmeh&#xF8;rende i et lavskatteland, jf. &#xA7; 10-63, innenfor E&#xD8;S og selskapet mv. etter utflyttingen ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-5">(3) Ved skattefri utflytting etter annet ledd gjelder &#xA7; 9-14 for eiendeler og forpliktelser som tas ut av norsk beskatningsomr&#xE5;de ved utflyttingen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-6">(4) Likvidasjon etter norsk selskapslovgivning av selskap mv. som tidligere er utflyttet, jf. f&#xF8;rste ledd, anses ikke som realisasjon. Ved likvidasjon av et utflyttet selskap mv. etter norsk selskapslovgivning skal skattemessige verdier og ervervstidspunkter for eiendeler og forpliktelser videref&#xF8;res uendret.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-7">(5) Ved flytting av selskap mv. hjemmeh&#xF8;rende i en annen E&#xD8;S-stat gjelder fjerde ledd tilsvarende, unntatt n&#xE5;r selskapet blir hjemmeh&#xF8;rende i stat utenfor E&#xD8;S eller i lavskatteland innenfor E&#xD8;S og etter flyttingen ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet der, p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 11 skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 11. Omorganisering</span>
        <article class="defaultP" margin-top="true">Deloverskriften til &#xA7;&#xA7; 11-20 til 11-22 skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-2">Omdanning mv.</span>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 11-21 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Skattefri overf&#xF8;ring av eiendeler mv. mellom selskaper</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-21 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet kan gi forskrift om at eiendeler og forpliktelser i virksomhet kan overf&#xF8;res uten &#xE5; utl&#xF8;se skattlegging i f&#xF8;lgende tilfeller:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-21 f&#xF8;rste ledd ny bokstav c, d, e og siste setning skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">N&#xE5;r et aksjeselskap eller allmennaksjeselskap overf&#xF8;rer eiendeler og forpliktelser ved fast driftssted skattepliktig til annen stat til nystiftet datterselskap i denne staten og vederlaget i sin helhet er aksjer i det nystiftede selskapet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">N&#xE5;r et selskap med begrenset ansvar hjemmeh&#xF8;rende i en stat Norge har inng&#xE5;tt skatteavtale med, som gir Norge rett til &#xE5; kreve utlevert opplysninger om skattyterens inntekts- og formuesforhold samt f&#xE5; bistand til innfordring, overf&#xF8;rer eiendeler og forpliktelser med tilknytning til virksomhet skattepliktig til Norge etter &#xA7; 2-3 til selskap med begrenset ansvar i samme konsern hjemmeh&#xF8;rende i Norge.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-ledd-2-punkt-3-ledd-1">N&#xE5;r et selskap med begrenset ansvar overf&#xF8;rer eiendeler og forpliktelser med tilknytning til virksomhet som er skattepliktig til Norge etter &#xA7; 2-3 til annet konsernselskaps virksomhet med tilsvarende skatteplikt til Norge og konsernselskapene er hjemmeh&#xF8;rende i en stat Norge har inng&#xE5;tt skatteavtale med.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-3">I tilfeller som nevnt i bokstav d og e kan det gis bestemmelser om at skatteposisjoner knyttet til virksomheten, skal overf&#xF8;res.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2011-06-10-16/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-90 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-90" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 14-90. <span class="legalArticleTitle">Bortfall eller oppgj&#xF8;r av generelle skatteposisjoner ved skattemotiverte transaksjoner</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Denne paragraf gjelder selskap eller sammenslutning som nevnt i &#xA7; 2-2 f&#xF8;rste og annet ledd, og som har skatteposisjon uten tilknytning til eiendel eller gjeldspost. N&#xE5;r slikt selskap mv. er part i omorganisering etter kapittel 11 eller f&#xE5;r endret eierforhold som f&#xF8;lge av slik omorganisering eller annen transaksjon, og det er sannsynlig at utnyttelse av den generelle skatteposisjonen er det overveiende motiv for transaksjonen, skal posisjonen<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">falle bort dersom den representerer en skattefordel, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">inntektsf&#xF8;res uten rett til avregning mot underskudd dersom den representerer en skatteforpliktelse.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2011-06-10-16/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2011. Endringene under II trer i kraft straks. Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2012.</article>
      </section>
    </main>
  </body>
</html>
