<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven mv. (raskere oppf&#xF8;lging og sanksjonering av brudd p&#xE5; regelverket ved arbeidstakers sykdom)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-06-24-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-06-24-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 6 s 719</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/2004-12-10-76</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-06-24 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0429</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven og folketrygdloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven mv. (raskere oppf&#xF8;lging og sanksjonering av brudd p&#xE5; regelverket ved arbeidstakers sykdom)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.89 L (2010&#x2013;2011), Innst.394 L (2010&#x2013;2011), Lovvedtak 54 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 15. juni 2011. Fremmet av Arbeidsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-06-24-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven mv. (raskere oppf&#xF8;lging og sanksjonering av brudd p&#xE5; regelverket ved arbeidstakers sykdom)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-6. Gradert sykmelding</li><li>&#xA7; 8-7 a. Oppf&#xF8;lging mv. i regi av Arbeids- og velferdsetaten</li><li>&#xA7; 25-5 a. Sanksjoner ved sykmelders brudd p&#xE5; plikt til &#xE5; delta i dialogm&#xF8;ter</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-06-24-18" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven mv. (raskere oppf&#xF8;lging og sanksjonering av brudd p&#xE5; regelverket ved arbeidstakers sykdom)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2011-06-24-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; f&#xE5; rett til sykepenger skal medlemmet s&#xE5; tidlig som mulig og senest innen 8 uker pr&#xF8;ve seg i arbeidsrelatert aktivitet, jf. arbeidsmilj&#xF8;loven &#xA7; 4-6 f&#xF8;rste ledd og folketrygdloven &#xA7; 8-7 a f&#xF8;rste ledd, unntatt n&#xE5;r medisinske grunner klart er til hinder for slik aktivitet. Det kan unntaksvis likevel ytes sykepenger utover 8 uker dersom arbeidsrelaterte aktiviteter ikke kan gjennomf&#xF8;res p&#xE5; arbeidsplassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8-6. <span class="legalArticleTitle">Gradert sykmelding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom medlemmet delvis kan utf&#xF8;re sine vanlige arbeidsoppgaver eller nye arbeidsoppgaver etter tilrettelegging gjennom bedriftsinterne tiltak, skal det ytes graderte sykepenger, jf. &#xA7; 8-13.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 f&#xF8;rste, tredje, fjerde og femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 sjette til &#xE5;ttende ledd oppheves. N&#xE5;v&#xE6;rende niende ledd blir nytt sjette ledd. Nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan gi forskrift om obligatorisk oppl&#xE6;ring i sykmeldingsarbeid for sykmeldere.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 8-7 a. <span class="legalArticleTitle">Oppf&#xF8;lging mv. i regi av Arbeids- og velferdsetaten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Arbeids- og velferdsetaten skal s&#xE5; tidlig som mulig vurdere om arbeidsrettede tiltak skal pr&#xF8;ves dersom dokumenterte bedriftsinterne tiltak ikke f&#xF8;rer frem eller medlemmet ikke har et arbeidsforhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Senest n&#xE5;r arbeidsuf&#xF8;rheten har vart i 26 uker, skal Arbeids- og velferdsetaten avholde et dialogm&#xF8;te mellom den sykmeldte arbeidstaker og arbeidsgiver, unntatt n&#xE5;r et slikt m&#xF8;te antas &#xE5; v&#xE6;re &#xE5;penbart un&#xF8;dvendig. Arbeidstaker, arbeidsgiver, sykmelder eller Arbeids- og velferdsetaten kan kreve at det avholdes et slikt m&#xF8;te p&#xE5; et tidligere tidspunkt. Sykmelder eller annet helsepersonell skal delta i dialogm&#xF8;tet hvis Arbeids- og velferdsetaten mener det er hensiktsmessig, jf. &#xA7; 25-5 a. Arbeids- og velferdsetaten skal sende innkalling til ber&#xF8;rte parter tre uker f&#xF8;r dialogm&#xF8;tet avholdes. I innkallingen skal det opplyses om arbeidstakers, arbeidsgivers og sykmelders plikter og varsles om mulige sanksjoner ved overtredelse av pliktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Arbeidstaker, arbeidsgiver, sykmelder eller Arbeids- og velferdsetaten kan kreve at det avholdes et nytt dialogm&#xF8;te mellom den sykmeldte arbeidstaker og arbeidsgiver. Bestemmelsene i annet ledd tredje til femte punktum gjelder tilsvarende for et slikt m&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Senest ved utl&#xF8;pet av sykepengeperioden skal Arbeids- og velferdsetaten igjen vurdere om arbeidsrettede tiltak skal pr&#xF8;ves.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Departementet gir forskrifter om tilskudd til tilretteleggingstiltak p&#xE5; arbeidsplassen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Medlemmet har plikt til &#xE5; gi opplysninger til arbeidsgiveren og Arbeids- og velferdsetaten om egen funksjonsevne og bidra til at hensiktsmessige tiltak for &#xE5; tilrettelegge arbeidet og utpr&#xF8;ving av funksjonsevnen blir utredet og iverksatt, se ogs&#xE5; &#xA7; 21-3. Medlemmet plikter ogs&#xE5; &#xE5; medvirke ved utarbeiding og gjennomf&#xF8;ring av oppf&#xF8;lgingsplaner og delta i dialogm&#xF8;ter som nevnt i arbeidsmilj&#xF8;loven &#xA7; 4-6 og folketrygdloven &#xA7; 8-7 a.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retten til sykepenger faller bort dersom medlemmet uten rimelig grunn nekter &#xE5; gi opplysninger eller medvirke til utredning, eller uten rimelig grunn nekter &#xE5; ta imot tilbud om behandling, rehabilitering, tilrettelegging av arbeid og arbeidsutpr&#xF8;ving eller arbeidsrettede tiltak, se ogs&#xE5; &#xA7; 21-8. Det samme gjelder dersom medlemmet uten rimelig grunn unnlater &#xE5; medvirke ved utarbeiding og gjennomf&#xF8;ring av oppf&#xF8;lgingsplaner eller unnlater &#xE5; delta i dialogm&#xF8;ter som nevnt i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Nytt sjette strekpunkt i innledningen i kapittel 25 skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Sanksjoner ved sykmelders brudd p&#xE5; plikt til &#xE5; delta i dialogm&#xF8;ter st&#xE5;r i &#xA7; 25-5 a,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette til femtende strekpunkt blir sjuende til sekstende strekpunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 andre til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Arbeidsgiver plikter &#xE5; utarbeide oppf&#xF8;lgingsplan og gjennomf&#xF8;re dialogm&#xF8;te etter arbeidsmilj&#xF8;loven &#xA7; 4-6 tredje og fjerde ledd og delta i dialogm&#xF8;te etter folketrygdloven &#xA7; 8-7 a andre og tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Senest n&#xE5;r arbeidstaker har v&#xE6;rt helt eller delvis borte fra arbeidet i ni uker, skal arbeidsgiver gi skriftlig melding til Arbeids- og velferdsetaten om hvorvidt reglene om oppf&#xF8;lgingsplan og dialogm&#xF8;te etter arbeidsmilj&#xF8;loven er overholdt. Det skal ogs&#xE5; gis opplysninger om sykmelder er innkalt til og har deltatt i dialogm&#xF8;tet. Arbeids- og velferdsetaten kan bestemme i hvilken form opplysningene skal gis. Arbeidsgiver skal til samme tid sende oppf&#xF8;lgingsplanen til Arbeids- og velferdsetaten.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Arbeidsgiver skal sende oppdatert oppf&#xF8;lgingsplan til Arbeids- og velferdsetaten senest en uke f&#xF8;r det avholdes dialogm&#xF8;ter etter folketrygdloven.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Etter krav fra Arbeids- og velferdsetaten skal arbeidsgiver utlevere oppf&#xF8;lgingsplan som eventuelt er revidert etter lovbestemte dialogm&#xF8;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom arbeidsgiver ikke innen fristen i &#xA7; 25-2 tredje ledd har gitt skriftlig melding til Arbeids- og velferdsetaten om at reglene om oppf&#xF8;lgingsplan er overholdt, herunder sendt inn planen, eller gitt melding om at reglene om dialogm&#xF8;te er overholdt, skal det gis varsel med tre ukers frist for overholdelse av pliktene. Dersom pliktene ikke overholdes innen varslingsfristen, kan Arbeids- og velferdsetaten fatte vedtak om gebyr. Arbeids- og velferdsetaten kan ogs&#xE5; fatte vedtak om gebyr dersom arbeidsgiver ikke utleverer oppdatert oppf&#xF8;lgingsplan etter innkalling til dialogm&#xF8;ter etter folketrygdloven eller ikke deltar i slike m&#xF8;ter, jf. &#xA7; 25-2 annet og fjerde ledd. Gebyr etter denne paragrafen kan utgj&#xF8;re seks rettsgebyr for hver unnlatelse. Ilagt gebyr er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-5 f&#xF8;rste ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25-5 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25-5a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 25-5 a. <span class="legalArticleTitle">Sanksjoner ved sykmelders brudd p&#xE5; plikt til &#xE5; delta i dialogm&#xF8;ter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sykmelder som unnlater &#xE5; delta i sju dialogm&#xF8;ter, jf. arbeidsmilj&#xF8;loven &#xA7; 4-6 fjerde ledd og folketrygdloven &#xA7; 8-7 a andre og tredje ledd, i l&#xF8;pet av en periode p&#xE5; 24 m&#xE5;neder, kan ilegges et gebyr tilsvarende tolv rettsgebyr. Arbeids- og velferdsetaten skal sende varsel om slikt gebyr dersom det registreres at sykmelder har uteblitt fra ti dialogm&#xF8;ter i l&#xF8;pet av en periode p&#xE5; 24 m&#xE5;neder. Ilagt gebyr er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved vurderingen av om det skal ilegges gebyr, skal det tas hensyn til sykmelders arbeidssituasjon og andre forhold av betydning som kan ha vanskeliggjort deltakelse i dialogm&#xF8;tene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Sykmelder som er ilagt to gebyrer for manglende deltakelse innenfor en periode p&#xE5; 24 m&#xE5;neder, kan i opptil tolv m&#xE5;neder utelukkes fra &#xE5; utstede sykmeldinger som grunnlag for ytelser fra folketrygden.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2011-06-24-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 5 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Arbeidsmarkedstiltak mv.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Ytelser til gjennomf&#xF8;ring av arbeidsmarkedstiltak mv.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet kan fastsette n&#xE6;rmere vilk&#xE5;r for og st&#xF8;rrelsen p&#xE5; ytelser til tiltaksdeltakere og andre arbeidss&#xF8;kere, og vilk&#xE5;r for og st&#xF8;rrelsen p&#xE5; tilskudd til tiltaksarrang&#xF8;rer. Departementet kan gi bestemmelser om arbeidsgivers l&#xF8;nnsplikt overfor deltakere i tiltak.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2011-06-24-18/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-1">(3) Arbeidsgiver skal i samr&#xE5;d med arbeidstaker utarbeide oppf&#xF8;lgingsplan for tilbakef&#xF8;ring til arbeid i forbindelse med ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. Arbeidet med oppf&#xF8;lgingsplan skal starte s&#xE5; tidlig som mulig, og planen skal v&#xE6;re utarbeidet senest n&#xE5;r arbeidstaker har v&#xE6;rt helt eller delvis borte fra arbeidet i fire uker. Oppf&#xF8;lgingsplanen skal inneholde en vurdering av arbeidstakers arbeidsoppgaver og arbeidsevne. Planen skal ogs&#xE5; inneholde aktuelle tiltak i arbeidsgivers regi, aktuelle tiltak med bistand fra myndighetene og plan for videre oppf&#xF8;lging. Arbeidsgiver skal sende oppf&#xF8;lgingsplanen til sykmelder s&#xE5; snart den er utarbeidet, og senest etter fire uker, og til Arbeids- og velferdsetaten etter bestemmelsen i folketrygdloven &#xA7; 25-2 tredje og fjerde ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-2">(4) Arbeidsgiver skal innkalle arbeidstaker til dialogm&#xF8;te om innholdet i oppf&#xF8;lgingsplanen senest innen sju uker etter at arbeidstaker har v&#xE6;rt helt eller delvis borte fra arbeidet som f&#xF8;lge av ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. Bedriftshelsetjenesten skal v&#xE6;re representert i m&#xF8;tet. Sykmelder skal delta i m&#xF8;tet med mindre arbeidstaker ikke &#xF8;nsker det eller det ikke anses hensiktsmessig, jf. folketrygdloven &#xA7; 25-5 a. Arbeidsgiver skal gi informasjon til Arbeids- og velferdsetaten om oppf&#xF8;lgingsplan og dialogm&#xF8;tet etter bestemmelsen i folketrygdloven &#xA7; 25-2 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2011-06-24-18/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra 1. juli 2011.</article>
      </section>
    </main>
  </body>
</html>
