<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-12-16-61</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-12-16-61</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 13 s 1740</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1954-06-30-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-12-16 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1017</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Stortingsgodtgj&#xF8;relsesloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Innst.89 L (2011&#x2013;2012), Lovvedtak 27 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 15. desember 2011. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-12-16-61</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesloven)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Stortingets l&#xF8;nnskommisjon</li><li>&#xA7; 3. Stortingsrepresentantenes godtgj&#xF8;relse</li><li>&#xA7; 4. Tilleggsgodtgj&#xF8;relse</li><li>&#xA7; 5. Godtgj&#xF8;relse under permisjoner</li><li>&#xA7; 6. Dekning av reiseutgifter mv. p&#xE5; tjenestereiser</li><li>&#xA7; 7. Dekning av andre utgifter i forbindelse med frav&#xE6;r fra hjemstedet</li><li>&#xA7; 8. Fratredelsesytelse</li><li>&#xA7; 9. Etterl&#xF8;nn</li><li>&#xA7; 10. Feriepenger</li><li>&#xA7; 11. Ytelser i forbindelse med representanters d&#xF8;dsfall i l&#xF8;pet av valgperioden</li><li>&#xA7; 12. Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-12-16-61" id="dokument">
      <h1>Lov om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesloven)</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 30. juni 1954 nr. 11 om godtgj&#xF8;relse til stortingsrepresentanter.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Bestemmelsene i loven her gjelder for valgte stortingsrepresentanter og for fast m&#xF8;tende og innkalte vararepresentanter, med mindre det er fastsatt noe annet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Som fast m&#xF8;tende regnes vararepresentanter som m&#xF8;ter for stortingsrepresentanter som er utnevnt til statsr&#xE5;der, statssekret&#xE6;rer eller politiske r&#xE5;dgivere i regjeringen, eller for stortingsrepresentanter som er avg&#xE5;tt ved d&#xF8;den. &#xD8;vrige vararepresentanter betegnes i loven her som innkalte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Stortingets l&#xF8;nnskommisjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Den godtgj&#xF8;relsen som i henhold til Grunnloven &#xA7; 65 tilkommer stortingsrepresentanter og faste og innkalte vararepresentanter, fastsettes av Stortinget etter innstilling fra Stortingets l&#xF8;nnskommisjon, etter reglene fastsatt i eller i medhold av loven her.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Stortingets presidentskap oppnevner leder og to andre medlemmer til Stortingets l&#xF8;nnskommisjon, med en funksjonstid p&#xE5; fire &#xE5;r. Stortingets l&#xF8;nnskommisjon er beslutningsdyktig n&#xE5;r alle medlemmer er til stede. Stortingets presidentskap kan fastsette n&#xE6;rmere regler om l&#xF8;nnskommisjonens virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Stortingsrepresentantenes godtgj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det fastsettes samme godtgj&#xF8;relse til alle stortingsrepresentanter, med de unntak som fremg&#xE5;r av loven her. Godtgj&#xF8;relsen fastsettes som et &#xE5;rlig bel&#xF8;p.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Stortingets president tilkommer samme godtgj&#xF8;relse som statsministeren.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Innkalte vararepresentanter tilkommer samme godtgj&#xF8;relse som stortingsrepresentantene, for de dagene eller den perioden de er innkalt til &#xE5; m&#xF8;te. Innkalte vararepresentanter tilkommer i tillegg godtgj&#xF8;relse for hver dag eller del av dag p&#xE5; mer enn seks timer som er n&#xF8;dvendig for reise til og fra Stortinget, og som faller utenom de dagene representanten m&#xF8;ter i Stortinget.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Stortinget kan gi n&#xE6;rmere bestemmelser om at vararepresentanter kan gis rett til &#xE5; beholde godtgj&#xF8;relsen i perioder ut over det som f&#xF8;lger av tredje ledd.</article>
        <article class="legalP" id="paragraf-3-ledd-5">For valgte stortingsrepresentanter og fast m&#xF8;tende vararepresentanter utbetales den &#xE5;rlige godtgj&#xF8;relsen med 1/12 hver m&#xE5;ned. Innkalte vararepresentanters opptjente godtgj&#xF8;relse utbetales m&#xE5;nedlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilleggsgodtgj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Stortingets f&#xF8;rste visepresident tilkommer en tilleggsgodtgj&#xF8;relse p&#xE5; 14 prosent av den &#xE5;rlige godtgj&#xF8;relsen etter &#xA7; 3 f&#xF8;rste ledd. De &#xF8;vrige visepresidentene tilkommer en tilleggsgodtgj&#xF8;relse p&#xE5; 7 prosent av den &#xE5;rlige godtgj&#xF8;relsen etter &#xA7; 3 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Lederne for Stortingets fagkomiteer tilkommer en tilleggsgodtgj&#xF8;relse p&#xE5; 7 prosent av den &#xE5;rlige godtgj&#xF8;relsen etter &#xA7; 3 f&#xF8;rste ledd. Den som fungerer som komit&#xE9;leder ut over fem dager n&#xE5;r komit&#xE9;lederen har permisjon fra Stortinget, tilkommer tilsvarende tilleggsgodtgj&#xF8;relse som komit&#xE9;lederen for den tid fungeringen varer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse under permisjoner</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Under permisjon fra Stortinget beholder representantene godtgj&#xF8;relsen i inntil 14 dager, med mindre de meddeler at de gir avkall p&#xE5; slik godtgj&#xF8;relse.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Under svangerskapspermisjon, omsorgspermisjon, f&#xF8;dselspermisjon, foreldrepermisjon og permisjon ved barns og barnepassers sykdom har representantene rett til &#xE5; beholde godtgj&#xF8;relsen etter tilsvarende regler som for tilsatte i staten etter arbeidsmilj&#xF8;loven kapittel 12, folketrygdloven kapittel 14 og reglene i Hovedtariffavtalen i staten om permisjon med l&#xF8;nn ved svangerskap, f&#xF8;dsel, adopsjon, amming og barns og barnepasseres sykdom. Dette gjelder ogs&#xE5; for innkalte vararepresentanter for den perioden de er innkalt til &#xE5; gj&#xF8;re tjeneste, jf. &#xA7; 3 tredje ledd f&#xF8;rste punktum i loven her.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Stortingets presidentskap kan etter s&#xF8;knad beslutte at en representant skal beholde godtgj&#xF8;relsen ut over 14 dager i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-1"><article class="legalP" id="paragraf-5-ledd-3-punkt-1-ledd-1">Ved permisjon p&#xE5; grunn av representantens sykdom eller skade.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-2"><article class="legalP" id="paragraf-5-ledd-3-punkt-2-ledd-1">Ved permisjon til deltakelse p&#xE5; reise som medlem av delegasjon oppnevnt av Stortinget eller Stortingets presidentskap.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-3"><article class="legalP" id="paragraf-5-ledd-3-punkt-3-ledd-1">Ved permisjon for &#xE5; delta i m&#xF8;ter eller utf&#xF8;re andre oppdrag etter oppnevning av Kongen, Stortinget eller et departement.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-4">Ved permisjoner innvilget av velferdsgrunner kan Stortingets presidentskap i s&#xE6;rlige tilfeller etter begrunnet s&#xF8;knad beslutte at godtgj&#xF8;relsen skal beholdes helt eller delvis i en tidsavgrenset periode ut over 14 dager.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Ved s&#xF8;knad om permisjon p&#xE5; grunn av sykdom m&#xE5; sykemelding fremlegges sammen med permisjonss&#xF8;knaden eller snarest mulig etter at permisjon er innvilget. Dersom dette ikke etterkommes, kan Stortingets presidentskap bestemme at representantens godtgj&#xF8;relse skal falle bort for den resterende del av permisjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dekning av reiseutgifter mv. p&#xE5; tjenestereiser</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Representanter som foretar reiser i sammenheng med ut&#xF8;velsen av stortingsvervet, innenlands og utenlands, f&#xE5;r dekket sine reiseutgifter etter n&#xE6;rmere bestemmelser fastsatt av Stortinget.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Representanter kan be om anvisning av forskudd til dekning av tjenestereiser etter n&#xE6;rmere bestemmelser fastsatt av Stortinget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dekning av andre utgifter i forbindelse med frav&#xE6;r fra hjemstedet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Stortinget kan gi n&#xE6;rmere regler om dekning av utgifter til pendling, flytting, hjemreiser og andre s&#xE6;rlige utgifter i forbindelse med representantenes frav&#xE6;r fra hjemstedet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Fratredelsesytelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Stortingsrepresentanter og fast m&#xF8;tende vararepresentanter som etter valg ikke fortsetter p&#xE5; Stortinget, kan etter s&#xF8;knad til presidentskapet tilst&#xE5;s fratredelsesytelse tilsvarende m&#xE5;nedlig godtgj&#xF8;relse etter &#xA7; 3 f&#xF8;rste ledd, for inntil tre m&#xE5;neder. Tilleggsgodtgj&#xF8;relse etter &#xA7; 4, eller forh&#xF8;yet godtgj&#xF8;relse til stortingspresidenten etter &#xA7; 3 annet ledd, inng&#xE5;r ikke i grunnlaget for fratredelsesytelse. Reglene i leddet her gjelder tilsvarende for fast m&#xF8;tende vararepresentanter som trer ut av Stortinget i l&#xF8;pet av valgperioden.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Stortingets presidentskap kan etter s&#xF8;knad beslutte at innkalte vararepresentanter som har m&#xF8;tt sammenhengende i minst 12 m&#xE5;neder i &#xE9;n valgperiode, skal tilst&#xE5;s fratredelsesytelse etter f&#xF8;rste ledd. I s&#xE6;rlige tilfeller kan presidentskapet etter s&#xF8;knad beslutte at innkalt vararepresentant skal tilst&#xE5;s fratredelsesytelse i inntil &#xE9;n m&#xE5;ned ogs&#xE5; ved kortere m&#xF8;tetid.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Fratredelsesytelse kan ikke innvilges for mer enn til sammen tre m&#xE5;neder i l&#xF8;pet av &#xE9;n og samme valgperiode.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Fratredelsesytelsen kan bortfalle eller avkortes mot annen inntekt. Stortinget kan fastsette n&#xE6;rmere regler om dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Etterl&#xF8;nn</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Stortingsrepresentanter og faste vararepresentanter som etter valg ikke fortsetter p&#xE5; Stortinget, kan etter s&#xF8;knad til presidentskapet tilst&#xE5;s etterl&#xF8;nn for inntil tolv m&#xE5;neder etter opph&#xF8;r av innvilget fratredelsesytelse. Etterl&#xF8;nnen utgj&#xF8;r 66 prosent av stortingsrepresentantenes godtgj&#xF8;relse etter &#xA7; 3 f&#xF8;rste ledd. Tilleggsgodtgj&#xF8;relse etter &#xA7; 4, eller forh&#xF8;yet godtgj&#xF8;relse til stortingspresidenten etter &#xA7; 3 annet ledd, inng&#xE5;r ikke i grunnlaget for etterl&#xF8;nn.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Etterl&#xF8;nnen kan bortfalle eller avkortes mot annen inntekt. Stortinget kan fastsette n&#xE6;rmere regler for dette. Stortinget kan ogs&#xE5; fastsette vilk&#xE5;r om aktiv arbeidss&#xF8;king og utdannelse i etterl&#xF8;nnsperioden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Feriepenger</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Stortingsrepresentanter som etter valg ikke fortsetter p&#xE5; Stortinget, utbetales i januar &#xE5;ret deretter feriepenger etter satsene fastsatt i Hovedtariffavtalen i staten. Feriepengegrunnlaget beregnes p&#xE5; grunnlag av godtgj&#xF8;relsen utbetalt i siste kalender&#xE5;r i valgperioden, inkludert eventuell fratredelsesytelse etter &#xA7; 8 i loven her. Leddet her gjelder tilsvarende for fast m&#xF8;tende vararepresentanter som trer ut av Stortinget mellom 1. juli og 31. desember.</article>
        <article class="legalP" id="paragraf-10-ledd-2">F&#xF8;rste ledd gjelder ikke for stortingsrepresentanter som trer inn i regjeringen.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Innkalte vararepresentanter f&#xE5;r siste ordin&#xE6;re utbetalingsdag f&#xF8;r avbrytelse av Stortingets forhandlinger i juni, utbetalt feriepenger etter satsene fastsatt i Hovedtariffavtalen i staten. Feriepengegrunnlaget beregnes p&#xE5; grunnlag av godtgj&#xF8;relsen utbetalt i foreg&#xE5;ende kalender&#xE5;r. Leddet her gjelder tilsvarende for fast m&#xF8;tende vararepresentanter som trer ut av Stortinget mellom 1. januar og 30. juni.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Feriepenger utbetales likevel ikke til innkalte vararepresentanter som etter beslutning av Stortingets presidentskap beholder godtgj&#xF8;relsen i perioden etter at Stortinget har avsluttet forhandlingene i juni. Disse f&#xE5;r beregnet feriepenger etter f&#xF8;rste ledd, med utbetaling i januar &#xE5;ret etter fratredelse som vararepresentant.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Stortinget kan gi n&#xE6;rmere bestemmelser om beregning og utbetaling av feriepenger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ytelser i forbindelse med representanters d&#xF8;dsfall i l&#xF8;pet av valgperioden</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Hvis en stortingsrepresentant eller fast m&#xF8;tende vararepresentant d&#xF8;r i l&#xF8;pet av valgperioden, skal de etterlatte utbetales representantens godtgj&#xF8;relse for hele d&#xF8;dsm&#xE5;neden samt de tre p&#xE5;f&#xF8;lgende m&#xE5;nedene. I tillegg dekkes n&#xF8;dvendige utgifter i forbindelse med representantens begravelse.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Hvis en innkalt vararepresentant d&#xF8;r under reise til eller fra Stortinget eller i perioden vedkommende er innkalt for, dekkes n&#xF8;dvendige utgifter i forbindelse med vararepresentantens begravelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-12-16-61/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Loven trer i kraft 1. januar 2012.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Fra samme tid oppheves lov 30. juni 1954 nr. 11 om godtgj&#xF8;relse til stortingsrepresentanter.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Forskrift om godtgj&#xF8;relse for stortingsrepresentanter, vedtatt 8. desember 2011 med hjemmel i lov 30. juni 1954 nr. 11 om godtgj&#xF8;relse til stortingsrepresentanter &#xA7; 1, skal fortsatt gjelde etter at loven her har tr&#xE5;dt i kraft.</article>
      </article>
    </main>
  </body>
</html>
