<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om folkehelsearbeid (folkehelseloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2011-06-24-29</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2011-06-24-29</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 6 s 732</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2009-06-19-65</li>
            <li>lov/1973-03-09-14</li>
            <li>lov/1994-08-05-55</li>
            <li>lov/2000-06-23-56</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-06-24 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0439</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Folkehelseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om folkehelsearbeid (folkehelseloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.90 L (2010&#x2013;2011), Innst.423 L (2010&#x2013;2011), Lovvedtak 64 (2010&#x2013;2011). Stortingets f&#xF8;rste og andre gangs behandling hhv. 14. og 17. juni 2011. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2011-06-24-29</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om folkehelsearbeid (folkehelseloven)<ul class="tocSubUl"><li>Kapittel 1 Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel 2 Kommunens ansvar<ul class="tocSubUl"><li>&#xA7; 4. Kommunens ansvar for folkehelsearbeid</li><li>&#xA7; 5. Oversikt over helsetilstand og p&#xE5;virkningsfaktorer i kommunen</li><li>&#xA7; 6. M&#xE5;l og planlegging</li><li>&#xA7; 7. Folkehelsetiltak</li></ul></li><li>Kapittel 3 Milj&#xF8;rettet helsevern<ul class="tocSubUl"><li>&#xA7; 8. Virkeomr&#xE5;de og forskrifter</li><li>&#xA7; 9. Kommunens oppgaver og delegering av myndighet</li><li>&#xA7; 10. Meldeplikt og godkjenning</li><li>&#xA7; 11. Helsekonsekvensutredning</li><li>&#xA7; 12. Opplysningsplikt</li><li>&#xA7; 13. Gransking</li><li>&#xA7; 14. Retting</li><li>&#xA7; 15. Tvangsmulkt</li><li>&#xA7; 16. Stansing</li><li>&#xA7; 17. Overtredelsesgebyr</li><li>&#xA7; 18. Straff</li><li>&#xA7; 19. Klage</li></ul></li><li>Kapittel 4 Fylkeskommunens ansvar<ul class="tocSubUl"><li>&#xA7; 20. Fylkeskommunens ansvar for folkehelsearbeid</li><li>&#xA7; 21. Oversikt over helsetilstand og p&#xE5;virkningsfaktorer i fylket</li></ul></li><li>Kapittel 5 Statlige myndigheters ansvar<ul class="tocSubUl"><li>&#xA7; 22. Statlige myndigheters ansvar</li><li>&#xA7; 23. Fylkesmannens ansvar</li><li>&#xA7; 24. Helsedirektoratets ansvar</li><li>&#xA7; 25. Nasjonalt folkehelseinstitutts ansvar</li></ul></li><li>Kapittel 6 Samarbeid, beredskap, internkontroll, tilsyn mv.<ul class="tocSubUl"><li>&#xA7; 26. Samarbeid mellom kommuner</li><li>&#xA7; 27. Samfunnsmedisinsk kompetanse</li><li>&#xA7; 28. Beredskap</li><li>&#xA7; 29. Gjennomf&#xF8;ring av avtaler med fremmede stater og internasjonale organisasjoner</li><li>&#xA7; 30. Internkontroll</li><li>&#xA7; 31. Statlig tilsyn med lov om folkehelsearbeid</li><li>&#xA7; 32. Overordnet faglig tilsyn</li><li>&#xA7; 33. Videref&#xF8;ring av forskrifter</li><li>&#xA7; 34. Ikrafttredelse</li><li>&#xA7; 35. Endringer i andre lover</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2011-06-24-29" id="dokument">
      <h1>Lov om folkehelsearbeid (folkehelseloven)</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 19. juni 2009 nr. 65 om fylkeskommuners oppgaver i folkehelsearbeidet.</article></article></li></ul></article>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 9. mars 1973 nr. 14 om vern mot tobakkskader (tobakksskadeloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap.</article></article></li></ul></article>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_1">
        <h2>Kapittel 1 Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne loven er &#xE5; bidra til en samfunnsutvikling som fremmer folkehelse, herunder utjevner sosiale helseforskjeller. Folkehelsearbeidet skal fremme befolkningens helse, trivsel, gode sosiale og milj&#xF8;messige forhold og bidra til &#xE5; forebygge psykisk og somatisk sykdom, skade eller lidelse.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Loven skal sikre at kommuner, fylkeskommuner og statlige helsemyndigheter setter i verk tiltak og samordner sin virksomhet i folkehelsearbeidet p&#xE5; en forsvarlig m&#xE5;te. Loven skal legge til rette for et langsiktig og systematisk folkehelsearbeid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Loven gjelder for kommuner, fylkeskommuner og statlige myndigheter. Det som er fastsatt for fylkeskommuner i denne loven gjelder ogs&#xE5; for Oslo kommune.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Lovens kapittel 3 gjelder i tillegg for privat og offentlig virksomhet og eiendom n&#xE5;r forhold ved disse direkte eller indirekte kan ha innvirkning p&#xE5; helsen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Kongen kan gi forskrifter om lovens anvendelse p&#xE5; Svalbard og Jan Mayen og kan fastsette s&#xE6;rlige regler av hensyn til stedlige forhold. Kongen kan bestemme om og i hvilken utstrekning bestemmelser gitt i loven her skal gjelde p&#xE5; norske skip i utenriksfart, i norske sivile luftfart&#xF8;yer i internasjonal trafikk og p&#xE5; installasjoner og fart&#xF8;y i arbeid p&#xE5; den norske kontinentalsokkelen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Loven gjelder for helsepersonell, offentlige tjenestemenn og private der dette fastsettes i medhold av &#xA7;&#xA7; 28 og 29.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I loven her menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1"><i>folkehelse:</i> befolkningens helsetilstand og hvordan helsen fordeler seg i en befolkning</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1"><i>folkehelsearbeid:</i> samfunnets innsats for &#xE5; p&#xE5;virke faktorer som direkte eller indirekte fremmer befolkningens helse og trivsel, forebygger psykisk og somatisk sykdom, skade eller lidelse, eller som beskytter mot helsetrusler, samt arbeid for en jevnere fordeling av faktorer som direkte eller indirekte p&#xE5;virker helsen.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_2">
        <h2>Kapittel 2 Kommunens ansvar</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kommunens ansvar for folkehelsearbeid</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Kommunen skal fremme befolkningens helse, trivsel, gode sosiale og milj&#xF8;messige forhold og bidra til &#xE5; forebygge psykisk og somatisk sykdom, skade eller lidelse, bidra til utjevning av sosiale helseforskjeller og bidra til &#xE5; beskytte befolkningen mot faktorer som kan ha negativ innvirkning p&#xE5; helsen.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Kommunen skal fremme folkehelse innen de oppgaver og med de virkemidler kommunen er tillagt, herunder ved lokal utvikling og planlegging, forvaltning og tjenesteyting.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Kommunen skal medvirke til at helsemessige hensyn blir ivaretatt av andre myndigheter og virksomheter. Medvirkning skal skje blant annet gjennom r&#xE5;d, uttalelser, samarbeid og deltagelse i planlegging. Kommunen skal legge til rette for samarbeid med frivillig sektor.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oversikt over helsetilstand og p&#xE5;virkningsfaktorer i kommunen</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Kommunen skal ha n&#xF8;dvendig oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn p&#xE5; denne. Oversikten skal blant annet baseres p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">opplysninger som statlige helsemyndigheter og fylkeskommunen gj&#xF8;r tilgjengelig etter &#xA7;&#xA7; 20 og 25,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">kunnskap fra de kommunale helse- og omsorgstjenestene, jf. helse- og omsorgstjenesteloven &#xA7; 3-3 og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">kunnskap om faktorer og utviklingstrekk i milj&#xF8; og lokalsamfunn som kan ha innvirkning p&#xE5; befolkningens helse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Oversikten skal v&#xE6;re skriftlig og identifisere folkehelseutfordringene i kommunen, herunder vurdere konsekvenser og &#xE5;rsaksforhold. Kommunen skal s&#xE6;rlig v&#xE6;re oppmerksom p&#xE5; trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Departementet kan gi n&#xE6;rmere forskrifter om krav til kommunens oversikt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">M&#xE5;l og planlegging</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Oversikten etter &#xA7; 5 annet ledd skal inng&#xE5; som grunnlag for arbeidet med kommunens planstrategi. En dr&#xF8;fting av kommunens folkehelseutfordringer b&#xF8;r inng&#xE5; i strategien, jf. plan- og bygningsloven &#xA7; 10-1.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Kommunen skal i sitt arbeid med kommuneplaner etter plan- og bygningsloven kapittel 11 fastsette overordnede m&#xE5;l og strategier for folkehelsearbeidet som er egnet til &#xE5; m&#xF8;te de utfordringer kommunen st&#xE5;r overfor med utgangspunkt i oversikten etter &#xA7; 5 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Folkehelsetiltak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Kommunen skal iverksette n&#xF8;dvendige tiltak for &#xE5; m&#xF8;te kommunens folkehelseutfordringer, jf. &#xA7; 5. Dette kan blant annet omfatte tiltak knyttet til oppvekst- og levek&#xE5;rsforhold som bolig, utdanning, arbeid og inntekt, fysiske og sosiale milj&#xF8;er, fysisk aktivitet, ern&#xE6;ring, skader og ulykker, tobakksbruk og alkohol- og annen rusmiddelbruk.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Kommunen skal gi informasjon, r&#xE5;d og veiledning om hva den enkelte selv og befolkningen kan gj&#xF8;re for &#xE5; fremme helse og forebygge sykdom.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_3">
        <h2>Kapittel 3 Milj&#xF8;rettet helsevern</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og forskrifter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Milj&#xF8;rettet helsevern omfatter de faktorer i milj&#xF8;et som til enhver tid direkte eller indirekte kan ha innvirkning p&#xE5; helsen. Disse omfatter blant annet biologiske, kjemiske, fysiske og sosiale milj&#xF8;faktorer.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Departementet kan innenfor form&#xE5;lene etter &#xA7; 1, gi forskrifter om milj&#xF8;rettet helsevern, herunder bestemmelser om innemilj&#xF8;, luftkvalitet, vann og vannforsyning, st&#xF8;y, omgivelseshygiene, forebygging av ulykker og skader mv. Det kan ogs&#xE5; gis forskrifter om plikt til &#xE5; ha internkontrollsystemer og til &#xE5; f&#xF8;re internkontroll for &#xE5; sikre at krav fastsatt i eller i medhold av dette kapittel overholdes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kommunens oppgaver og delegering av myndighet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Kommunen skal f&#xF8;re tilsyn med de faktorer og forhold i milj&#xF8;et som til enhver tid direkte eller indirekte kan ha innvirkning p&#xE5; helsen, jf. &#xA7; 8. Ansvar og oppgaver innen milj&#xF8;rettet helsevern som i denne lov er lagt til kommunen, kan i tillegg til &#xE5; delegeres etter bestemmelsene i kommuneloven delegeres til et interkommunalt selskap.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Kommunens myndighet kan ut&#xF8;ves av kommunelegen dersom dette p&#xE5; grunn av tidsn&#xF8;d er n&#xF8;dvendig for at kommunens oppgaver etter dette kapittel skal kunne utf&#xF8;res.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Meldeplikt og godkjenning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Departementet kan innenfor milj&#xF8;rettet helsevern, jf. &#xA7; 8, gi n&#xE6;rmere bestemmelser om meldeplikt til, eller plikt til &#xE5; innhente godkjenning fra, kommunen f&#xF8;r eller ved iverksetting av virksomhet som kan ha innvirkning p&#xE5; helsen. Det samme gjelder ved endring av slik virksomhet. Kommunen kan ved godkjenning sette vilk&#xE5;r for &#xE5; ivareta hensynet til folks helse, jf. &#xA7;&#xA7; 1 og 8. N&#xE6;rmere bestemmelser om godkjenning, herunder saksbehandlingsregler til utfylling av tjenesteloven, kan gis i forskriftene. Unntak fra tjenesteloven &#xA7; 11 annet ledd kan bare gj&#xF8;res n&#xE5;r det er begrunnet ut fra tvingende allmenne hensyn.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">For virksomheter som er underlagt melde- eller godkjenningsplikt, kan det i forskrift etter f&#xF8;rste ledd kreves at en vurdering fra et akkreditert inspeksjonsorgan skal fremlegges. Slik vurdering kan kreves innhentet ved n&#xE6;rmere bestemte tidsintervaller. Virksomheten dekker utgiftene til vurderingen fra det akkrediterte inspeksjonsorganet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Dersom godkjenning ikke foreligger, kan kommunen kreve virksomheten stanset. Stansing kan bare kreves dersom ulempene ved stansing st&#xE5;r i rimelig forhold til den helsefare som unng&#xE5;s. Stansing kan om n&#xF8;dvendig gjennomf&#xF8;res med bistand fra politiet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">I forskriftene kan det bestemmes at fylkesmannen skal ha godkjenningsmyndighet dersom virksomheten ber&#xF8;rer flere kommuner. Ber&#xF8;rer virksomheten flere fylker, kan det bestemmes at departementet skal ha godkjenningsmyndigheten. For vann og vannforsyning kan det i forskrift bestemmes at annen statlig myndighet enn fylkesmannen skal ha godkjenningsmyndigheten. Det kan videre gis s&#xE6;rskilte bestemmelser om klageordning i tilfeller hvor fylkesmannen, departementet eller annen statlig myndighet gir godkjenning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Helsekonsekvensutredning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Kommunen kan p&#xE5;legge den som planlegger eller driver virksomhet, eller den ansvarlige for forhold ved en eiendom, for egen regning &#xE5; utrede mulige helsemessige konsekvenser av tiltaket eller forholdet. Slik utredning kan bare kreves dersom ulempene ved &#xE5; foreta utredningen st&#xE5;r i rimelig forhold til de helsemessige hensyn som tilsier at forholdet utredes.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Klageinstansen har ved behandling av klagesaker tilsvarende rett til &#xE5; kreve helsekonsekvensutredning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Kommunen kan p&#xE5;legge den som planlegger eller driver virksomhet som kan ha innvirkning p&#xE5; helsen, en plikt til, uten hinder av taushetsplikt, &#xE5; gi kommunen de opplysninger som er n&#xF8;dvendige for at den kan utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter dette kapittel. N&#xE5;r s&#xE6;rlige grunner tilsier det, kan kommunen kreve at opplysningene gis av enhver som utf&#xF8;rer arbeid for den som har opplysningsplikt etter f&#xF8;rste punktum. Opplysninger som nevnt i f&#xF8;rste punktum kan ogs&#xE5; kreves fra andre offentlige myndigheter uten hinder av taushetsplikt.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Den ansvarlige for eiendom eller virksomhet som nevnt i f&#xF8;rste ledd, skal av eget tiltak gi kommunen opplysninger om forhold ved eiendommen eller virksomheten som &#xE5;penbart kan ha negativ innvirkning p&#xE5; helsen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">Kommunen kan dessuten p&#xE5;legge den ansvarlige for eiendom eller virksomhet som nevnt i f&#xF8;rste ledd, plikt til &#xE5; gi allmennheten, kunder eller andre opplysninger om forhold ved eiendommen eller virksomheten som kan ha innvirkning p&#xE5; helsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gransking</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Kommunen kan for &#xE5; ivareta sine oppgaver etter dette kapittel beslutte at det skal foretas gransking av eiendom eller virksomhet. Granskingen kan gjennomf&#xF8;res av den som er delegert myndighet etter &#xA7; 9 eller av kommunelegen i hastesaker. Granskingen kan om n&#xF8;dvendig gjennomf&#xF8;res med bistand fra politiet.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Den som utf&#xF8;rer granskingen skal uhindret ha adgang til &#xE5; inspisere eiendom og virksomhet og til &#xE5; ta n&#xF8;dvendige pr&#xF8;ver uten godtgj&#xF8;ring. Det kan kreves fremlagt dokumenter og materiale og kreves foretatt unders&#xF8;kelser som kan ha betydning for kommunens gj&#xF8;rem&#xE5;l etter dette kapittel. Omkostninger forbundet med granskingen betales av den ansvarlige for eiendommen eller virksomheten.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Fylkesmannen har i klagesaker tilsvarende adgang til &#xE5; gjennomf&#xF8;re gransking.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-4">Ved gransking av virksomhet eller eiendom, skal den som utf&#xF8;rer granskingen, f&#xF8;rst ta kontakt med representanter for virksomhetens ledelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Retting</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Kommunen kan p&#xE5;legge forhold ved en eiendom eller virksomhet i kommunen rettet hvis forholdet direkte eller indirekte kan ha negativ innvirkning p&#xE5; helsen eller er i strid med bestemmelser gitt i medhold av dette kapittel. Retting kan bare kreves dersom ulempene ved &#xE5; foreta rettingen st&#xE5;r i rimelig forhold til de helsemessige hensyn som tilsier at forholdet rettes.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">P&#xE5;legget skal v&#xE6;re skriftlig og inneholde en frist for n&#xE5;r det skal v&#xE6;re utf&#xF8;rt. Det skal rettes til den som er ansvarlig for forholdet, eller til virksomheten som s&#xE5;dan. Kostnadene ved &#xE5; gjennomf&#xF8;re p&#xE5;legget skal dekkes av den som er ansvarlig for forholdet, eventuelt av virksomheten som s&#xE5;dan.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Kommunen kan ved oversittelse av frist for &#xE5; oppfylle p&#xE5;legg om retting av forhold etter &#xA7; 14 ilegge adressaten for p&#xE5;legget tvangsmulkt i form av engangsmulkt eller l&#xF8;pende dagmulkt. Tvangsmulkten m&#xE5; v&#xE6;re fastsatt enten samtidig med p&#xE5;legget eller i forbindelse med fastsettelse av ny frist for oppfyllelse av p&#xE5;legget. Tvangsmulktens st&#xF8;rrelse fastsettes under hensyn til hvor viktig det er at p&#xE5;legget blir gjennomf&#xF8;rt og hvilke kostnader det antas &#xE5; medf&#xF8;re. Tvangsmulkten tilfaller statskassen.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">Tvangsmulkten er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-3">Departementet kan gi n&#xE6;rmere bestemmelser om fastsettelse og beregning av tvangsmulkt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Stansing</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Oppst&#xE5;r det forhold ved en virksomhet eller eiendom som medf&#xF8;rer en overhengende fare for helseskade, skal kommunen stanse hele eller deler av virksomheten eller aktiviteten inntil forholdene er rettet eller faren er over. Stansing kan om n&#xF8;dvendig gjennomf&#xF8;res med bistand fra politiet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-1">Departementet kan i forskrift fastsette at kommunen kan ilegge overtredelsesgebyr overfor den som forsettlig eller uaktsomt overtrer bestemmelsene i &#xA7;&#xA7; 10 til 14 og &#xA7; 16. Det samme gjelder ved overtredelse av forskrifter gitt i medhold av &#xA7;&#xA7; 8 og 10 n&#xE5;r det er fastsatt i forskriften at overtredelse kan medf&#xF8;re slik sanksjon.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-2">I forskrift etter f&#xF8;rste ledd kan departementet gi n&#xE6;rmere bestemmelser om hvilke overtredelser nevnt i f&#xF8;rste ledd som kan medf&#xF8;re overtredelsesgebyr. Videre skal forskriften gi n&#xE6;rmere bestemmelser om utm&#xE5;ling og betaling av gebyret, og det kan gis regler om rente og tilleggsgebyr dersom overtredelsesgebyr ikke blir betalt ved forfall. Gebyret tilfaller statskassen.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-10-ledd-4">Foretak kan ilegges overtredelsesgebyr i samsvar med f&#xF8;rste til tredje ledd n&#xE5;r overtredelsen er beg&#xE5;tt av noen som har handlet p&#xE5; vegne av foretaket. Dette gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-1">Med b&#xF8;ter eller fengsel inntil 3 m&#xE5;neder eller begge deler straffes den som forsettlig eller uaktsomt overtrer p&#xE5;legg eller forskrifter gitt i medhold av dette kapittel. Medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
          <article class="legalP" id="kapittel-3-paragraf-11-ledd-2">Har overtredelsen ikke medf&#xF8;rt helseskade eller kun ubetydelig fare for helseskade, skjer offentlig p&#xE5;tale kun etter begj&#xE6;ring fra kommunestyret selv.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-12-ledd-1">Fylkesmannen avgj&#xF8;r klager over vedtak truffet av kommunen eller kommunelegen etter dette kapittel.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_4">
        <h2>Kapittel 4 Fylkeskommunens ansvar</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Fylkeskommunens ansvar for folkehelsearbeid</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Fylkeskommunen skal fremme folkehelse innen de oppgaver og med de virkemidler som fylkeskommunen er tillagt. Dette skal skje gjennom regional utvikling og planlegging, forvaltning og tjenesteyting og tiltak som kan m&#xF8;te fylkets folkehelseutfordringer, jf. &#xA7; 21 annet ledd.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Fylkeskommunen skal underst&#xF8;tte folkehelsearbeidet i kommunene, blant annet ved &#xE5; gj&#xF8;re tilgjengelig opplysninger i henhold til &#xA7; 21, jf. &#xA7; 5 f&#xF8;rste ledd bokstav a. Fylkeskommunen skal v&#xE6;re p&#xE5;driver for og samordne folkehelsearbeidet i fylket, for eksempel gjennom partnerskap.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Oversikt over helsetilstand og p&#xE5;virkningsfaktorer i fylket</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Fylkeskommunen skal ha n&#xF8;dvendig oversikt over helsetilstanden i fylket og de positive og negative faktorer som kan virke inn p&#xE5; denne. Oversikten skal blant annet baseres p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">opplysninger som statlige helsemyndigheter gj&#xF8;r tilgjengelig etter &#xA7; 25,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">relevant kunnskap fra kommunene, tannhelsetjenesten og andre deler av fylkeskommunens virksomhet med betydning for folkehelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Oversikten skal v&#xE6;re skriftlig og identifisere folkehelseutfordringene i fylket, herunder vurdere konsekvenser og &#xE5;rsaksforhold. Fylkeskommunen skal s&#xE6;rlig v&#xE6;re oppmerksom p&#xE5; trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Oversikten over fylkeskommunens folkehelseutfordringer etter annet ledd skal inng&#xE5; som grunnlag for arbeidet med fylkeskommunens planstrategi. En dr&#xF8;fting av disse utfordringene b&#xF8;r inng&#xE5; i strategien, jf. plan- og bygningsloven &#xA7; 7-1.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Departementet kan gi n&#xE6;rmere forskrifter om krav til fylkeskommunens oversikt, herunder om plikt til &#xE5; gjennomf&#xF8;re befolkningsunders&#xF8;kelser, og om innholdet i og gjennomf&#xF8;ringen av slike unders&#xF8;kelser i fylket.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_5">
        <h2>Kapittel 5 Statlige myndigheters ansvar</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Statlige myndigheters ansvar</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Statlige myndigheter skal i sin virksomhet vurdere konsekvenser for befolkningens helse der det er relevant.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Fylkesmannens ansvar</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Fylkesmannen skal bidra til &#xE5; iverksette nasjonal politikk p&#xE5; folkehelseomr&#xE5;det og v&#xE6;re p&#xE5;driver for kunnskapsbasert folkehelsearbeid p&#xE5; lokalt og regionalt niv&#xE5;, blant annet gjennom r&#xE5;d og veiledning til kommuner og fylkeskommuner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;24" data-name="&#xA7;24" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Helsedirektoratets ansvar</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Helsedirektoratet skal f&#xF8;lge med p&#xE5; forhold som p&#xE5;virker folkehelsen og bidra til &#xE5; iverksette nasjonal politikk p&#xE5; folkehelseomr&#xE5;det og v&#xE6;re en p&#xE5;driver for kunnskapsbasert folkehelsearbeid, blant annet gjennom utvikling av nasjonale normer og standarder for godt folkehelsearbeid.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Helsedirektoratet skal gi kommuner, fylkeskommuner, fylkesmenn og andre statlige institusjoner, helsepersonell og befolkningen informasjon, r&#xE5;d og veiledning om strategier og tiltak i folkehelsearbeidet. Direktoratet skal videre samarbeide med Nasjonalt folkehelseinstitutt om &#xE5; gj&#xF8;re tilgjengelig opplysninger om helsetilstand og p&#xE5;virkningsfaktorer etter &#xA7; 25.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;25" data-name="&#xA7;25" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Nasjonalt folkehelseinstitutts ansvar</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Nasjonalt folkehelseinstitutt skal overv&#xE5;ke utviklingen av folkehelsen, utarbeide oversikt over befolkningens helsetilstand og faktorer som p&#xE5;virker denne, samt drive forskning p&#xE5; folkehelseomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Nasjonalt folkehelseinstitutt skal gj&#xF8;re tilgjengelig opplysninger som grunnlag for kommunenes og fylkeskommunenes oversikter etter &#xA7;&#xA7; 5 og 21. Opplysningene skal v&#xE6;re basert p&#xE5; statistikk fra sentrale helseregistre, samt annen relevant statistikk. Nasjonalt folkehelseinstitutt skal gi bistand, r&#xE5;d, veiledning og informasjon i den forbindelse.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-3">Departementet kan i forskrift gi utfyllende bestemmelser om opplysninger som skal gj&#xF8;res tilgjengelig for kommunen og fylkeskommunen.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-4">Nasjonalt folkehelseinstitutt skal i forbindelse med eksponering for helseskadelige milj&#xF8;faktorer bist&#xE5; kommuner, fylkeskommuner, fylkesmenn og andre statlige institusjoner, helsepersonell og befolkningen for &#xE5; sikre beskyttelse av befolkningens helse.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/lov/2011-06-24-29/KAPITTEL_6">
        <h2>Kapittel 6 Samarbeid, beredskap, internkontroll, tilsyn mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;26" data-name="&#xA7;26" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Samarbeid mellom kommuner</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Departementet kan p&#xE5;legge samarbeid mellom kommuner n&#xE5;r det anses p&#xE5;krevet for en forsvarlig l&#xF8;sning av folkehelsearbeidet i kommunene, herunder gi bestemmelser om hvilke oppgaver det skal samarbeides om og fordeling av utgifter.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Dersom forholdene tilsier det, skal kommunen yte bistand til andre kommuner ved ulykker og andre akutte situasjoner. Anmodning om bistand fremmes av den kommunen som har bistandsbehovet. Den kommunen som mottar bistand skal yte kommunen som bidrar med hjelp, kompensasjon for utgifter som p&#xE5;dras, med mindre annet er avtalt eller bestemt i medhold av f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;27" data-name="&#xA7;27" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Samfunnsmedisinsk kompetanse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Kommunen skal ha n&#xF8;dvendig samfunnsmedisinsk kompetanse for &#xE5; ivareta oppgaver etter loven her. Det skal ansettes en eller flere kommuneleger som medisinsk-faglig r&#xE5;dgiver for kommunen for &#xE5; ivareta blant annet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-1-ledd-1">samfunnsmedisinsk r&#xE5;dgivning i kommunens folkehelsearbeid, jf. &#xA7;&#xA7; 4 til 7, herunder epidemiologiske analyser, jf. &#xA7; 5 annet ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-2-ledd-1">hastekompetanse p&#xE5; kommunens vegne i saker innen milj&#xF8;rettet helsevern, smittevern og helsemessig beredskap og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-3-ledd-1">andre oppgaver delegert fra kommunestyret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">Kommunene kan samarbeide med andre kommuner om ansettelse av kommunelege.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;28" data-name="&#xA7;28" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Beredskap</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Kommunen, fylkeskommunen, fylkesmannen, Helsedirektoratet og Nasjonalt folkehelseinstitutt har ansvar for n&#xF8;dvendige beredskapsforberedelser og for tiltak i beredskapssituasjoner, jf. helseberedskapsloven &#xA7; 2-1.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-2">Kommunen plikter &#xE5; utarbeide en beredskapsplan for sine oppgaver etter denne lovens kapittel 3, i samsvar med helseberedskapsloven. Helseberedskapsplanen skal samordnes med kommunens &#xF8;vrige beredskapsplaner.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-3">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om kommunens beredskap innen milj&#xF8;rettet helsevern, og om meldeplikt for kommuner, helseforetak og helsepersonell til Nasjonalt folkehelseinstitutt om milj&#xF8;hendelser eller mistanke om utbrudd av sykdom relatert til eksponering for helseskadelige milj&#xF8;faktorer. I forskrift kan videre gis n&#xE6;rmere bestemmelser om oppgaver for og ansvarsfordeling mellom kommuner, fylkeskommuner og statlige helsemyndigheter for &#xE5; sikre beskyttelse av befolkningens helse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;29" data-name="&#xA7;29" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av avtaler med fremmede stater og internasjonale organisasjoner</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">Kongen i statsr&#xE5;d kan i forskrift gi n&#xE6;rmere bestemmelser for gjennomf&#xF8;ring av avtaler p&#xE5; folkehelseomr&#xE5;det med fremmede stater og internasjonale organisasjoner.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-2">Forskrift etter f&#xF8;rste ledd kan gi bestemmelser om gjennomf&#xF8;ring av Verdens helseorganisasjons internasjonale helsereglement (IHR), herunder om etablering av IHR-registre. IHR-registre kan inneholde helseopplysninger i avidentifisert eller i personidentifiserbar form, uten samtykke fra de registrerte. Det kan gis bestemmelser om plikt for helsepersonell, offentlige tjenestemenn og private til &#xE5; melde eller varsle helseopplysninger til IHR-registre. Videre behandling av opplysninger i IHR-registre skal v&#xE6;re i tr&#xE5;d med bestemmelsene i helseregisterloven.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-3">Forskrift etter f&#xF8;rste ledd kan gi bestemmelser om iverksetting av midlertidige og st&#xE5;ende tiltak fra Verdens helseorganisasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;30" data-name="&#xA7;30" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Internkontroll</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-1">Kommunen og fylkeskommunen skal f&#xF8;re internkontroll for &#xE5; sikre at krav fastsatt i eller i medhold av loven her overholdes.</article>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-2">Kommunenes tilsyn med virksomhet og eiendom i henhold til &#xA7; 9 skal dokumenteres s&#xE6;rskilt, herunder uavhengighet og likebehandling i tilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;31" data-name="&#xA7;31" id="kapittel-6-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Statlig tilsyn med lov om folkehelsearbeid</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-1">Fylkesmannen skal f&#xF8;re tilsyn med lovligheten av kommunens og fylkeskommunens oppfyllelse av plikter p&#xE5;lagt i eller i medhold av &#xA7;&#xA7; 4 til 9, 20, 21 og 27 til 30 i loven her.</article>
          <article class="legalP" id="kapittel-6-paragraf-6-ledd-2">Reglene i kommuneloven kapittel 10 A gjelder for tilsynsvirksomheten etter f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;32" data-name="&#xA7;32" id="kapittel-6-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Overordnet faglig tilsyn</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-7-ledd-1">Statens helsetilsyn har det overordnede faglige tilsyn med loven her i henhold til &#xA7; 31, og skal ut&#xF8;ve myndighet i samsvar med det som er bestemt i lov og forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;33" data-name="&#xA7;33" id="kapittel-6-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Videref&#xF8;ring av forskrifter</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-8-ledd-1">Forskrifter gitt eller videref&#xF8;rt i medhold av lov 19. november 1982 nr. 66 om helsetjenesten i kommunene kapittel 4a og &#xA7; 7-9 gjelder ogs&#xE5; etter at loven her har tr&#xE5;dt i kraft.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;34" data-name="&#xA7;34" id="kapittel-6-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-9-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2011-06-24-29/&#xA7;35" data-name="&#xA7;35" id="kapittel-6-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-1">Fra det tidspunkt loven trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
          <article class="defaultP" margin-top="true">1. Lov 19. juni 2009 nr. 65 om fylkeskommuners oppgaver i folkehelsearbeidet oppheves.</article>
          <article class="defaultP" margin-top="true">2. I lov 9. mars 1973 nr. 14 om vern mot tobakkskader gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd skal lyde:</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-2">Reglene vedr&#xF8;rende kommunestyrets og Arbeidstilsynets virksomhet som tilsynsorgan etter henholdsvis folkehelseloven kapittel 3 og arbeidsmilj&#xF8;loven &#xA7; 18-4 til 18-8 f&#xE5;r tilsvarende anvendelse ved tilsyn etter paragrafen her.</article>
          <article class="defaultP" margin-top="true">3. I lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="defaultP" margin-top="true">&#xA7; 2-2 &#xE5;ttende ledd skal lyde:</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-3">N&#xE5;r det er n&#xF8;dvendig for iverksetting av tiltak eller for oversikt og kontroll i forbindelse med smittsomme sykdommer, kan kommunelegen, fylkesmannen, Helsetilsynet i fylket, Helsedirektoratet, Statens helsetilsyn og Nasjonalt folkehelseinstitutt kreve opplysninger fra offentlige kilder eller privat helse- og omsorgstjeneste uten hinder av lovbestemt taushetsplikt. Helsedirektoratet og Nasjonalt folkehelseinstitutt kan i en smittesituasjon behandle opplysninger samlet inn etter dette ledd i utbruddsregistre. Behandling av opplysninger skal v&#xE6;re i tr&#xE5;d med bestemmelsene i helseregisterloven.</article>
          <article class="defaultP" margin-top="true">&#xA7; 4-10 f&#xF8;rste til tredje ledd skal lyde:</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-4">Tjenestemenn ved politiet, skipskontrollen, losvesenet, tollvesenet og havnevesenet, p&#xE5; flyplasser og ansatte i Mattilsynet plikter &#xE5; ha s&#xE6;rlig oppmerksomhet rettet mot smittsomme sykdommer. De plikter &#xE5; bist&#xE5; med gjennomf&#xF8;ringen og overholdelsen av de bestemmelser som er gitt i denne loven eller helse- og omsorgstjenesteloven, eller i medhold av disse lovene.</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-5">Tjenestemenn etter f&#xF8;rste ledd skal uten hinder av lovbestemt taushetsplikt underrette kommunelegen n&#xE5;r de har en sterk mistanke om en allmennfarlig smittsom sykdom eller oppdager et tilfelle av en slik sykdom. Det samme gjelder n&#xE5;r de blir oppmerksom p&#xE5; forhold som kan medf&#xF8;re en n&#xE6;rliggende fare for overf&#xF8;ring av en slik sykdom og det &#xE5;penbart er n&#xF8;dvendig med hjelp eller tiltak fra helse- og omsorgstjenesten. Hvis kommunelegen ikke er til stede, skal tjenestemennene underrette fylkesmannen.</article>
          <article class="defaultP" margin-top="true">&#xA7; 4-10 tredje ledd oppheves.</article>
          <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd og skal lyde:</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-6">Mattilsynet skal straks underrette kommunelegen eller fylkesmannen ved mistanke om eller tilfelle av smittsom dyresykdom som kan utgj&#xF8;re en fare for mennesker eller ved mistanke om smittsom sykdom som formidles til mennesker via n&#xE6;ringsmidler.</article>
          <article class="defaultP" margin-top="true">&#xA7; 4-10 femte ledd blir nytt fjerde ledd og sjette ledd blir nytt femte ledd.</article>
          <article class="defaultP" margin-top="true">4. I lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
          <article class="defaultP">
            <i>Lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven)</i>
          </article>
          <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd skal lyde:</article>
          <article class="legalP" id="kapittel-6-paragraf-10-ledd-7">Denne lov gjelder for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-1"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-1-ledd-1">den offentlige helse- og omsorgstjeneste og kommunens folkehelsearbeid etter folkehelseloven kapittel 2 og 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-2"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-2-ledd-1">private som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-3"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-3-ledd-1">private som uten formell tilknytning til kommune, fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-4"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-4-ledd-1">Mattilsynet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-5"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-5-ledd-1">offentlige n&#xE6;ringsmiddellaboratorier,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-6"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-6-ledd-1">private n&#xE6;ringsmiddellaboratorier,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-7"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-7-ledd-1">vannverk</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-6-paragraf-10-ledd-7-punkt-8"><article class="legalP" id="kapittel-6-paragraf-10-ledd-7-punkt-8-ledd-1">apotek, grossister og tilvirkere av legemidler.</article></article></li></ul></article>
        </article>
      </section>
    </main>
  </body>
</html>
