<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fjernm&#xF8;ter og fjernavh&#xF8;r i straffesaker</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-08-12-835</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-08-12-835</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 8 s 1168</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-21-1611</li>
            <li>forskrift/1991-11-08-727</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;109a</li>
            <li>lov/1981-05-22-25/&#xA7;185</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-08-16 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0650</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fjernm&#xF8;ter og fjernavh&#xF8;r</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fjernm&#xF8;ter og fjernavh&#xF8;r i straffesaker</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 12. august 2011 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 109a annet ledd og &#xA7; 185 tredje ledd. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-08-12-835</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fjernm&#xF8;ter og fjernavh&#xF8;r i straffesaker<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av fjernm&#xF8;te</li><li>&#xA7; 2. Gjennomf&#xF8;ring av fjernavh&#xF8;r</li><li>&#xA7; 3. Innkalling til fjernavh&#xF8;r og fjernm&#xF8;te samt akt&#xF8;renes m&#xF8;teplikt mv.</li><li>&#xA7; 4. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-08-12-835" id="dokument">
      <h1>Forskrift om fjernm&#xF8;ter og fjernavh&#xF8;r i straffesaker</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-08-12-835/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av fjernm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Fjernm&#xF8;ter gjennomf&#xF8;res ved at de akt&#xF8;rene som ikke er fysisk til stede i domstolen, deltar i rettsm&#xF8;tet ved bruk av videokonferanseteknikk fra det stedet der vedkommende er p&#xE5;lagt &#xE5; befinne seg.</article>
        <article class="legalP" id="paragraf-1-ledd-2">N&#xE5;r rettsm&#xF8;tet holdes som fjernm&#xF8;te, skal deltagelse fortrinnsvis skje fra domstol, politistasjon, lensmannskontor eller fra fengsel. Deltagelse kan ogs&#xE5; foreg&#xE5; fra sykehus, sykehjem, pleiehjem eller aldershjem dersom det er n&#xF8;dvendig av helsemessige &#xE5;rsaker og finnes hensiktsmessig. N&#xE5;r retten finner det ubetenkelig, kan deltagelse skje fra annet sted.</article>
        <article class="legalP" id="paragraf-1-ledd-3">De alminnelige reglene om rettsm&#xF8;ter gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-08-12-835/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av fjernavh&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fjernavh&#xF8;r skjer ved bildeavh&#xF8;r av vitner eller sakkyndige som ikke er fysisk til stede i rettsm&#xF8;tet. Er utstyr for bildeavh&#xF8;r ikke tilgjengelig, kan det i stedet foretas lydavh&#xF8;r hvis vilk&#xE5;rene for fjernavh&#xF8;r ellers er oppfylt, jf. straffeprosessloven &#xA7; 109a. Retten bestemmer hvor avh&#xF8;ret skal foretas.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Retten kan p&#xE5; samme vilk&#xE5;r som i straffeprosessloven &#xA7; 109a beslutte at bruk av tolk i avh&#xF8;r kan skje ved hjelp av fjernm&#xF8;teteknologi.</article>
        <article class="legalP" id="paragraf-2-ledd-3">N&#xE5;r avh&#xF8;ret gjennomf&#xF8;res som fjernavh&#xF8;r, b&#xF8;r avh&#xF8;ret fortrinnsvis skje fra domstol, politistasjon, lensmannskontor eller fra fengsel. Avh&#xF8;r kan ogs&#xE5; skje fra sykehus, sykehjem, pleiehjem eller aldershjem dersom det er n&#xF8;dvendig av helsemessige &#xE5;rsaker og finnes hensiktsmessig. N&#xE5;r retten finner det ubetenkelig, kan avh&#xF8;ret skje fra annet sted.</article>
        <article class="legalP" id="paragraf-2-ledd-4">De alminnelige reglene om avh&#xF8;r av vitner gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-08-12-835/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innkalling til fjernavh&#xF8;r og fjernm&#xF8;te samt akt&#xF8;renes m&#xF8;teplikt mv.</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">De alminnelige reglene om innkalling av siktede, vitner og sakkyndige samt deres m&#xF8;te- og forklaringsplikt, gjelder ogs&#xE5; ved fjernm&#xF8;te og fjernavh&#xF8;r. Innkallingen skal oppgi virkningene av &#xE5; utebli og s&#xE5; vidt mulig inneholde tid og sted for fremm&#xF8;te.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Retten kan beslutte at siktede, vitner og sakkyndige skal ta med legitimasjon. Et p&#xE5;legg om &#xE5; ta med legitimasjon skal fremg&#xE5; av innkallingen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">En siktet som m&#xF8;ter til oppgitt sted for fjernm&#xF8;tet, skal anses &#xE5; ha m&#xF8;tt til rettsm&#xF8;tet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Ved fjernm&#xF8;ter kan siktedes forsvarer delta i rettsm&#xF8;tet i domstolen eller sammen med siktede p&#xE5; oppgitt sted for fjernm&#xF8;tet, med mindre retten finner det betenkelig at forsvareren ikke m&#xF8;ter sammen med siktede p&#xE5; oppgitt sted for fjernm&#xF8;tet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-08-12-835/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft 1. september 2011. Fra samme tid oppheves forskrift 21. desember 2005 nr. 1611 om pr&#xF8;veordning med bruk av fjernm&#xF8;teteknologi i straffesaker og forskrift 8. november 1991 nr. 727 om fjernavh&#xF8;r av vitner og sakkyndige i straffesaker.</article>
      </article>
    </main>
  </body>
</html>
