<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om fritak fra plikt til &#xE5; beregne merverdiavgift</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-03-17-314</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-03-17-314</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 3 s 420</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-03-17</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>lov/2009-06-19-58/&#xA7;22-2</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-03-25 13:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0210</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om fritak fra plikt til &#xE5; beregne mva.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om fritak fra plikt til &#xE5; beregne merverdiavgift</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 17. mars 2011 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd, jf. &#xA7; 22-2 annet ledd, jf. delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-03-17-314</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om fritak fra plikt til &#xE5; beregne merverdiavgift<ul class="tocSubUl"><li>Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd, jf. &#xA7; 22-2 annet ledd &#x2013; s&#xF8;knad om videref&#xF8;ring av fritak for merverdiavgift p&#xE5; beredskapslager</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-03-17-314" id="dokument">
      <h1>Vedtak om fritak fra plikt til &#xE5; beregne merverdiavgift</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-17-314/KAPITTEL_1">
        <h2>Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd, jf. &#xA7; 22-2 annet ledd &#x2013; s&#xF8;knad om videref&#xF8;ring av fritak for merverdiavgift p&#xE5; beredskapslager</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Vi viser til N&#xE6;rings- og handelsdepartementets brev av 16. september 2010 hvor det med henvisning til merverdiavgiftsloven &#xA7; 22-2 annet ledd, jf. &#xA7; 19-3 f&#xF8;rste ledd bes om at Finansdepartementets fritak for merverdiavgiftsplikt for beredskapslager av 18. september 1999 blir videref&#xF8;rt. Det vises ogs&#xE5; til senere telefonsamtale mellom N&#xE6;rings- og handelsdepartementet og Skattedirektoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE6;rings- og handelsdepartementet har etablert et beredskapslager som skal inneholde forskjellige typer n&#xF8;dproviant, legemidler og lignende. Varene skal benyttes til beredskapssituasjoner i Norge eller utlandet. Lageret skal til enhver til v&#xE6;re oppfylt. Det kvantum som tas ut skal fylles opp med tilsvarende mengde nyprodusert vare. Varene kj&#xF8;pes fra et privat selskap som ogs&#xE5; har ansvar for rullering av varene slik at varene p&#xE5; lager til enhver tid er innenfor holdbarhetsdato. I ovennevnte telefonsamtale med N&#xE6;rings- og handelsdepartementet ble det opplyst at varene ved rullering ikke blir solgt fra lageret, men gitt bort til eksempelvis Norges R&#xF8;de Kors eller Kirkens N&#xF8;dhjelp.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved vedtak av 18. september 1999 fant Finansdepartementet med hjemmel i tidligere merverdiavgiftslov &#xA7; 70 &#xE5; kunne innr&#xF8;mme fritak for merverdiavgift p&#xE5; anskaffelse av varer til etablering og senere oppfylling av beredskapslageret, med mindre anskaffelsen gjaldt kj&#xF8;p av varer som skulle forbrukes i Norge. Av forenklingshensyn fant departementet at avgiftsplikten for varer som forbrukes i Norge skulle betales ved anskaffelse av varer som erstattet disse.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skattedirektoratet er ved Finansdepartementets delegeringsvedtak 23. september 2009 nr. 1214 gitt kompetanse til &#xE5; videref&#xF8;re tidligere gitte avgiftsfritak, jf. merverdiavgiftsloven &#xA7; 22-2 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skattedirektoratet finner med hjemmel i merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd, jf. &#xA7; 22-2 annet ledd &#xE5; kunne gi merverdiavgiftsfritak for varer anskaffet til beredskapslageret i den utstrekning varene skal benyttes i utlandet. Direktoratet forst&#xE5;r det slik at det ved anskaffelsen av en vare vil v&#xE6;re vanskelig &#xE5; vite hvor den vil bli benyttet. Som i 1999-vedtaket gjennomf&#xF8;res fritaket av forenklingshensyn derfor ved at fritak gis for varer som anskaffes til erstatning for varer som blir brukt i utlandet.</article>
      </section>
    </main>
  </body>
</html>
