<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om Den norske kirkes medlemsregister</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-21-1466</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-21-1466</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 15 s 2250</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-02-25-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;40</li>
            <li>forskrift/1996-06-07-528</li>
            <li>forskrift/2001-12-21-1485</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-01-05 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1152</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr om Den norske kirkes medlemsregister</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om Den norske kirkes medlemsregister</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 21. desember 2011 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 40 fjerde ledd, jf. delegeringsvedtak 7. juni 1996 nr. 528, omorganiseringsvedtak 21. desember 2001 nr. 1485 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-21-1466</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om Den norske kirkes medlemsregister<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-21-1466" id="dokument">
      <h1>Forskrift om endring i forskrift om Den norske kirkes medlemsregister</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-12-21-1466/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. februar 2000 nr. 298 om Den norske kirkes medlemsregister gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste punktum blir nytt f&#xF8;rste ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det skal f&#xF8;res register over personer som i samsvar med kirkeloven &#xA7; 3 er medlem av, eller anses &#xE5; h&#xF8;re inn under Den norske kirke, jf. kirkeloven &#xA7; 3 nr. 10 (Den norske kirkes medlemsregister).</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opplysninger om personer som blir d&#xF8;pt, konfirmert, vigslet til ekteskap og jordfestet ved prest i Den norske kirke kan inntas i medlemsregisteret, jf. kirkeloven &#xA7; 37 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 n&#xE5;v&#xE6;rende andre punktum blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Registeret kan deles inn i hensiktsmessige enheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 blir nytt &#xA7; 2 f&#xF8;rste ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Medlemsregisteret skal inneholde opplysninger om den registrertes navn, adresse, f&#xF8;dselsnummer, kode for familietilh&#xF8;righet, kirkelig status (medlem/h&#xF8;rende inn under), dato og sted for d&#xE5;p eller innmelding, valgkrets og hvilket sokn vedkommende er bosatt i ut fra folkeregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Registreringen av kirkelige handlinger, jf. &#xA7; 1 andre ledd, skal omfatte f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1"><i>d&#xE5;p:</i> navn og f&#xF8;dselsnummer p&#xE5; den d&#xF8;pte, navn og f&#xF8;dselsnummer p&#xE5; foreldre og navn p&#xE5; faddere, samt dato og sted for d&#xE5;pen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1"><i>konfirmasjon:</i> navn p&#xE5;, f&#xF8;dselsnummer og d&#xE5;psdato for konfirmanten, samt dato og sted for konfirmasjonen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1"><i>vigsel:</i> navn og f&#xF8;dselsnummer for brudefolkene, samt dato og sted for vigselen</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1"><i>gravferd:</i> navn p&#xE5; og f&#xF8;dselsnummer for avd&#xF8;de, dato for d&#xF8;dsfall og dato og sted for jordfestelse (gravferdsseremoni).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">En kirkelig handling skal registreres selv om f&#xF8;dselsnummer mangler. Faddere skal ikke registreres med f&#xF8;dselsnummer. Ved n&#xF8;dd&#xE5;p skal ogs&#xE5; dato og sted for stadfestelse av d&#xE5;pen registreres. Ved d&#xE5;p av voksne registreres ikke navn og f&#xF8;dselsnummer p&#xE5; foreldre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Medlemsregisteret skal f&#xF8;res elektronisk og gj&#xF8;res tilgjengelig for departementet, Kirker&#xE5;det, biskopene og bisped&#xF8;mmer&#xE5;dene. De respektive kirkelige fellesr&#xE5;d, menighetsr&#xE5;d og prester i Den norske kirke gis tilgang til registeret eller deler av dette. Det er kun personer med tjenstlig behov som skal ha tilgang til opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kirkem&#xF8;tet er behandlingsansvarlig for Den norske kirkes medlemsregister og administrerer registeret. Kirkelig fellesr&#xE5;d er behandlingsansvarlig for den del av medlemsregisteret det blir gitt tilgang til. Ansvaret ivaretas av organets daglige leder dersom ikke annet er avtalt. Behandlingsansvarlig plikter &#xE5; s&#xF8;rge for at bestemmelsene i denne forskriften og regler gitt i og i medhold av lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) med forskrifter blir fulgt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Medlemsregisteret skal legges til grunn ved utarbeidelse av kirkelig manntall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Medlemsregisteret kan brukes i prestens arbeid, ved innkalling til menighetsm&#xF8;ter, tilbud om kirkelig oppl&#xE6;ring eller diakonale tiltak, innsamlingsarbeid, barne- og ungdomsarbeid og i forbindelse med &#xF8;vrige tiltak for &#xE5; ivareta de kirkelige organers ansvar etter kirkeloven. Medlemsregisteret m&#xE5; ikke brukes til kommersielle form&#xE5;l. Medlemsregisteret kan brukes til offentlige myndigheters kontroll etter lov 13. juni 1969 nr. 25 om trudomssamfunn og ymist anna og lov 12. juni 1981 nr. 64 om tilskott til livssynssamfunn. F&#xF8;dselsnummer skal ikke v&#xE6;re synlig utenp&#xE5; postsendinger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det kan overf&#xF8;res opplysninger fra medlemsregisteret til &#xF8;vrige lovlige registre for soknet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Registrerte opplysninger om en person kan bare gj&#xF8;res tilgjengelig for den som er registrert eller som saken ellers direkte gjelder, jf. forvaltningsloven &#xA7; 2 e). Den norske kirkes valgmanntall kan allikevel legges frem til offentlig gjennomsyn i forbindelse med kirkelige valg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Bestemmelsen er ikke til hinder for at Kirkem&#xF8;tet kan gi forskere tilgang p&#xE5; registeret, jf. forvaltningsloven &#xA7; 13d og &#xA7; 13e, og at det kan offentliggj&#xF8;res statistiske opplysninger basert p&#xE5; registeret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Medlemsregisteret skal ajourholdes jevnlig p&#xE5; grunnlag av opplysninger fra den som er registrert, Det sentrale folkeregister, Statens kartverks matrikkel og registreringer fra den som har det daglige ansvaret for medlemsregisteret i det enkelte sokn. Den ansvarlige for kirkebokf&#xF8;ringen plikter &#xE5; gi melding til den som ivaretar det daglige ansvaret for medlemsregisteret i vedkommende sokn om d&#xE5;p, konfirmasjon, vigsel til ekteskap, jordfestelse (gravferdsseremoni) ved prest i Den norske kirke samt inn- og utmeldinger av Den norske kirke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Den behandlingsansvarlige skal av eget tiltak rette, slette eller supplere opplysninger som ikke lenger har betydning, er uriktige eller ufullstendige, eller gi melding om dette til Kirkem&#xF8;tet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den behandlingsansvarlige er ansvarlig for at det iverksettes tiltak for n&#xF8;dvendig datakvalitet og tilgjengelighet for opplysninger fra registeret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det skal gjennomf&#xF8;res tiltak som sikrer at registeret og opplysninger i dette er tilgjengelig n&#xE5;r det er behov for dette. Kopier av opplysninger og annet n&#xF8;dvendig materiale skal sikres med tanke p&#xE5; rekonstruksjon av registeret etter tap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Dersom det skjer et p&#xE5;vist datainnbrudd i anlegget som inneholder eller som kommuniserer med datamaskin som inneholder registeret, skal Datatilsynet umiddelbart underrettes. Datatilsynet skal ha teknisk og overordnet rapport vedr&#xF8;rende innbruddet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kirkem&#xF8;tet fastsetter utfyllende retningslinjer som skal sikre n&#xF8;dvendig datakvalitet og tilgjengelighet for opplysninger fra registeret, og fastsetter n&#xE6;rmere regler og rutiner for ajourhold, kontroll og oppdeling av opplysningene i registeret. Rutinene skal ikke kunne endres eller settes ut av funksjon uten s&#xE6;rskilt autorisasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Kirkem&#xF8;tets myndighet etter denne forskrift kan delegeres til Kirker&#xE5;det.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-12-21-1466/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2012.</article>
      </section>
    </main>
  </body>
</html>
