<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om organisering av kraftforsyningens beredskapsorganisasjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-21-1474</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-21-1474</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 15 s 2286</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-08-13-4121</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-01-05 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1160</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kraftforsyningens beredskapsorganisasjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om organisering av kraftforsyningens beredskapsorganisasjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 21. desember 2011 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-21-1474</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om organisering av kraftforsyningens beredskapsorganisasjon<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>Vedlegg. Instruks for kraftforsyningens beredskapsorganisasjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-21-1474" id="dokument">
      <h1>Forskrift om organisering av kraftforsyningens beredskapsorganisasjon</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-21-1474/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Instruks for kraftforsyningens beredskapsorganisasjon fastsatt av Olje- og energidepartementet 13. august 1993 gjelder som forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-21-1474/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften trer i kraft 1. januar 2012. Fra samme tidspunkt oppheves instruks 13. august 1993 nr. 4121 for kraftforsyningens beredskapsorganisasjon.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-12-21-1474/KAPITTEL_1">
        <h2>Vedlegg. Instruks for kraftforsyningens beredskapsorganisasjon</h2>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-1">Fastsatt 13. august 1993 nr. 4121 i medhold av res. 29. september 1989 nr. 4025.</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Innledning</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Norges vassdrags- og energiverk (NVE) har ansvaret for &#xE5; samordne beredskapsplanleggingen, og skal lede landets kraftforsyning i krig. For dette form&#xE5;l er det bygget opp en landsomfattende organisasjon &#x2013; Kraftforsyningens beredskapsorganisasjon (KBO) &#x2013; best&#xE5;ende av NVE og de virksomheter som st&#xE5;r for kraftforsyningen.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">N&#xE5;r KBO ved krigsberedskap trer i virksomhet og overtar ansvaret for landets kraftforsyning, plikter alle kraftforsyningsenheter &#xE5; rette seg etter direktiver fra overordnet myndighet innen KBO. Dette medf&#xF8;rer ingen endring i selskapenes eierforhold. Det enkelte selskap er ansvarlig for egen drift og skal s&#xF8;rge for at produksjons- og fordelingssystemet er i best mulig stand.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">I tilknytning til energilovens krav om beredskap mot naturgitte ulykker, teknisk svikt og p&#xE5;f&#xF8;rte skader, kan KBO ogs&#xE5; bli benyttet for &#xE5; l&#xF8;se oppgaver i fred, i forbindelse med varsling, informasjon og bistand under hjelpearbeid.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>KBOs oppbygning</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Sentralt niv&#xE5;</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Norges vassdrags- og energiverk med Kraftforsyningens sentrale ledelse (KSL) som ut&#xF8;vende organ.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">I KSL skal inng&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-1-ledd-1">Vassdrags- og energidirekt&#xF8;ren &#x2013; eller den han bemyndiger &#x2013; som leder av KBO.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-2-ledd-1">Adm. direkt&#xF8;r for Statnett SF &#x2013; eller den han bemyndiger.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-3-ledd-1">Adm. direkt&#xF8;r for Statkraft SF &#x2013; eller den han bemyndiger.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-3-ledd-2-punkt-4-ledd-1">Stabspersonell fra NVE, Statnett og Statkraft.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Regionsniv&#xE5;</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Kraftforsyningens regionsjefer (KRS).</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">KRS er KBOs kommandoledd p&#xE5; regionsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-3">Regionsjefenes geografiske ansvarsomr&#xE5;der f&#xF8;lger Statnetts regioninndeling, jf. pkt. 3.4.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.3</span>
          <span class="miscHeadline">
            <i>Fylkesniv&#xE5;</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Kraftforsyningens fylkesrepresentanter (KFR).</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-2">KFR er KBOs kommandoledd p&#xE5; fylkesniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-3">Fylkesrepresentantenes geografiske ansvarsomr&#xE5;der f&#xF8;lger fylkesgrensene, jf. pkt. 3.8.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.4</span>
          <span class="miscHeadline">
            <i>Lokalt niv&#xE5;</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Produksjonsselskaper, herunder de industriverk som inng&#xE5;r i KBO.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">Fordelingsverk.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Ansvarsomr&#xE5;de</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">3.1</span>
          <span class="miscHeadline">
            <i>Kraftforsyningens sentrale ledelse</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">KSL er det ut&#xF8;vende organ for ledelse av landets kraftforsyning i krig. KSL er direkte underlagt N&#xE6;rings- og energidepartementet.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">KSL disponerer eget beredskapsanlegg. Anleggets drifts- og vedlikeholdsutgifter fordeles mellom NVE og Statnett.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-3">KSL skal holde N&#xE6;rings- og energidepartementet underrettet om kraftforsyningssituasjonen, og fremme forslag om erkl&#xE6;ring av de beredskapstiltak som situasjonen m&#xE5;tte kreve.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-4">Ved iverksettelse av beredskapstrinn og beredskapsplikt har KSL varslingsansvar overfor den sentrale ledelse i Statnett, Statkraft og Hydro Energi, samt Kraftforsyningens regionsjefer.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-5">Tidspunkt for overtakelse av ledelsen av landets kraftforsyning vil bli bestemt av regjeringen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">3.2</span>
          <span class="miscHeadline">
            <i>Statnett</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Statnett eier st&#xF8;rstedelen av landets hovednett og har ansvar for en rasjonell drift og utvikling av nettet.</article>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-2">N&#xE5;r KBO overtar ansvaret for landets kraftforsyning vil Statnett bli direkte underlagt KSL, og v&#xE6;re KSLs ut&#xF8;vende organ for regulering av kraftproduksjon- og fordeling. N&#xE5;r det blir n&#xF8;dvendig &#xE5; disponere kraft p&#xE5; tvers av inng&#xE5;tte avtaler, skal oppgj&#xF8;r skje etter retningslinjer fastsatt av KSL.</article>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-3">Statnett disponerer et landsomfattende kontroll- og styringsapparat for optimal utnyttelse av produksjons- og overf&#xF8;ringssystemet. For &#xE5; oppn&#xE5; dette &#x2013; og for &#xE5; opprettholde balansen i kraftforsyningssystemet &#x2013; vil Statnett kunne iverksette endringer i kraftselskapenes produksjonsprogrammer.</article>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-4">Ved driftsforstyrrelser og feil i hovednettet har Statnett som oppgave &#xE5; samordne inngrep i nettet for &#xE5; holde driften g&#xE5;ende med minst mulige skadevirkninger og for &#xE5; gjenopprette normale driftsforhold.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">3.3</span>
          <span class="miscHeadline">
            <i>Statkraft</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">Statkraft er et landsomfattende produksjonsselskap, som med sitt store produksjonspotensiale innehar en s&#xE6;rlig rolle i landets kraftforsyning. Forholdene skal legges til rette for at Statkraft kan opprettholde sin landsomfattende driftsorganisasjon ogs&#xE5; ved krigsberedskap. N&#xE5;r KBO overtar ansvaret for landets kraftforsyning, vil Statkraft driftsmessig bli direkte underlagt KSL.</article>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-2">N&#xE5;r det gjelder regulering av kraftproduksjon skal Statkraft som andre selskaper rette seg etter anvisninger fra Statnett, som er KSLs ut&#xF8;vende organ p&#xE5; dette felt. Ved brudd p&#xE5; forbindelsen mellom Statkrafts sentrale driftsledelse og Statkrafts regioner, vil de(n) ber&#xF8;rte region(er) driftsmessig bli underlagt Kraftforsyningens regionsjefer (KRS).</article>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-3">Ved brudd ogs&#xE5; p&#xE5; forbindelsen til KRS vil ber&#xF8;rte regioner driftsmessig bli underlagt Kraftforsyningens fylkesrepresentant (KFR) i det fylke hvor regionen har sitt hovedkontor.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">3.4</span>
          <span class="miscHeadline">
            <i>Den regionale inndeling &#x2013; regionsjefer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">KBO har en landsomfattende regional inndeling som tilsvarer Statnetts regionale inndeling i tre regioner. Statnetts tre regionsjefer inng&#xE5;r i KBO, og har i beredskapssammenheng utvidede fullmakter som Kraftforsynings regionsjefer (KRS).</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-2">Kraftforsyningens regionsjefer oppnevnes av NVE.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-3">Region S&#xF8;r-Norge omfatter &#xD8;stfold, Oslo, Akershus, Hedmark, Oppland, Buskerud, Telemark, Vestfold, Aust-Agder, Vest-Agder, Rogaland, Hordaland, Sogn og Fjordane.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-4">Region Midt-Norge omfatter M&#xF8;re og Romsdal, S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag og Nordland s&#xF8;r for Salten.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-5">Region Nord-Norge omfatter Nordland nord for Salten, Troms og Finnmark.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-6">KRS er KBOs kommandoledd p&#xE5; regionsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-7">KRS skal ved krigsberedskap lede kraftforsyningen innen sitt ansvarsomr&#xE5;de i samsvar med direktiver fra KSL og de respektive landsdelsberedskapsfylkesmenns prioriteringer. Den sentrale ledelse av landets kraftforsyning vil imidlertid bli s&#xF8;kt opprettholdt s&#xE5; lenge som mulig. Ved iverksettelse av beredskapstiltak har regionsjefene varslingsansvar overfor Kraftforsyningens fylkesrepresentanter. I Nordland fylke &#x2013; som er delt mellom region Midt-Norge og region Nord-Norge &#x2013; skal KRS i sistnevnte region varsle fylkesrepresentanten.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-8">KRS skal ut&#xF8;ve driftsmessige funksjoner gjennom Statnetts regionsentraler.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-9">Uten &#xE5; gripe inn i det enkelte kraftselskaps administrasjon og ansvar, skal KRS ved st&#xF8;rre ulykker/katastrofer i fred bidra til at kraftforsyningens ressurser innen regionen blir benyttet p&#xE5; en hensiktsmessig m&#xE5;te i forbindelse med oppgaver som varsling og koordinering av hjelpearbeid (fredsberedskap).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">3.5</span>
          <span class="miscHeadline">
            <i>Den fylkesvise inndeling &#x2013; fylkesrepresentanter</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Det skal oppnevnes Kraftforsyningens fylkesrepresentanter (KFR) i alle fylker. Fylkene Oslo og Akershus &#x2013; som har felles fylkesmann &#x2013; skal ha hver sin fylkesrepresentant. Kraftforsyningens fylkesrepresentanter oppnevnes av NVE.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-2">KFR skal ved krigsberedskap lede kraftforsyningen i fylket i samsvar med direktiver fra overordnet myndighet innen KBO og fylkesmannens prioriteringer. Samordning av produksjon og overf&#xF8;ring av kraft skal som i fred foreg&#xE5; sentralt og p&#xE5; regionsniv&#xE5; s&#xE5; lenge sambandet kan opprettholdes.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-3">N&#xE5;r det gjelder fylkesrepresentantenes driftsmessige ansvar og myndighet overfor Statkrafts regioner ved brudd p&#xE5; sambandet fra sentrale ledd, vises til hva som er anf&#xF8;rt under pkt. 3.3, Statkrafts oppgaver.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-4">Ved iverksettelse av beredskapstiltak har KFR varslingsansvar overfor underlagte selskaper, med unntak av Hydros produksjonsverk som varsles gjennom KSL, jf. pkt. 3.1. KRF er KBOs kommandoledd p&#xE5; fylkesniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-5">KFR i de fylker hvor fylkesmannen ogs&#xE5; er landsdelsberedskapsfylkesmenn (LBFM) skal i tillegg til oppgavene som fylkesrepresentant ogs&#xE5; v&#xE6;re regionsjefens forbindelsesledd til LBFM i denne krigstidsstab.</article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-6">Uten &#xE5; gripe inn i det enkelte kraftselskaps administrasjon og ansvar, skal KFR ved st&#xF8;rre ulykker/katastrofer i fred bidra til at kraftforsyningens ressurser innen fylket blir benyttet p&#xE5; en hensiktsmessig m&#xE5;te i forbindelse med oppgaver som varsling og koordinering av hjelpearbeid (fredsberedskap).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">3.6</span>
          <span class="miscHeadline">
            <i>Produksjonsselskaper</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">N&#xE5;r KBO overtar ansvaret for landets kraftforsyning, vil alle produksjonsselskaper unntatt Statkraft bli underlagt KFR, og plikter &#xE5; rette seg etter direktiver fra denne. Statkraft vil som en landsomfattende virksomhet bli direkte underlagt KSL.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-2">Kraftprodusentene skal s&#xE5; langt det er mulig opprettholde normal drift og overholde de avtaler, kontrakter mv. som er inng&#xE5;tt. N&#xE5;r det blir n&#xF8;dvendig &#xE5; disponere kraft p&#xE5; tvers av de kontrakter/avtaler som er inng&#xE5;tt i fred, skal oppgj&#xF8;r skje etter bestemmelser fastlagt av KSL.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-3">For fredsberedskap skal produksjonsselskapene gjennomf&#xF8;re de n&#xF8;dvendige sikringstiltak og beredskapsoppgaver.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">3.7</span>
          <span class="miscHeadline">
            <i>Fordelingsverk</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">N&#xE5;r KBO overtar ansvaret for landets kraftforsyning, vil fordelingsverkene bli underlagt KFR og plikter &#xE5; rette seg etter direktiver fra denne.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-2">Fordelingsverkene skal samarbeide med kommunen(e) innen forsyningsomr&#xE5;det og s&#xE5; langt det er praktisk mulig f&#xF8;lge den prioritering som blir gitt n&#xE5;r det gjelder str&#xF8;mleveranser i en knapphetssituasjon.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-3">N&#xE5;r det er flere kommuner innen forsyningsomr&#xE5;det og deres prioriteringer ikke kan im&#xF8;tekommes uten interessekonflikt, tas saken opp med KFR som forelegger den for fylkesmannen til avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-4">For fredsberedskap skal fordelingsverkene gjennomf&#xF8;re de n&#xF8;dvendige sikringstiltak og beredskapsoppgaver.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">3.8</span>
          <span class="miscHeadline">
            <i>Sonekontorers/underavdelingers organisasjonsmessige tilknytning</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">Et kraftselskaps sonekontorer eller tilsvarende underavdelinger lokalisert i andre fylker skal i beredskapssammenheng v&#xE6;re underlagt Kraftforsyningens fylkesrepresentant i det fylke hvor selskapet har sitt hovedkontor.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Detaljinstrukser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">NVE kan i medhold av denne instruks utarbeide n&#xF8;dvendige detaljinstrukser.</article>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-2">Slike detaljinstrukser skal forelegges Beredskapsr&#xE5;det for kraftforsyningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">5.</span>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne instruks trer i kraft 15. august 1993.</article>
      </section>
    </main>
  </body>
</html>
