<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-09-02-1000</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-09-02-1000</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 9 s 1290</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-09-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1878</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>forskrift/2004-12-22-1878/&#xA7;98</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>lov/1976-12-17-91/&#xA7;6</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-10-11 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0705</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 2. september 2011 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en &#xA7; 98, lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4 og &#xA7; 6 og forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-09-02-1000</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-09-02-1000" id="dokument">
      <h1>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-09-02-1000/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en gj&#xF8;res f&#xF8;lgene endringer:</article>
        <article class="defaultP" margin-top="true">1. &#xA7; 34c f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fiskeridirektoratet kan gj&#xF8;re unntak fra fredningstiden for hummer, jf. &#xA7; 34a f&#xF8;rste, tredje og fjerde ledd, og tillate fangst av rognhummer n&#xE5;r det er n&#xF8;dvendig for etablering av akvakultur med hummer og slik fangst vurderes &#xE5; v&#xE6;re forsvarlig ut fra hummerbestandens tilstand i det aktuelle omr&#xE5;det. Det kan ogs&#xE5; gj&#xF8;res unntak fra &#xA7; 33 f&#xF8;rste ledd. Tillatelse kan kun gis til innehaver av tillatelse til &#xE5; drive oppdrett av hummer.</article>
        <article class="defaultP" margin-top="true">2. Spesifikasjonen &#xAB;Utforming og innmontering av snurrevadpose med kvadratiske masker&#xBB; (Vedlegg 1) som vist til i &#xA7; 3 nr. 1 bokstav b skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 1. Utforming og innmontering av snurrevadpose med kvadratiske masker</span>
        <article class="legalP" id="kapittel-1-ledd-3">En snurrevadpose med kvadratiske masker kan enten v&#xE6;re en to- eller firepanelspose. En topanelspose best&#xE5;r av to identiske panel &#x2013; et overpanel og et underpanel. En firepanelspose best&#xE5;r av identiske over- og underpanel samt to kileformete sidepanel. Det er valgfritt hvorvidt en vil bruke to- eller firepanelsposer.</article>
        <article class="defaultP" margin-top="true"><i>Topanels snurrevadposer</i> (type I, figur)</article>
        <article class="legalP" id="kapittel-1-ledd-4">Topanels snurrevadposer best&#xE5;r av ett underpanel og ett overpanel som skal v&#xE6;re identiske. Posen skal best&#xE5; av A) forpart, B) seksjon med kvadratiske masker og C), l&#xF8;ft som beskrevet under og illustrert i figur.</article>
        <article class="defaultP" margin-top="true">
          <i>Forpart</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">I fremste del av snurrevadposen skal det monteres et panel med vanlig masker i polyethylen (PE). Det kan benyttes enkel eller dobbel tr&#xE5;d, med diameter p&#xE5; maks. 2&#xA0;x&#xA0;5 mm, alternativt 3&#xA0;x&#xA0;3,2 mm. Seksjonen skal v&#xE6;re 5&#x2013;8 masker lang, og ha en minimum maskevidde p&#xE5; 130 mm. Maskene i panelets bakpart skal maskebindes mot kvadratmaskeseksjonen; en maske mot hver langsg&#xE5;ende stolpe i kvadratmaskeseksjonen: bredden p&#xE5; forparten i form av antall masker er derfor gitt ved antall stolper i kvadratmaskeseksjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sammenf&#xF8;yningen med snurrevadens ordin&#xE6;re forlengelse kan enten skje ved maskebinding, eller at det benyttes et tau av for eksempel flat/rundflettet nylon 6&#x2013;10 mm. Dersom det benyttes et slikt tau, skal det ha en lengde p&#xE5; minimum 70&#xA0;% av strekt bredde p&#xE5; forparten. Tauet skal fordeles jevnt over forlengelsen og forpartens masker.</article>
        <article class="defaultP" margin-top="true">
          <i>Seksjon med kvadratiske masker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Panel med kvadratiske masker skal lages av flettet knutel&#xF8;st nett av enten polyamid (PA), polyethylen (PE), polypropylen (PP) eller polyester (PES). Minimum maskevidde i denne seksjonen skal v&#xE6;re 125 mm. Det skal benyttes enkel, flettet tr&#xE5;d med tykkelse opp til 7,5 mm.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Over- eller underpanelet med kvadratiske masker skal ha en lengde p&#xE5; minimum 12,5 meter, og en bredde p&#xE5; minimum 40 &#xAB;frie&#xBB; masker og maksimum 50 &#xAB;frie&#xBB; masker.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Uavhengig av kvadratmaskepanelenes lengde og bredde m&#xE5;lt i meter, skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">over og underpanelet av kvadratmasker v&#xE6;re identiske i lengde og bredde.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">bredde p&#xE5; kvadratmaskepanelet i over- og underpanel i form av &#xAB;frie&#xBB; masker v&#xE6;re det samme i hele posens lengde.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">lengden av panelene av kvadratmasker i form av antall masker skal v&#xE6;re det samme over hele panelet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-10">Panelet med kvadratiske masker lages ved at nettet skj&#xE6;res stolperett (AB-kutt) og sammenf&#xF8;yes med forpart og l&#xF8;ft slik at stolpene kun g&#xE5;r p&#xE5; tvers og langs av posen (se figur). Dersom seksjonen av kvadratmasker til over- og underpanel lages av ett sammenhengende nettstykke, skal det lages en &#xAB;falsk&#xBB; leis best&#xE5;ende av to stolper i tverretningen slik at posen f&#xE5;r to like panel. Samtlige stolperekker som g&#xE5;r p&#xE5; tvers av posen skal danne sammenhengende hele sirkler, det vil si at stolpene ligger overfor hverandre i sideleisen.</article>
        <article class="defaultP" margin-top="true">
          <i>L&#xF8;ft</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">I bakkant av seksjon med kvadratmasker skal det monteres et over/under panel med vanlige masker som skal danne snurrevadposens l&#xF8;ft. Det kan benyttes enkel eller dobbeltr&#xE5;d, maksimum 2&#xA0;x&#xA0;6 mm eller enkel 8 mm tykkelse. L&#xF8;ftets totale lengde kan v&#xE6;re inntil 14 masker, og ha en bredde p&#xE5; inntil 40 &#xAB;frie&#xBB; masker. Maskevidden i l&#xF8;ftet skal v&#xE6;re minimum 130 mm. Overskytende stolper i kvadratmaskeseksjonen skal fordeles (&#xBB;beites&#xBB;) jevnt over l&#xF8;ftets omkrets.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Under fiske skal l&#xF8;ftet sn&#xF8;res sammen mellom l&#xF8;ftestroppens ringer og sammenf&#xF8;yning l&#xF8;ft/kvadratmaskeseksjon. (Se figur)</article>
        <article class="defaultP" margin-top="true"><i>Firepanels snurrevadposer</i> (type I og II, figur)</article>
        <article class="legalP" id="kapittel-1-ledd-13">Firepanels snurrevadposer skal ha samme over- og underpanel som topanels snurrevadposer men skal i tillegg ha sidepanel mellom over- og underpanelet, et p&#xE5; hver side av posen. Posen skal best&#xE5; av A) forpart med sidepanel, B) seksjon med kvadratiske masker med kileformete sidepanel og C), l&#xF8;ft som beskrevet under og illustrert i figur.</article>
        <article class="defaultP" margin-top="true">
          <i>Kileformet sidepanel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Sidepanelene best&#xE5;r av to deler, en rettsk&#xE5;ret forpart som skal ha samme lengde som snurrevadposens forpart, og et kileformet panel som skal ha samme totale lengde som seksjon med kvadratiske masker. Forparten skal lages av samme nettype som forpart i over/underpanel og ha en bredde p&#xE5; totalt 25 masker og maksimum 21 &#xAB;frie&#xBB; masker, det vil si at det m&#xE5; tas inn minimum to masker i hver leis n&#xE5;r sidepanelene sammenf&#xF8;yes med over- og underpanelet. Den kileformete delen av sidepanelene skal v&#xE6;re laget av vanlige masker (diamantmasker) og ha samme materiale som i kvadratmaskedelen. Den skal ha en bredde i forpart p&#xE5; totalt 25 masker og maksimalt 21 &#xAB;frie&#xBB; masker. Kilens bredde i bakkant skal v&#xE6;re totalt 4 masker og 1 eller ingen &#xAB;frie&#xBB; masker. Kilen avsluttes jevnt med og i bakkant av seksjon med kvadratmasker. Her settes det et kraftig bendsel som innbefatter alle tre panelene p&#xE5; hver side (over to stolper fra overpanel pluss de siste fire maskene i sidepanelet pluss to stolper fra underpanelet).</article>
        <article class="defaultP" margin-top="true">
          <i>Figur</i>
        </article>
        <article class="defaultP" margin-top="true">(pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-09-02-1000/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
