<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften (medf&#xF8;lgende familie til diplomater mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-09-11-924</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-09-11-924</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 9 s 1242</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;5</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-09-13 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0715</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften (medf&#xF8;lgende familie til diplomater mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og politidepartementet 11. september 2011 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 5, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-09-11-924</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften (medf&#xF8;lgende familie til diplomater mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-5. Opphold for ektefelle eller samboer og barn av diplomater mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-09-11-924" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften (medf&#xF8;lgende familie til diplomater mv.)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-09-11-924/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Utlendingsforskriften &#xA7; 1-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i f&#xF8;rste ledd gjelder ogs&#xE5; for utlendinger som er hjelpepersonale ved diplomatisk eller konsul&#xE6;r stasjon eller i privat tjeneste hos en utlending som nevnt i f&#xF8;rste ledd. Det samme gjelder bestemmelsen i annet ledd om at utlendingen m&#xE5; v&#xE6;re tilmeldt og akseptert av Utenriksdepartementet, eventuelt annen norsk myndighet, og at det ikke gis tillatelse til annet arbeid i tillegg til det aktuelle ansettelsesforholdet. For utlendinger som er hjelpepersonale ved diplomatisk eller konsul&#xE6;r stasjon, gjelder videre vilk&#xE5;ret i annet ledd om at utlendingen m&#xE5; v&#xE6;re utsendt til stillingen av senderstatens myndighet i henhold til beordring eller tidsbegrenset tjenesteavtale.</article>
        <article class="defaultP" margin-top="true">Utlendingsforskriften &#xA7; 1-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Opphold for ektefelle eller samboer og barn av diplomater mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ektefelle eller samboer og fors&#xF8;rget barn av diplomater mv. som nevnt i &#xA7; 1-4 f&#xF8;rste ledd, er unntatt fra kravet i lovens &#xA7; 55 annet ledd om oppholdstillatelse for &#xE5; ta opphold i riket utover tre m&#xE5;neder uten &#xE5; ta arbeid. Det er et vilk&#xE5;r at familiemedlemmet er tilmeldt og akseptert av Utenriksdepartementet, eventuelt annen norsk myndighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Oppholdstillatelse som gir rett til &#xE5; ta arbeid og drive ervervsvirksomhet i riket, kan gis til utlendinger som nevnt i f&#xF8;rste ledd. Slik tillatelse skal gis dersom dette f&#xF8;lger av overenskomst med fremmed stat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">En erkl&#xE6;ring fra Utenriksdepartementet, eventuelt annen norsk myndighet, som dokumenterer status m&#xE5; fremlegges i forbindelse med s&#xF8;knaden. S&#xF8;knaden kan fremmes fra riket. Tillatelsen gis ikke utover varigheten av referansepersonens ansettelsesforhold ved stasjonen eller organisasjonen, og opph&#xF8;rer idet ansettelsesforholdet avsluttes. Tillatelsen danner ikke grunnlag for permanent oppholdstillatelse, men kan fornyes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Ektefelle eller samboer, jf. lovens &#xA7; 40 til &#xA7; 41, og barn, jf. lovens &#xA7; 42 f&#xF8;rste og annet ledd, av utlendinger som nevnt i forskriftens &#xA7; 1-4 tredje ledd, kan gis oppholdstillatelse n&#xE5;r sterke menneskelige hensyn taler for det. Det er en forutsetning at underhold og bolig er sikret. Tillatelsen gis ikke ut over varigheten av referansepersonens ansettelsesforhold, og opph&#xF8;rer idet ansettelsesforholdet avsluttes. Tillatelsen danner ikke grunnlag for permanent oppholdstillatelse, men kan fornyes.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-09-11-924/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. desember 2011.</article>
      </section>
    </main>
  </body>
</html>
