<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om europeiske samarbeidsutvalg mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-06-03-570</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-06-03-570</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 5 s 695</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-06-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-07-28-797</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-08-23-63/&#xA7;2</li>
            <li>lov/1996-08-23-63/&#xA7;3</li>
            <li>lov/1996-08-23-63/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-06-07 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0405</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om europeiske samarbeidsutvalg mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om europeiske samarbeidsutvalg mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeidsdepartementet 3. juni 2011 med hjemmel i lov 23. august 1996 nr. 63 om allmenngj&#xF8;ring av bestemmelser i tariffavtale om europeiske samarbeidsutvalg m.v. &#xA7; 2 f&#xF8;rste og tredje ledd, &#xA7; 3 og &#xA7; 4 annet ledd. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XVIII nr. 27 (direktiv 2009/38/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-06-03-570</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om europeiske samarbeidsutvalg mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner og anvendelsesomr&#xE5;de</li><li>&#xA7; 3. Opprettelse av samarbeidsordning</li><li>&#xA7; 4. Fremgangsm&#xE5;ten ved ordningens etablering</li><li>&#xA7; 5. Avtalens innhold</li><li>&#xA7; 6. ESUs praktiske arbeid</li><li>&#xA7; 7. Taushetsplikt</li><li>&#xA7; 8. Tilpasning og reforhandlinger</li><li>&#xA7; 9. Frister for forhandlingenes avslutning mv.</li><li>&#xA7; 10. Tvistebehandling</li><li>&#xA7; 11. Forholdet til andre avtaler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-06-03-570" id="dokument">
      <h1>Forskrift om endring i forskrift om europeiske samarbeidsutvalg mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-03-570/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juli 2000 nr. 797 om europeiske samarbeidsutvalg mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tariffavtale av 31. januar 2011 mellom LO og NHO om opprettelse av europeiske samarbeidsutvalg eller tilsvarende samarbeidsformer (ESU-avtalen) skal gjelde i alle arbeidsforhold. ESU-avtalen gjelder likevel ikke for foretak eller konserner som er omfattet av informasjons- og konsultasjonsordninger som nevnt i &#xA7; 11 i avtalen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For foretak eller konserner som er omfattet av ordninger som nevnt i &#xA7; 11 andre ledd i ESU-avtalen, skal tariffavtale av 30. november 1995 mellom LO og NHO om opprettelse av europeiske samarbeidsutvalg eller tilsvarende samarbeidsformer samt tariffavtale av 19. august 1999 mellom LO og NHO om justeringer i ovennevnte avtale (av partene kalt &#xAB;justeringer i tilleggsavtale 10 til hovedavtalen&#xBB;) gjelde.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Reglene om reforhandling i &#xA7; 8 i ESU-avtalen, gjelder likevel for alle avtaler om europeiske samarbeidsutvalg eller tilsvarende samarbeidsformer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Denne forskriften gjelder ikke for arbeidstakere i utenriks sj&#xF8;fart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tvister som knytter seg til samarbeidsavtaler som er inng&#xE5;tt f&#xF8;r 22. september 1996 omfattes av nemndas kompetanse dersom avtalen ikke fastsetter egne tvistel&#xF8;sningsregler. Det samme gjelder tvister som knytter seg til avtaler som er inng&#xE5;tt i medhold av pkt. 3 i LO og NHOs avtale av 19. august 1999 , eller som er omfattet av &#xA7; 11 i ESU-avtalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bedriftsdemokratinemnda kan fastsette l&#xF8;pende tvangsmulkt for hver dag, uke eller m&#xE5;ned som g&#xE5;r etter utl&#xF8;pet av den frist som er satt for oppfyllelse av p&#xE5;legg i medhold av lov om europeiske samarbeidsutvalg. Tvangsmulkt kan ogs&#xE5; fastsettes som engangsmulkt. Bedriftsdemokratinemnda kan frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 2. Avtale 31. januar 2011 mellom LO og NHO om europeiske samarbeidsutvalg eller tilsvarende samarbeidsformer</span>
        <article class="defaultP" margin-top="true">
          <i>Tilleggsavtale VIII. Avtale om europeiske samarbeidsutvalg eller tilsvarende samarbeidsformer</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med denne avtale er &#xE5; bedre de ansattes konsultasjons- og informasjonsrettigheter i foretak og konserner med virksomhet innenfor E&#xD8;S-omr&#xE5;det, og derved videref&#xF8;re til disse foretak de gode samarbeidsrelasjoner som er utviklet i avtaleverk og praksis i norsk arbeidsliv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Informasjon og konsultasjon skal tilrettelegges p&#xE5; en slik m&#xE5;te at de virker effektivt, og at de gj&#xF8;r det mulig for foretak og konserner &#xE5; treffe beslutninger p&#xE5; en effektiv m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner og anvendelsesomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Avtalen gjelder for alle grupper ansatte i norske virksomheter som fyller f&#xF8;lgende vilk&#xE5;r:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Norske foretak med minst 1&#xA0;000 ansatte innenfor E&#xD8;S og med minst 150 ansatte i hvert av minst to E&#xD8;S-land, heretter kalt fellesskapsforetak, konserner/grupper av foretak med kontrollerende selskap i Norge og med minst 1&#xA0;000 ansatte innenfor E&#xD8;S, n&#xE5;r konsernet omfatter minst to foretak i forskjellige E&#xD8;S-land som hvert sysselsetter minst 150 arbeidstakere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Avtalen f&#xE5;r, med hensyn til valgordninger og ellers s&#xE5; langt den passer, ogs&#xE5; anvendelse p&#xE5; norsk virksomhet eller datterselskap som omfattes av del av fellesskapsrettslig virksomhet med utenlandsk hovedadministrasjon eller kontrollerende selskap, i den utstrekning norske virksomheter skal inng&#xE5; i konsernets samarbeidsordninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Blir det p&#xE5; grunn av konflikt mellom norsk og utenlandsk lovgivning eller ved beslutning i det utenlandske konsern/kontrollerende selskap aktuelt &#xE5; utpeke et norsk datterselskap til &#xE5; ivareta forpliktelsene etter denne avtale, gjelder avtalen fullt ut for datterselskapet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">I tilfelle utenlandsk hovedadministrasjon/kontrollerende selskap ligger utenfor E&#xD8;S og det ikke er utpekt en representant med ansvar for gjennomf&#xF8;ringen av denne avtale, p&#xE5;ligger dette ansvar norsk datterselskap dersom det er dette selskap som sysselsetter flest arbeidstakere blant virksomhetene innenfor E&#xD8;S.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Begrepene <i>konsern</i> og <i>kontrollerende foretak</i> i denne avtale bygger p&#xE5; definisjonene i aksjelovens &#xA7; 1-2. Med kontrollerende foretak forst&#xE5;s den virksomhet som i henhold til disse definisjoner ut&#xF8;ver bestemmende innflytelse over de &#xF8;vrige enheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Dersom konflikt mellom norsk og utenlandsk lovgivning medf&#xF8;rer at to eller flere foretak innen et konsern kan betraktes som kontrollerende, skal det foretak som har rett til &#xE5; utpeke mer enn halvparten av medlemmene i det annet (de andre) foretaks styrende organer anses som det kontrollerende, med mindre det godtgj&#xF8;res at et annet foretak har bestemmende innflytelse av andre grunner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Begrepet <i>&#xAB;ansatt&#xBB;</i> omfatter det antall ansatte, herunder deltidsansatte, som er sysselsatt p&#xE5; det tidspunkt anmodning fremsettes om &#xE5; opprette europeisk samarbeidsutvalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Dersom gjennomsnittlig antall arbeidstakere, medregnet deltidsansatte, i de to foreg&#xE5;ende &#xE5;r har v&#xE6;rt h&#xF8;yere enn p&#xE5; det tidspunkt anmodningen fremsettes, legges dette antall til grunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-10">I denne avtalen skal begrepet <i>&#xAB;informasjon&#xBB;</i> bety de opplysninger arbeidsgiver gir arbeidstakernes representanter for at de kan sette seg inn i saken og unders&#xF8;ke den. Informasjonen skal gis p&#xE5; et slikt tidspunkt, p&#xE5; en slik m&#xE5;te og med et slikt innhold som gj&#xF8;r det mulig for arbeidstakernes representanter &#xE5; foreta en grundig vurdering av de mulige virkningene, og ved behov forberede konsultasjon med det relevante organ i et foretak som omfatter virksomhet i flere E&#xD8;S-land.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-11">I denne avtalen skal begrepet <i>&#xAB;konsultasjon&#xBB;</i> bety utveksling av synspunkter mellom representanter for arbeidstakerne og ledelsen p&#xE5; et slikt tidspunkt, p&#xE5; en slik m&#xE5;te og med et slikt innhold som gj&#xF8;r det mulig for arbeidstakernes representanter &#xE5; uttale seg om det foresl&#xE5;tte tiltaket innen rimelig tid, basert p&#xE5; den informasjon de har mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-12">Saker er &#xE5; anse som <i>&#xAB;grenseoverskridende&#xBB;</i> n&#xE5;r de ang&#xE5;r hele konsernet eller fellesskapsforetaket, eller minst to virksomheter eller bedrifter/enheter i forskjellige E&#xD8;S-land.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Opprettelse av samarbeidsordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I foretak og konserner med slik struktur og st&#xF8;rrelse som nevnt i &#xA7; 2 kan det anmodes om forhandlinger om opprettelse av europeisk samarbeidsutvalg, heretter kalt ESU, eller om andre samarbeidsformer som sikrer informasjon til og konsultasjon med de ansatte over landegrensene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ledelsen i hver virksomhet plikter p&#xE5; foresp&#xF8;rsel fra arbeidstakernes representanter &#xE5; fremlegge informasjon om foretakets eller konsernets struktur, antall ansatte og annen informasjon som er n&#xF8;dvendig for &#xE5; kreve forhandlinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Anmodning om forhandlinger kan fremsettes skriftlig av foretakets/konsernets sentrale ledelse i Norge (heretter kalt ledelsen), eller av minst 100 ansatte eller deres representanter i minst to virksomheter i minst to forskjellige E&#xD8;S-land.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Forhandlingene skal omfatte alle ansatte i virksomheter eller datterselskaper i E&#xD8;S-land, ogs&#xE5; dem med f&#xE6;rre enn 150 ansatte der dette ikke er i strid med annet lands nasjonale lover eller avtaler, n&#xE5;r vilk&#xE5;rene ellers etter &#xA7; 2 er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Ledelsen er ansvarlig for &#xE5; tilrettelegge og bekoste forhandlingene, herunder &#xE5; s&#xF8;rge for n&#xF8;dvendig oversettelse av dokumenter og tolkning, samt for &#xE5; gjennomf&#xF8;re og finansiere den permanente samarbeidsordning partene kommer frem til, jf. &#xA7; 6 nr. 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Dersom utenlandsk konsern har flere enn ett datterselskap i Norge, kan det avtales ordninger som letter kontakten mellom de(n) norske representanten(e) i ESU og de ansatte i datterselskapene i forbindelse med m&#xF8;ter i ESU.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Der selskapsstrukturen gj&#xF8;r det naturlig &#xE5; forankre samarbeidsordningene p&#xE5; andre niv&#xE5;er enn den sentrale ledelse, f.eks. p&#xE5; divisjons- eller regionniv&#xE5;, skal dette ikke svekke de ansattes rettigheter til informasjon/konsultasjon etter denne avtale om forhold som ang&#xE5;r konsernets samlede virksomhet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;ten ved ordningens etablering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ledelsen er ansvarlig for gjennomf&#xF8;ringen av forhandlingene etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Representanter for de ansatte i Norge og i de nasjonale enheter innenfor E&#xD8;S danner et s&#xE6;rlig forhandlingsutvalg, heretter kalt SFU, som skal forhandle med ledelsen om opprettelse av ESU eller andre samarbeidsformer.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Medlemmene av det s&#xE6;rlige forhandlingsutvalget velges eller utpekes ut fra antallet arbeidstakere i hver EU-/E&#xD8;S-stat. Hver stat tildeles en plass i det s&#xE6;rlige forhandlingsutvalget per p&#xE5;begynte tidel av det samlede antall arbeidstakere.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">Medlemmene i SFU utpekes eller velges av og blant de ansatte i fellesskapsforetaket og dets virksomheter, eller i konsernet, etter f&#xF8;lgende regler: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">ansatte i Norge velger sin(e) representant(er) enten ved skriftlig og hemmelig valg etter de regler som er fastsatt i Hovedavtalens &#xA7; 12-3 eller, i virksomheter der dette ikke passer, i henhold til valgreglene for ansattes representasjon etter aksjeloven.</article></article></li></ul></article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-2">Uenighet om fremgangsm&#xE5;ten ved valgene, eller klage over deres gjennomf&#xF8;ring, avgj&#xF8;res av Bedriftsdemokratinemnda. <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-2-punkt-1-ledd-1">ansatte i utenlandske datterselskaper velger sine representanter i henhold til de regler som f&#xF8;lger av lov, avtale eller praksis i datterselskapenes hjemland.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">Det s&#xE6;rlige forhandlingsutvalg skal underrette ledelsen om sammensetningen av utvalget.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-1">Ledelsen innkaller innen tre m&#xE5;neder utvalget til forhandlingsm&#xF8;te med sikte p&#xE5; &#xE5; etablere ESU eller annen form for samarbeidsordning.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-5-ledd-2">Ledelsen i de nasjonale enheter og de aktuelle arbeidstaker- og arbeidsgiverorganisasjoner p&#xE5; europeisk niv&#xE5; skal underrettes om sammensetningen av det s&#xE6;rlige forhandlingsutvalget og at forhandlinger innledes.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-6-ledd-1">F&#xF8;r og etter hvert m&#xF8;te med ledelsen har det s&#xE6;rlige forhandlingsutvalg rett til &#xE5; m&#xF8;tes uten at representanter for ledelsen er til stede. I den sammenheng skal det ha tilgang p&#xE5; alle n&#xF8;dvendige kommunikasjonsmidler.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-6-ledd-2">SFU har rett til &#xE5; la seg bist&#xE5; av sakkyndige etter eget valg. Ledelsen har plikt til &#xE5; dekke omkostningene ved en slik sakkyndig. Dekning utover dette kan avtales mellom partene.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-7-ledd-1">Under forhandlingene kan partene etter anmodning f&#xE5; r&#xE5;d og veiledning av sine organisasjoner der slike finnes. Det samme gjelder dersom det etter inng&#xE5;elsen oppst&#xE5;r tvil om rekkevidden av den inng&#xE5;tte avtale.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-8-ledd-1">SFUs beslutning om &#xE5; inng&#xE5; avtale om samarbeidsordninger etter &#xA7; 3 m&#xE5; ha tilslutning blant et flertall av utvalgets medlemmer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">SFU kan med minst to tredeler av stemmene beslutte &#xE5; ikke innlede forhandlinger eller &#xE5; avbryte forhandlinger som allerede er p&#xE5;begynt etter n&#xE6;rv&#xE6;rende avtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ny anmodning om &#xE5; innkalle SFU kan tidligst fremsettes to &#xE5;r etter nevnte beslutning, med mindre partene i foretaket/konsernet blir enige om en kortere frist.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avtalens innhold</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-1-ledd-1">Partene skal gjennom avtalen om ESU eller andre samarbeidsordninger ivareta de ansattes behov for relevant og regelmessig informasjon, og for en direkte dialog med ledelsen, i saker som er av grenseoverskridende natur.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-1-ledd-2">Informasjon og konsultasjon skal skje p&#xE5; et relevant ledelsesniv&#xE5; ut fra hvilke emner som behandles.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-1-ledd-3">De l&#xF8;sninger og prosedyrer som velges skal ta hensyn til foretakets/konsernets organisasjonsstruktur og ledelsesformer, og den bedriftskultur og samarbeidstradisjon som finnes. De skal legge til rette for et godt og tillitsfullt forhold mellom ledelsen og de ansatte, der de ansatte med sin erfaring og innsikt skal v&#xE6;re med p&#xE5; &#xE5; skape de &#xF8;konomiske forutsetninger for foretakets fortsatte utvikling, og for trygge og gode arbeidsforhold til beste for foretaket og de ansatte.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1">Avtalen mellom partene skal v&#xE6;re skriftlig, og i det minste <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-1-ledd-1">angi de land og selskapsenheter som omfattes.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-2-ledd-1">fastlegge ESUs sammensetning, medlemstall og fordeling av plassene, dets kompetanse og arbeidsm&#xE5;te, samt funksjonstid. For eventuell annen samarbeidsmodell skal omfang og innhold bestemmes, samt p&#xE5; hvilke omr&#xE5;der og i hvilket omfang informasjon skal gis og konsultasjoner holdes.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-3-ledd-1">fastsette sted, hyppighet og varighet for ESUs m&#xF8;ter, herunder eventuelle form&#xF8;ter i tilknytning til ESUs m&#xF8;ter.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-4-ledd-1">inneholde budsjett for ESUs eller samarbeidsordningens virksomhet.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-5-ledd-1">angi utvalgets virkem&#xE5;te og fremgangsm&#xE5;te ved informasjon og konsultasjon, herunder koordinering av informasjon og konsultasjon p&#xE5; nasjonalt og internasjonalt niv&#xE5;.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-6-ledd-1">sammensetning av, fremgangsm&#xE5;te for oppnevning, virkem&#xE5;te og saksbehandlingsregler for den s&#xE6;rskilte komiteen som opprettes innen ESU, der slik oppnevnes.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-punkt-2-ledd-1-punkt-7-ledd-1">avtalens ikrafttredelse og varighet, retningslinjer for endring og oppsigelse av avtalen, vilk&#xE5;r for reforhandling, herunder, om n&#xF8;dvendig, ved endringer i strukturen i foretak med virksomhet i flere E&#xD8;S-stater.</article></article></li></ul></article>
              </article>
            </li>
          </ul>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">ESUs praktiske arbeid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Medlemmene i ESU velges eller utpekes av og blant de ansatte i henhold til &#xA7; 4c, med mindre annet avtales.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Hvis SFU ikke bestemmer noe annet, best&#xE5;r utvalget av minst ett medlem fra hver stat per p&#xE5;begynte tidel av det samlede antall arbeidstakere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Der utvalgets st&#xF8;rrelse tilsier det, kan det velges et arbeidsutvalg p&#xE5; h&#xF8;yst fem medlemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">ESU har krav p&#xE5; &#xE5; m&#xF8;te ledelsen minst en gang i &#xE5;ret for &#xE5; bli informert og konsultert om Fellesskapsforetakets/konsernets utvikling og fremtidsperspektiver p&#xE5; grunnlag av en rapport utarbeidet av ledelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Det er for &#xF8;vrig partene som bestemmer omr&#xE5;det for ESUs virksomhet og de saker som skal behandles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Hvis ikke annet avtales gjelder f&#xF8;lgende grunnregler for ESUs virksomhet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1">P&#xE5; m&#xF8;tene behandles <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-1-ledd-1">fellesskapsforetakets/konsernets struktur</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-2-ledd-1">den &#xF8;konomiske og finansielle situasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-3-ledd-1">forventet utvikling n&#xE5;r det gjelder aktiviteter, produksjon og salgsysselsettingssituasjonen og dens antatte utvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-4-ledd-1">investeringer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-5-ledd-1">vesentlige endringer i konsernets organisasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-6-ledd-1">innf&#xF8;ring av nye arbeidsmetoder eller produksjonsprosesser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-7-ledd-1">planer om produksjonsoverf&#xF8;ringer, fusjon, fisjon, reduksjoner, hel eller delvis nedlegging av virksomheter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-1-ledd-1-punkt-8-ledd-1">masseoppsigelser.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6-punkt-2-ledd-1">I spesielle situasjoner der de ansattes interesser i vesentlig grad blir ber&#xF8;rt, s&#xE6;rlig ved flytting eller nedleggelse av virksomheter eller masseoppsigelser, har ESUs arbeidsutvalg, eller der hvor slikt ikke er opprettet, hele ESU, rett til &#xE5; kreve m&#xF8;te med konsernets ledelse eller annet passende ledelsesniv&#xE5; med selvstendig myndighet til &#xE5; avgj&#xF8;re saken.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Avholdes m&#xF8;tet med ESUs arbeidsutvalg, kan ogs&#xE5; de medlemmer av ESU som representerer de virksomheter som blir direkte ber&#xF8;rt av de planlagte tiltak, v&#xE6;re tilstede.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8">Slikt m&#xF8;te skal avholdes s&#xE5; raskt som mulig p&#xE5; grunnlag av en rapport fra ledelsen. Ved m&#xF8;tets slutt eller s&#xE5; snart som mulig deretter har ESU/arbeidsutvalget rett til &#xE5; avgi uttalelse om rapporten. Uttalelsen skal ligge ved saksdokumentene under den videre behandling med mindre s&#xE6;rlige grunner ikke gj&#xF8;r dette mulig.<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-1-ledd-1">Dersom partene har avtalt form&#xF8;ter i henhold til &#xA7; 5b har de ansattes representanter rett til &#xE5; samles uten at ledelsen er til stede.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-2-ledd-1">Med forbehold om eventuell p&#xE5;lagt taushetsplikt skal ESUs medlemmer informere foretakets/konsernets tillitsvalgte om innholdet i og resultatet av m&#xF8;tene. I virksomheter der det ikke finnes tillitsvalgte, skal de ansatte informeres.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-3-ledd-1">ESU eller arbeidsutvalget kan s&#xF8;ke bistand av eksperter etter eget valg dersom det finner dette n&#xF8;dvendig for &#xE5; utf&#xF8;re sine oppgaver. Ledelsen kan bestemme at bare en slik ekspert skal f&#xE5; sine utgifter dekket av foretaket/konsernet.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-4-ledd-1">Utgiftene til ESUs drift dekkes av ledelsen. Det skal stilles tilstrekkelige ressurser og utstyr til r&#xE5;dighet for utvalget, slik at oppgavene kan bli forsvarlig ivaretatt.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-4-ledd-2">Ledelsen skal s&#xE6;rlig s&#xF8;rge for en forsvarlig tilrettelegging av m&#xF8;tene, og betale medlemmenes reise- og oppholdsutgifter.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-4-ledd-3">I n&#xF8;dvendig omfang skal det s&#xF8;rges for oversettelse av dokumenter og tolking under m&#xF8;tene.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-4-ledd-4">I den grad det er n&#xF8;dvendig for at de skal kunne utf&#xF8;re sine oppgaver som representanter i et internasjonalt milj&#xF8;, skal medlemmene av det s&#xE6;rlige forhandlingsorgan og ESU gis oppl&#xE6;ring uten tap av l&#xF8;nn.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-8-punkt-5-ledd-1">Dersom det i foretaket/konsernet er avtalt andre samarbeidsordninger, gjelder ovenst&#xE5;ende grunnregler s&#xE5; langt de passer i den utstrekning ikke annet f&#xF8;lger av partenes avtale.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Medlemmene av SFU og ESU samt eventuelle eksperter som bist&#xE5;r disse organer, plikter &#xE5; bevare taushet om opplysninger gitt av ledelsen n&#xE5;r dette blir uttrykkelig forlangt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Tilsvarende plikt p&#xE5;hviler deltakere i andre samarbeidsordninger som opprettes i medhold av denne avtale.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilpasning og reforhandlinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Avtale om ESU eller andre samarbeidsordninger kan kreves reforhandlet av begge parter ved avtaleperiodens utl&#xF8;p, eller i perioden dersom vesentlige endringer i antall ansatte eller i foretakets/konsernets struktur tilsier det, eller EU vedtar direktivendringer som n&#xF8;dvendiggj&#xF8;r at avtalen reforhandles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Dersom strukturen endres vesentlig, og det enten ikke er fastsatt bestemmelser i gjeldende avtale eller det er konflikt mellom to eller flere gjeldende avtaler, skal ledelsen innlede forhandlinger som omhandlet i &#xA7; 4 p&#xE5; eget initiativ eller p&#xE5; skriftlig anmodning fra minst 100 arbeidstakere eller deres representanter i minst to foretak eller virksomheter i minst to E&#xD8;S-land.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Minst tre medlemmer av det eksisterende ESU eller av hvert av de eksisterende ESU skal v&#xE6;re medlemmer av det s&#xE6;rlige forhandlingsorgan, i tillegg til de medlemmer som velges eller utpekes i henhold til &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Under forhandlingene skal de(t) eksisterende ESU fortsatt v&#xE6;re i virksomhet i henhold til eventuelle retningslinjer som er tilpasset gjennom avtale mellom medlemmene av de(t) europeiske samarbeidsutvalg og ledelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Frister for forhandlingenes avslutning mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Forhandlinger om samarbeidsordninger som i medhold av foranst&#xE5;ende regler har p&#xE5;g&#xE5;tt i to &#xE5;r uten at partene er blitt enige om en avtale, skal avsluttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">De kan etter partenes felles beslutning ogs&#xE5; avsluttes tidligere, dersom det ikke er mulig &#xE5; oppn&#xE5; enighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">I slike tilfelle, eller hvis ledelsen avviser &#xE5; innlede forhandlinger innen en frist p&#xE5; seks m&#xE5;neder fra anmodning er fremsatt etter &#xA7; 3, bringes saken inn for Bedriftsdemokratinemnda.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Nemnda skal, med en frist p&#xE5; seks m&#xE5;neder, p&#xE5;legge ledelsen &#xE5; opprette et europeisk samarbeidsutvalg. Nemnda fastlegger utvalgets struktur og oppgaver i henhold til &#xA7; 5 og &#xA7; 6.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tvistebehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Uenighet om innholdet i eller rekkevidden av denne avtale avgj&#xF8;res av Bedriftsdemokratinemnda. Det samme gjelder uenighet om forst&#xE5;elsen eller rekkevidden av avtaler inng&#xE5;tt i fellesskapsforetak/konsern om ESU eller andre samarbeidsordninger, herunder sp&#xF8;rsm&#xE5;l knyttet til rekkevidden av p&#xE5;lagt taushetsplikt eller omfanget av ledelsens informasjonsplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Uenighet om grunnlaget for eller rekkevidden av ESU-avtaler kan bringes inn for Bedriftsdemokratinemnda til avgj&#xF8;relse, med mindre partene i avtalen har fastsatt andre tvistel&#xF8;sningsmekanismer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Denne avtale ber&#xF8;rer ikke de rettigheter og plikter som for &#xF8;vrig gjelder mellom partene i arbeidslivet som f&#xF8;lge av norske lover eller avtaler.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Forholdet til andre avtaler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Forpliktelsene etter denne avtale gjelder ikke for informasjons- og konsultasjonsordningen som er etablert i medhold av bestemmelser som implementerer artikkel 13 nr. 1 i direktiv 94/45/EF eller artikkel 3 nr. 1 i direktiv 97/74/EF, og som omfatter alle ansatte i foretak/konserner som omfattes av &#xA7; 2, eller dersom slike avtaler er tilpasset p&#xE5; grunn av endringer i strukturen i foretakene eller konsernene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">De gjelder heller ikke for informasjons- og konsultasjonsordninger som er inng&#xE5;tt eller revidert mellom 5. juni 2009 og 5. juni 2011.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Slike ordninger gjelder inntil den utl&#xF8;psdato de selv fastsetter, og kan deretter fornyes av partene i fellesskap uten hensyn til bestemmelsene i denne avtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Blir partene ikke enige om fornyelse, gjelder bestemmelsene og fristene i denne avtale fra ordningenes utl&#xF8;psdato.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Uenighet om grunnlaget for eller rekkevidden av avtaler som nevnt i f&#xF8;rste ledd kan bringes inn for Bedriftsdemokratinemnda til avgj&#xF8;relse i medhold av &#xA7; 10, med mindre partene i avtalen har fastsatt andre tvistel&#xF8;sningsmekanismer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">Denne avtale ber&#xF8;rer ikke de rettigheter og plikter som for &#xF8;vrig gjelder mellom partene i arbeidslivet som f&#xF8;lge av norske lover eller avtaler.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-03-570/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 6. juni 2011.</article>
      </section>
    </main>
  </body>
</html>
