<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-02-21-187</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-02-21-187</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 2 s 284</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-02-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-02-25 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0137</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 21. februar 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. D nr. 7 (forordning (EU) nr. 1217/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-02-21-187</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Unntak</li><li>Artikkel 3. Vilk&#xE5;r for unntak</li><li>Artikkel 4. Markedsandelsgrense og unntakets varighet</li><li>Artikkel 5. S&#xE6;rlig alvorlige begrensninger</li><li>Artikkel 6. Unntatte begrensninger</li><li>Artikkel 7. Anvendelse av markedsandelsgrensen</li><li>Artikkel 8. Overgangsperiode</li><li>Artikkel 9. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-02-21-187" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-02-21-187/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel VI skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel VI. Om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; visse grupper av forsknings- og utviklingsavtaler<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift [ ...] svarer til E&#xD8;S-avtalens vedlegg XIV pkt. D nr. 7, inntatt ved E&#xD8;S-komiteens beslutning nr. 3/2011 av 11. februar 2011 og kommisjonsforordning (EU) nr. 1217/2010 av 14. desember 2010, kunngjort i EUT L 335, 18.12.2010, s. 36.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EU-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til r&#xE5;dsforordning (E&#xD8;F) nr. 2821/71 av 20. desember 1971 om anvendelse av bestemmelsene i traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4">etter offentliggj&#xF8;ring av utkast til forordning,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Ved forordning (E&#xD8;F) nr. 2821/71 gis Kommisjonen myndighet til gjennom en forordning &#xE5; anvende artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="4">*</sup> p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden som faller inn under virkeomr&#xE5;det for traktatens artikkel 101 nr. 1 og som gjelder forskning og utvikling av produkter, teknologier eller metoder f&#xF8;r disse har n&#xE5;dd stadiet for industriell anvendelse, samt utnytting av resultatene, herunder bestemmelser om immaterialrettigheter.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">I traktatens artikkel 179 nr. 2 oppfordres Unionen til &#xE5; oppmuntre foretak, herunder sm&#xE5; og mellomstore bedrifter, til &#xE5; drive forskning og utvikling av h&#xF8;y kvalitet og til &#xE5; st&#xF8;tte deres samarbeidsinnsats. Form&#xE5;let med denne forordning har til form&#xE5;l &#xE5; fremme forskning og utvikling og samtidig sikre en effektiv beskyttelse av konkurransen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">I kommisjonsforordning (EF) nr. 2659/2000 av 29. november 2000 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; grupper av forsknings- og utviklingsavtaler<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> defineres grupper av forsknings- og utviklingsavtaler som Kommisjonen anser for normalt &#xE5; oppfylle vilk&#xE5;rene fastsatt i traktatens artikkel 101 nr. 3. I betraktning av de generelt positive erfaringene med anvendelsen av nevnte forordning, som opph&#xF8;rer &#xE5; gjelde 31. desember 2010, og idet det tas hensyn til ytterligere erfaringer som er gjort siden forordningen ble vedtatt, b&#xF8;r det vedtas en ny gruppeunntaksforordning.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Denne forordning b&#xF8;r b&#xE5;de sikre en effektiv beskyttelse av konkurransen og s&#xF8;rge for en tilfredsstillende rettssikkerhet for foretakene. I arbeidet med &#xE5; n&#xE5; disse m&#xE5;lene b&#xF8;r det tas hensyn til behovet for i st&#xF8;rst mulig grad &#xE5; forenkle den administrative kontrollen og den rettslige rammen. Dersom partenes markedsmakt ikke overstiger et visst niv&#xE5;, kan det ved anvendelsen av traktatens artikkel 101 nr. 3 vanligvis antas at de positive virkningene av forsknings- og utviklingsavtaler oppveier de negative virkningene de m&#xE5;tte ha for konkurransen.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">For anvendelsen av traktatens artikkel 101 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; definere hvilke avtaler som kan komme inn under traktatens artikkel 101 nr. 1. Ved den individuelle vurdering av avtaler i henhold til traktatens artikkel 101 nr. 1 m&#xE5; det tas hensyn til flere faktorer, s&#xE6;rlig markedsstrukturen p&#xE5; det relevante marked.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Avtaler om felles forskning eller felles utvikling p&#xE5; grunnlag av forskningsresultater f&#xF8;r stadiet for industriell anvendelse omfattes vanligvis ikke av traktatens artikkel 101 nr. 1. Under visse omstendigheter, for eksempel dersom partene blir enige om ikke &#xE5; drive annen selvstendig forskning eller utvikling p&#xE5; samme omr&#xE5;de og dermed gir avkall p&#xE5; muligheten til &#xE5; skaffe seg et konkurransefortrinn i forhold til de andre partene, kan slike avtaler likevel komme inn under virkeomr&#xE5;det for artikkel 101 nr. 1, og b&#xF8;r derfor omfattes av denne forordning.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Fordelen gitt ved unntaket som fastsettes ved denne forordning, b&#xF8;r v&#xE6;re forbeholdt avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">Sannsynligheten for at samarbeid om forskning og utvikling og om utnytting av resultatene vil fremme tekniske og &#xF8;konomiske framskritt, er st&#xF8;rst dersom partene bidrar til samarbeidet med utfyllende kompetanse, eiendeler eller virksomhet. Dette gjelder ogs&#xE5; n&#xE5;r en av partene bare finansierer en annen parts forskning og utvikling.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">Felles utnytting av resultatene kan anses som en naturlig f&#xF8;lge av felles forskning og utvikling. En slik utnytting kan ta forskjellige former, som framstilling, utnytting av immaterialrettigheter som i vesentlig grad bidrar til tekniske og &#xF8;konomiske framskritt, eller markedsf&#xF8;ring av nye produkter.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">Forbrukerne har vanligvis fordeler av at forsknings- og utviklingsarbeidet utvides og effektiviseres, gjennom at nye eller bedre produkter eller tjenester introduseres eller prisene reduseres som f&#xF8;lge av nye eller bedre teknologier eller metoder.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-ledd-6-punkt-11-ledd-1">For &#xE5; berettige unntaket b&#xF8;r den felles utnyttingen gjelde produkter, teknologier eller metoder der bruken av forsknings- og utviklingsresultatene er avgj&#xF8;rende. Dessuten b&#xF8;r alle parter i forsknings- og utviklingsavtalen avtale at de skal ha full tilgang til de endelige resultatene av den felles forskningen og utviklingen, herunder immaterialrettigheter og knowhow som eventuelt oppst&#xE5;r, med henblikk p&#xE5; videre forskning og utvikling og utnytting, s&#xE5; snart de endelige resultatene foreligger. Tilgangen til resultatene b&#xF8;r som hovedregel ikke begrenses n&#xE5;r de skal brukes til videre forsknings- og utviklingsarbeid. Dersom partene i samsvar med denne forordning begrenser sine utnyttingsrettigheter, s&#xE6;rlig dersom de spesialiserer seg innenfor utnytting, kan imidlertid tilgangen til resultatene med henblikk p&#xE5; utnytting begrenses tilsvarende. N&#xE5;r akademiske institusjoner, forskningsinstitutter eller foretak som driver forskning og utvikling som en forretningsmessig tjeneste, vanligvis uten aktivt &#xE5; utnytte resultatene, deltar i forskning og utvikling, kan de dessuten g&#xE5; med p&#xE5; &#xE5; bruke forsknings- og utviklingsresultatene utelukkende i videre forskningsarbeid. Avhengig av kapasitet og kommersielle behov kan partene bidra i ulikt omfang til forsknings- og utviklingssamarbeidet. For &#xE5; avspeile og oppveie forskjellene i verdien eller arten av partenes bidrag kan det i en forsknings- og utviklingsavtale som omfattes av denne forordning, derfor fastsettes at en part skal betale vederlag til en annen part for &#xE5; f&#xE5; tilgang til resultatene med henblikk p&#xE5; videre forskningsarbeid eller utnytting. Vederlaget m&#xE5; imidlertid ikke v&#xE6;re s&#xE5; stort at det i praksis hindrer slik tilgang.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-ledd-6-punkt-12-ledd-1">Tilsvarende b&#xF8;r partene, n&#xE5;r forsknings- og utviklingsavtalen ikke omfatter felles utnytting av resultatene, fastsette i forsknings- og utviklingsavtalen at de skal gi hverandre tilgang til sin respektive eksisterende knowhow s&#xE5; sant denne er absolutt n&#xF8;dvendig for at de andre partene skal kunne utnytte resultatene. Satsene for et eventuelt lisensgebyr b&#xF8;r ikke v&#xE6;re s&#xE5; h&#xF8;ye at de i praksis hindrer &#xF8;vrige parters tilgang til slik knowhow.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-ledd-6-punkt-13-ledd-1">Unntaket som fastsettes i denne forordning, b&#xF8;r begrenses til forsknings- og utviklingsavtaler som ikke gj&#xF8;r det mulig for foretakene &#xE5; utelukke konkurransen for en vesentlig del av de produktene, tjenestene eller teknologiene det gjelder. Det er n&#xF8;dvendig &#xE5; utelukke fra gruppeunntaket avtaler mellom konkurrenter hvis samlede andel av markedet for produkter, tjenester eller teknologier som m&#xE5; antas &#xE5; kunne forbedres eller erstattes som et resultat av forsknings- og utviklingsarbeidet, overstiger et bestemt niv&#xE5; p&#xE5; tidspunktet for avtaleinng&#xE5;elsen. Det foreligger imidlertid ingen formodning om at forsknings- og utviklingsavtaler omfattes av traktatens artikkel 101 nr. 1 eller ikke oppfyller vilk&#xE5;rene i traktatens artikkel 101 nr. 3, n&#xE5;r markedsandelsgrensen fastsatt i denne forordning er overskredet eller andre vilk&#xE5;r i forordningen ikke er oppfylt. I slike tilfeller skal det foretas en individuell vurdering av forsknings- og utviklingsavtalen i henhold til traktatens artikkel 101.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-ledd-6-punkt-14-ledd-1">For &#xE5; sikre at effektiv konkurranse opprettholdes ved en eventuell felles utnytting av resultatene, er det n&#xF8;dvendig &#xE5; fastsette at gruppeunntaket ikke lenger f&#xE5;r anvendelse dersom partenes samlede andel av markedet for produktene, tjenestene eller teknologiene som er et resultat av den felles forskningen og utviklingen, blir for stor. Uavhengig av st&#xF8;rrelsen p&#xE5; partenes markedsandel b&#xF8;r unntaket fortsette &#xE5; gjelde i et visst tidsrom etter at den felles utnyttingen har begynt, slik at markedsandelene kan stabiliseres, s&#xE6;rlig etter at et helt nytt produkt er introdusert, og for &#xE5; sikre en minste avskrivningsperiode for de investeringer som gj&#xF8;res.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-ledd-6-punkt-15-ledd-1">Avtaler som inneholder begrensninger som ikke er absolutt n&#xF8;dvendige for &#xE5; oppn&#xE5; de positive virkningene av en forsknings- og utviklingsavtale, b&#xF8;r ikke unntas etter denne forordning. Avtaler som inneholder visse alvorlige konkurransebegrensninger, for eksempel begrensninger av partenes frihet til &#xE5; gjennomf&#xF8;re forskning og utvikling p&#xE5; et omr&#xE5;de som ikke er knyttet til avtalen, fastsettelse av priser til tredjemann, begrensninger i produksjon eller salg og begrensninger i adgangen til passivt salg av de produkter eller teknologier som omfattes av avtalen, i geografiske omr&#xE5;der eller til kunder som er forbeholdt andre parter, b&#xF8;r i prinsippet utelukkes fra unntaket gitt ved denne forordning, uavhengig av partenes markedsandel. I denne sammenheng utgj&#xF8;r begrensninger av bruksomr&#xE5;det ikke begrensninger av produksjon eller salg, og de utgj&#xF8;r heller ikke geografiske begrensninger eller begrensninger av kundegrunnlag.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-ledd-6-punkt-16-ledd-1">Markedsandelsgrensen, det at visse avtaler ikke unntas, samt vilk&#xE5;rene fastsatt i denne forordning sikrer normalt at de avtaler som omfattes av gruppeunntaket, ikke gir partene mulighet til &#xE5; utelukke konkurransen for en betydelig del av de aktuelle produktene eller tjenestene.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-1-ledd-6-punkt-17-ledd-1">Det kan ikke utelukkes at det oppst&#xE5;r konkurransebegrensende utestenging fra markedet dersom en part finansierer flere forsknings- og utviklingsprosjekter som gjennomf&#xF8;res av konkurrenter og som gjelder de samme produktene eller teknologiene omfattet av avtalen, s&#xE6;rlig dersom denne parten f&#xE5;r enerett til &#xE5; utnytte resultatene overfor tredjemann. Fordelen gitt ved denne forordning b&#xF8;r derfor omfatte slike avtaler om betalt forskning og utvikling bare dersom alle parter i de tilknyttede avtalene, det vil si finansieringsparten og alle de partene som utf&#xF8;rer forsknings- og utviklingsarbeidet, har en samlet markedsandel p&#xE5; h&#xF8;yst 25&#xA0;%.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-1-ledd-6-punkt-18-ledd-1">Avtaler mellom foretak som ikke er konkurrerende produsenter av produkter, teknologier eller metoder som kan forbedres eller erstattes som f&#xF8;lge av resultatene av forsknings- og utviklingsarbeidet, vil bare i ekstraordin&#xE6;re tilfeller utelukke effektiv konkurranse innenfor forskning og utvikling. Det er derfor hensiktsmessig &#xE5; la slike avtaler omfattes av unntaket gitt ved denne forordning, uavhengig av st&#xF8;rrelsen p&#xE5; partenes markedsandel, og &#xE5; behandle slike ekstraordin&#xE6;re tilfeller ved tilbakekalling av fordelene gitt ved unntaket.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-1-ledd-6-punkt-19-ledd-1">I henhold til artikkel 29 nr. 1 i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="5">3</sup> kan Kommisjonen trekke tilbake fordelen gitt ved denne forordning, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-1-ledd-6-punkt-20-ledd-1">I henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003 kan en medlemsstats konkurransemyndighet trekke tilbake fordelen gitt ved denne forordning med hensyn til en medlemsstats territorium, eller en del av det, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som er uforenlige med traktatens artikkel 101 nr. 3 p&#xE5; medlemsstatens territorium, eller en del av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-1-ledd-6-punkt-21-ledd-1">Fordelen gitt ved denne forordning kan f.eks. trekkes tilbake i henhold til artikkel 29 i forordning (EF) nr. 1/2003 dersom en forsknings- og utviklingsavtale p&#xE5; grunn av den begrensede forskningskapasitet som er til r&#xE5;dighet andre steder, i vesentlig grad innskrenker tredjemanns mulighet til &#xE5; utf&#xF8;re forskning og utvikling p&#xE5; det relevante omr&#xE5;det, dersom forsknings- og utviklingsavtalen p&#xE5; grunn av en s&#xE6;rskilt tilbudsstruktur i vesentlig grad innskrenker tredjemanns adgang til markedet for produktene eller teknologiene omfattet av avtalen, dersom partene uten saklig grunn ikke utnytter resultatene av den felles forskningen og utviklingen overfor tredjemann, dersom de produkter eller teknologier som omfattes av avtalen, ikke utsettes for effektiv konkurranse i det indre marked eller i en vesentlig del av det fra andre produkter, teknologier eller metoder som brukerne anser som likeverdige p&#xE5; grunn av egenskaper, pris og bruksomr&#xE5;de, eller dersom forsknings- og utviklingsavtalen begrenser konkurransen p&#xE5; nyskapingsomr&#xE5;det eller utelukker effektiv konkurranse innenfor forskning og utvikling p&#xE5; et bestemt marked.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-1-ledd-6-punkt-22-ledd-1">Ettersom samarbeidsavtaler om forskning og utvikling ofte inng&#xE5;s p&#xE5; langsiktig grunnlag, s&#xE6;rlig n&#xE5;r samarbeidet utvides til &#xE5; omfatte utnyttingen av resultatene, b&#xF8;r gyldighetstiden for denne forordning fastsettes til tolv &#xE5;r.]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT L 285 av 29.12.1971, s. 46.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT L 304 av 5.12.2000, s. 7.</article>
          <article class="footnote" data-name="*" data-unique-footnote-counter="4"><span class="footnoteLabel">*</span> Med virkning fra 1. desember 2009 har artikkel 81 i EF-traktaten blitt artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te (TEUV). De to artiklene er innholdsmessig identiske. I denne forordning skal henvisninger til artikkel 101 i TEUV forst&#xE5;s som henvisninger til artikkel 81 i EF-traktaten der det er relevant. Ved TEUV ble det ogs&#xE5; gjort visse endringer i terminologien, for eksempel ble &#xAB;Fellesskapet&#xBB; endret til &#xAB;Unionen&#xBB; og &#xAB;felles marked&#xBB; til &#xAB;indre marked&#xBB;. Terminologien fra TEUV blir brukt i hele denne forordning.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="5"><span class="footnoteLabel">3</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;forsknings- og utviklingsavtale&#xBB; en avtale inng&#xE5;tt mellom to eller flere parter om vilk&#xE5;rene for disse partenes <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">felles forskning og utvikling av produkter eller teknologier omfattet av avtalen og felles utnytting av resultatene av denne forskningen og utviklingen,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">felles utnytting av resultatene av forskning og utvikling av produkter eller teknologier omfattet avtalen, som er utf&#xF8;rt i fellesskap i henhold til en forh&#xE5;ndsavtale inng&#xE5;tt mellom de samme partene,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">felles forskning og utvikling av produkter eller teknologier omfattet av avtalen, men uten felles utnytting av resultatene,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-4-ledd-1">betalt forskning og utvikling av produkter eller teknologier omfattet av avtalen og felles utnytting av resultatene av denne forskningen og utviklingen,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-5-ledd-1">felles utnytting av resultatene av betalt forskning og utvikling av produkter eller teknologier omfattet av avtalen i henhold til en forh&#xE5;ndsavtale inng&#xE5;tt mellom de samme partene, eller</article></article></li><li data-li-identifier="vi)" data-name="vi)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1-punkt-6-ledd-1">betalt forskning og utvikling av produkter eller teknologier omfattet av avtalen, men uten felles utnytting av resultatene,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;avtale&#xBB; en avtale, en beslutning truffet av en sammenslutning av foretak, eller en samordnet opptreden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;forskning og utvikling&#xBB; erverv av knowhow om produkter, teknologier eller metoder og gjennomf&#xF8;ring av teoretiske analyser, systematiske unders&#xF8;kelser eller fors&#xF8;k, herunder fors&#xF8;ksproduksjon, teknisk utpr&#xF8;ving av produkter eller metoder, oppf&#xF8;ring av n&#xF8;dvendige anlegg og erverv av immaterialrettigheter til resultatene,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;produkt&#xBB; en vare eller en tjeneste, herunder b&#xE5;de innsatsvarer og tjenester i mellomleddet og ferdige varer og tjenester,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;teknologi omfattet av avtalen&#xBB; en teknologi eller metode som er et resultat av det felles forsknings- og utviklingsarbeidet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;produkt omfattet av avtalen&#xBB; et produkt som er et resultat av den felles forskningen og utviklingen eller som er framstilt eller levert ved bruk av teknologiene omfattet av avtalen,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;utnytting av resultatene&#xBB; produksjon eller distribusjon av produktene omfattet av avtalen eller anvendelse av teknologiene omfattet av avtalen, overdragelse av immaterialrettigheter eller lisensiering av slike rettigheter, eller formidling av knowhow med sikte p&#xE5; slik framstilling eller anvendelse,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;immaterialrettigheter&#xBB; immaterialrettigheter, herunder industrielle eiendomsrettigheter, opphavsrettigheter og beslektede rettigheter,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;knowhow&#xBB; en helhet av ikke-patentert praktisk viten som f&#xF8;lger av erfaring og pr&#xF8;ving, og som er hemmelig, betydelig og identifisert,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1">&#xAB;hemmelig&#xBB;, i forbindelse med knowhow, at knowhowen ikke er allment kjent eller lett tilgjengelig,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11-ledd-1">&#xAB;betydelig&#xBB;, i forbindelse med knowhow, at knowhowen er viktig og nyttig for framstillingen av produkter omfattet av avtalen eller anvendelsen av teknologier omfattet av avtalen,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12-ledd-1">&#xAB;identifisert&#xBB;, i forbindelse med knowhow, at knowhowen er beskrevet p&#xE5; en tilstrekkelig omfattende m&#xE5;te til at det er mulig &#xE5; f&#xE5; bekreftet at den oppfyller hemmelighets- og betydelighetskriteriet,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1">&#xAB;felles&#xBB;, i forbindelse med virksomhet i henhold til en forsknings- og utviklingsavtale, at det aktuelle arbeidet <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-1-ledd-1">utf&#xF8;res av en felles gruppe eller organisasjon eller et felles foretak,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-2-ledd-1">i fellesskap overlates til tredjemann, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1-punkt-3-ledd-1">fordeles mellom partene ved at disse spesialiserer seg innenfor forskning og utvikling eller innenfor utnytting,</article></article></li></ul></article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14-ledd-1">&#xAB;spesialisering innenfor forskning og utvikling&#xBB; at hver av partene deltar i forsknings- og utviklingsvirksomheten som omfattes av forsknings- og utviklingsavtalen, og fordeler forskningen og utviklingen mellom seg slik de finner mest hensiktsmessig. Dette omfatter ikke betalt forskning og utvikling,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15-ledd-1">&#xAB;spesialisering innenfor utnytting&#xBB; at partene fordeler de enkelte oppgavene, for eksempel produksjon eller distribusjon, mellom seg, eller p&#xE5;legger hverandre begrensninger med hensyn til utnyttingen av resultatene, for eksempel begrensninger med hensyn til visse geografiske omr&#xE5;der, kunder eller bruksomr&#xE5;der. Dette omfatter ogs&#xE5; en situasjon der bare en av partene produserer og distribuerer produktene omfattet av avtalen p&#xE5; grunnlag av en enelisens gitt av de &#xF8;vrige partene,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16-ledd-1">&#xAB;betalt forskning og utvikling&#xBB; forskning og utvikling som utf&#xF8;res av &#xE9;n part og finansieres av en finansieringspart,</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1">&#xAB;finansieringspart&#xBB; en part som finansierer betalt forskning og utvikling uten selv &#xE5; utf&#xF8;re noen del av forsknings- og utviklingsvirksomheten,</article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1">&#xAB;konkurrerende foretak&#xBB; en faktisk eller potensiell konkurrent,</article></article></li><li data-li-identifier="s)" data-name="s)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-19"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-19-ledd-1">&#xAB;faktisk konkurrent&#xBB; et foretak som leverer et produkt, en teknologi eller en metode som kan forbedres eller erstattes av produktet eller teknologien omfattet av avtalen, p&#xE5; det relevante geografiske markedet,</article></article></li><li data-li-identifier="t)" data-name="t)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-20"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-20-ledd-1">&#xAB;potensiell konkurrent&#xBB; et foretak som i frav&#xE6;r av forsknings- og utviklingsavtalen, p&#xE5; et realistisk grunnlag og ikke bare som en teoretisk mulighet, ved en liten, men varig &#xF8;kning i de relative prisene, innen h&#xF8;yst tre &#xE5;r vil kunne foreta de n&#xF8;dvendige tilleggsinvesteringer eller p&#xE5;ta seg andre n&#xF8;dvendige byttekostnader for &#xE5; levere et produkt, en teknologi eller en metode som kan forbedres eller erstattes av produktet eller teknologien omfattet av avtalen, p&#xE5; det relevante geografiske markedet,</article></article></li><li data-li-identifier="u)" data-name="u)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-21"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-21-ledd-1">&#xAB;relevant produktmarked&#xBB; det relevante markedet for de produktene som kan forbedres eller erstattes av produktene omfattet av avtalen,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-22"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-22-ledd-1">&#xAB;relevant teknologimarked&#xBB; det relevante markedet for de teknologiene eller metodene som kan forbedres eller erstattes av teknologiene omfattet av avtalen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. I dette kapittel skal betegnelsene &#xAB;foretak&#xBB; og &#xAB;part&#xBB; omfatte deres respektive tilknyttede foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med &#xAB;tilknyttede foretak&#xBB; menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1">foretak der en part i forsknings- og utviklingsavtalen, direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har myndighet til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettighetene,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">har myndighet til &#xE5; utnevne mer enn halvparten av medlemmene i kontrollorganet, styret eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2-ledd-1">foretak som overfor en part i forsknings- og utforskningsavtalen direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4-ledd-1">foretak der en part i forsknings- og utviklingsavtalen sammen med ett eller flere av foretakene nevnt i bokstav a, b eller c, eller foretak der to eller flere av de sistnevnte foretak i fellesskap har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1">foretak der de rettigheter eller den myndighet som er nevnt i bokstav a, i fellesskap innehas av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">partene i forsknings- og utviklingsavtalen eller deres respektive tilknyttede foretak nevnt i bokstav a til d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">en eller flere av partene i forsknings- og utviklingsavtalen eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a til d og en eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel erkl&#xE6;res det at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; forsknings- og utviklingsavtaler.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-1">Dette unntak f&#xE5;r anvendelse i den utstrekning slike avtaler inneholder konkurransebegrensninger som faller inn under virkeomr&#xE5;det for E&#xD8;S-avtalen artikkel 53 nr. 1.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Unntaket fastsatt i nr. 1 f&#xE5;r anvendelse p&#xE5; forsknings- og utviklingsavtaler som inneholder bestemmelser om overdragelse eller lisensiering av immaterialrettigheter til en eller flere av partene eller til en enhet som partene oppretter for &#xE5; utf&#xF8;re den felles forskningen og utviklingen, den betalte forskningen og utviklingen eller den felles utnyttingen, forutsatt at disse bestemmelsene ikke utgj&#xF8;r hovedform&#xE5;let med avtalene, men er direkte knyttet til og n&#xF8;dvendige for gjennomf&#xF8;ringen av disse.</article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for unntak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Unntaket i artikkel 2 f&#xE5;r anvendelse p&#xE5; de vilk&#xE5;r som er fastsatt i nr. 2 til 5.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Det skal v&#xE6;re fastsatt i forsknings- og utviklingsavtalen at alle parter skal ha full tilgang til de endelige resultatene av den felles forskningen og utviklingen eller av den betalte forskningen og utviklingen, herunder immaterialrettigheter og knowhow som eventuelt oppst&#xE5;r, med henblikk p&#xE5; videre forskning og utvikling og utnytting, s&#xE5; snart de endelige resultatene foreligger. Dersom partene begrenser sine utnyttingsrettigheter i samsvar med denne forordning, s&#xE6;rlig dersom de spesialiserer seg innenfor utnytting, kan tilgangen til resultatene med henblikk p&#xE5; utnytting begrenses tilsvarende. Forskningsinstitutter, akademiske institusjoner eller foretak som driver forskning og utvikling som en forretningsmessig tjeneste, vanligvis uten aktivt &#xE5; utnytte resultatene, kan dessuten avtale &#xE5; bruke resultatene utelukkende til videre forskning. Det kan v&#xE6;re fastsatt i forsknings- og utviklingsavtalen at partene skal betale hverandre vederlag for &#xE5; f&#xE5; tilgang til resultatene med henblikk p&#xE5; videre forskning eller utnytting, men vederlaget skal ikke v&#xE6;re s&#xE5; stort at det i praksis hindrer slik tilgang.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Dersom forsknings- og utviklingsavtalen omfatter bare felles forskning og utvikling eller bare betalt forskning og utvikling, skal det, uten at det ber&#xF8;rer nr. 2, v&#xE6;re fastsatt i forsknings- og utviklingsavtalen at hver part skal gis tilgang til de &#xF8;vrige partenes eventuelle eksisterende knowhow, dersom denne knowhow er absolutt n&#xF8;dvendig for at parten kan utnytte resultatene. Det kan v&#xE6;re fastsatt i forsknings- og utviklingsavtalen at partene skal betale hverandre vederlag for &#xE5; f&#xE5; tilgang til hverandres eksisterende knowhow, men vederlaget skal ikke v&#xE6;re s&#xE5; stort at det i praksis hindrer slik tilgang.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">4. Felles utnytting kan bare omfatte resultater som er beskyttet av immaterialrettigheter eller utgj&#xF8;r knowhow, og som er absolutt n&#xF8;dvendige for framstillingen av produktene omfattet av avtalen eller anvendelse av teknologiene omfattet av avtalen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">5. Parter som har f&#xE5;tt overdratt framstillingen av produktene omfattet av avtalen som ledd i spesialisering innenfor utnytting, m&#xE5; v&#xE6;re p&#xE5;lagt &#xE5; im&#xF8;tekomme leveransebestillinger fra de &#xF8;vrige partene, unntatt dersom forsknings- og utviklingsavtalen ogs&#xE5; omfatter felles distribusjon i henhold til artikkel 1 nr. 1 bokstav m (i) eller (ii), eller dersom partene har avtalt at bare den parten som framstiller produktene omfattet av avtalen, kan distribuere dem.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Markedsandelsgrense og unntakets varighet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. N&#xE5;r partene ikke er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 anvendelse s&#xE5; lenge forsknings- og utviklingsarbeidet p&#xE5;g&#xE5;r. Ved felles utnytting av resultatene f&#xE5;r unntaket fortsatt anvendelse i en periode p&#xE5; sju &#xE5;r fra den dag da produktene eller teknologiene omfattet av avtalen, f&#xF8;rste gang blir markedsf&#xF8;rt i det territorium som omfattes av E&#xD8;S-avtalen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. N&#xE5;r to eller flere av partene er konkurrerende foretak, f&#xE5;r unntaket fastsatt i artikkel 2 anvendelse i perioden nevnt i nr. 1 i denne artikkel bare dersom, p&#xE5; tidspunktet for inng&#xE5;elsen av forsknings- og utviklingsavtalen,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">partenes samlede markedsandel, n&#xE5;r det gjelder forsknings- og utviklingsavtaler nevnt i artikkel 1 nr. 1 bokstav a (i), (ii) eller (iii), er h&#xF8;yst 25&#xA0;% av de relevante produkt- og teknologimarkedene, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">finansieringsparten og alle partene som denne har inng&#xE5;tt forsknings- og utviklingsavtaler med om de samme produktene eller teknologiene omfattet av avtalen, n&#xE5;r det gjelder forsknings- og utviklingsavtaler nevnt i artikkel 1 nr. 1 bokstav a (iv), (v) eller (vi), har en samlet markedsandel p&#xE5; h&#xF8;yst 25&#xA0;% av de relevante produkt- og teknologimarkedene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">3. Etter utl&#xF8;pet av perioden nevnt i nr. 1 skal unntaket fortsette &#xE5; gjelde s&#xE5; lenge partenes samlede markedsandel ikke overstiger 25&#xA0;% av de relevante produkt- og teknologimarkedene.</article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">S&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Unntaket fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; forsknings- og utviklingsavtaler som, direkte eller indirekte, alene eller i kombinasjon med andre faktorer under partenes kontroll, har noen av f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">&#xE5; begrense partenes frihet til &#xE5; utf&#xF8;re forskning og utvikling, p&#xE5; egen h&#xE5;nd eller i samarbeid med tredjemann, p&#xE5; et omr&#xE5;de uten tilknytning til det omr&#xE5;det forsknings- og utviklingsavtalen gjelder, eller, etter at den felles forskningen og utviklingen eller den betalte forskningen og utviklingen er gjennomf&#xF8;rt, p&#xE5; det omr&#xE5;det avtalen gjelder eller som har tilknytning til det,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">&#xE5; begrense produksjon eller salg, med unntak av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">fastsettelse av produksjonsm&#xE5;l dersom den felles utnyttingen av resultatene omfatter felles produksjon av produktene omfattet av avtalen,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">fastsettelse av salgsm&#xE5;l dersom den felles utnyttingen av resultatene omfatter felles distribusjon av produktene omfattet av avtalen eller felles lisensiering av teknologiene omfattet av avtalen, i henhold til artikkel 1 nr. 1 bokstav m (i) eller (ii),</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">praksis som utgj&#xF8;r spesialisering innenfor utnytting, og</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">begrensning av partenes frihet til &#xE5; framstille, selge, overdra eller lisensiere produkter, teknologier eller metoder som konkurrerer med produktene eller teknologiene omfattet av avtalen, i den perioden partene har avtalt &#xE5; utnytte resultatene i fellesskap,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">&#xE5; fastsette priser ved salg av produktene omfattet av avtalen eller lisensiering av teknologiene omfattet av avtalen til tredjemann, med unntak av fastsettelse av priser til direkte kunder eller fastsettelse av lisensgebyrer til direkte lisenstakere, dersom den felles utnyttingen av resultatene omfatter felles distribusjon av produktene omfattet av avtalen eller felles lisensiering av teknologiene omfattet av avtalen, i henhold til artikkel 1 nr. 1 bokstav m (i) eller (ii),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">&#xE5; begrense det geografiske omr&#xE5;det eller de kunder som partene passivt kan selge produktene omfattet av avtalen eller lisensiere teknologiene omfattet av avtalen til, med unntak av forpliktelsen til &#xE5; gi en annen part enelisens p&#xE5; resultatene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-5-ledd-1">&#xE5; p&#xE5;legge partene en forpliktelse til &#xE5; avst&#xE5; fra eller begrense aktivt salg av produktene eller teknologiene omfattet av avtalen, i geografiske omr&#xE5;der eller til kunder som ikke utelukkende er tildelt en av partene gjennom spesialisering innenfor utnytting,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-6-ledd-1">&#xE5; p&#xE5;legge partene en forpliktelse til &#xE5; nekte &#xE5; im&#xF8;tekomme ettersp&#xF8;rsel fra kunder i deres respektive geografiske omr&#xE5;der eller fra kunder som p&#xE5; annen m&#xE5;te er fordelt mellom partene gjennom spesialisering innenfor utnytting, og som vil markedsf&#xF8;re produktene omfattet av avtalen i andre geografiske omr&#xE5;der i det territorium som omfattes av E&#xD8;S-avtalen,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-7-ledd-1">&#xE5; p&#xE5;legge partene en forpliktelse til &#xE5; begrense brukeres eller forhandleres mulighet til &#xE5; kj&#xF8;pe produktene omfattet av avtalen fra andre forhandlere i det territorium som omfattes av E&#xD8;S-avtalen.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Unntatte begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Unntaket fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; f&#xF8;lgende forpliktelser i forsknings- og utviklingsavtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">en forpliktelse til, etter at forsknings- og utviklingsarbeidet er gjennomf&#xF8;rt, ikke &#xE5; bestride gyldigheten av immaterialrettigheter som partene har i det territorium som omfattes av E&#xD8;S-avtalen og som er av betydning for forsknings- og utviklingsarbeidet, eller til, etter at forsknings- og utviklingsavtalen er utl&#xF8;pt, ikke &#xE5; bestride gyldigheten av immaterialrettigheter som partene har i det territorium som omfattes av E&#xD8;S-avtalen, og som beskytter forsknings- og utviklingsresultatene, uten at dette ber&#xF8;rer muligheten for at forsknings- og utviklingsavtalen kan sies opp i tilfelle en av partene bestrider gyldigheten av slike immaterialrettigheter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">en forpliktelse til ikke &#xE5; gi lisenser til tredjemann p&#xE5; framstilling av produktene omfattet av avtalen eller p&#xE5; anvendelse av teknologiene omfattet av avtalen, med mindre det er fastsatt i avtalen at resultatene av den felles forskningen og utviklingen eller den betalte forskningen og utviklingen skal utnyttes av minst en av partene, og at denne utnyttingen skal finne sted i det territorium som omfattes av E&#xD8;S-avtalen overfor tredjemann.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Anvendelse av markedsandelsgrensen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved anvendelsen av markedsandelsgrensen fastsatt i artikkel 4 skal f&#xF8;lgende regler gjelde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">Markedsandelen skal beregnes p&#xE5; grunnlag av salgsverdien p&#xE5; markedet; dersom det ikke foreligger noen opplysninger om salgsverdien p&#xE5; markedet, kan anslag basert p&#xE5; andre p&#xE5;litelige markedsopplysninger, herunder opplysninger om salgsvolumet p&#xE5; markedet, brukes til &#xE5; beregne partenes markedsandel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">Markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">Markedsandelen som innehas av foretakene nevnt i artikkel 1 nr. 2 annet ledd bokstav e, skal fordeles likt mellom de foretak som har de rettigheter eller den myndighet som er oppf&#xF8;rt i bokstav a i nevnte ledd.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">Dersom markedsandelen nevnt i artikkel 4 nr. 3 i utgangspunktet ikke er p&#xE5; over 25&#xA0;%, men senere stiger over dette niv&#xE5; uten &#xE5; overskride 30&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 25&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">Dersom markedsandelen nevnt i artikkel 4 nr. 3 i utgangspunktet ikke er p&#xE5; over 25&#xA0;%, men senere stiger til over 30&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 30&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6-ledd-1">Anvendelsen av bokstav d og e kan ikke kombineres slik at et tidsrom p&#xE5; to kalender&#xE5;r overskrides.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. januar 2011 til 31. desember 2012 med hensyn til avtaler som allerede var tr&#xE5;dt i kraft 31. desember 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel VI i denne forskrift, slik det l&#xF8;d f&#xF8;r opphevelsen ved forskrift [...].</article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dette kapittel gjelder fra 1. januar 2011.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Kapittelet gjelder til 31. desember 2022.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-02-21-187/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
