<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer og i forskrift om kontroll med Salmonella i fj&#xF8;rfe, fj&#xF8;rfef&#xF4;r, fj&#xF8;rfekj&#xF8;tt og egg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-07-04-735</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-07-04-735</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 7 s 1025</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-07-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-23-1703</li>
            <li>forskrift/2007-06-08-603</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;5</li>
            <li>lov/2003-12-19-124/&#xA7;6</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;32</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-07-08 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0569</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter om kontroll av Salmonella mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer og i forskrift om kontroll med Salmonella i fj&#xF8;rfe, fj&#xF8;rfef&#xF4;r, fj&#xF8;rfekj&#xF8;tt og egg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 4. juli 2011 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 10, &#xA7; 13, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 19, &#xA7; 23, &#xA7; 32 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 7.2 nr. 53 (forordning (EU) nr. 200/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-07-04-735</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer og i forskrift om kontroll med Salmonella i fj&#xF8;rfe, fj&#xF8;rfef&#xF4;r, fj&#xF8;rfekj&#xF8;tt og egg<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>Forordning</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-07-04-735" id="dokument">
      <h1>Forskrift om endring i forskrift om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer og i forskrift om kontroll med Salmonella i fj&#xF8;rfe, fj&#xF8;rfef&#xF4;r, fj&#xF8;rfekj&#xF8;tt og egg</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-07-04-735/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. desember 2005 nr. 1703 om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg I kapittel I del 7.1 nr. 8b (forordning (EF) nr. 2160/2003 som endret ved forordning (EF) nr. 1237/2007) om kontroll av Salmonella og andre spesifiserte zoonotiske smittestoffer som overf&#xF8;res gjennom n&#xE6;ringsmidler gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">E&#xD8;S-avtalen vedlegg I kapittel I del 7.2 nr. 53 (forordning (EU) nr. 200/2010) om gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 2160/2003 med hensyn til et unionsm&#xE5;l for reduksjon av prevalensen av salmonellaserotyper i flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-07-04-735/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 8. juni 2007 nr. 603 om kontroll med Salmonella i fj&#xF8;rfe, fj&#xF8;rfef&#xF4;r, fj&#xF8;rfekj&#xF8;tt og egg gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisninger: E&#xD8;S-avtalen vedlegg I kap. I del 7.1 nr. 8b (forordning (EF) nr. 2160/2003 som endret ved forordning (EF) nr. 1237/2007), del 7.2 nr 52 (forordning (EF) nr. 199/2009), del 7.2 nr. 28 (forordning (EF) nr. 1168/2006), nr. 29 (forordning (EF) nr. 1177/2006), nr. 47 (forordning (EF) nr. 646/2007), nr. 51 (forordning (EF) nr. 584/2008) og nr. 53 (forordning (EU) nr. 200/2010).</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2011-07-04-735/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2011-07-04-735/KAPITTEL_4">
        <h2>Forordning</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 23. desember 2005 nr. 1703 om kontroll av Salmonella og andre matb&#xE5;rne zoonotiske smittestoffer skal avsnittet &#xAB;Forordninger&#xBB; endres slik:</article>
        <article class="defaultP" margin-top="true">Forordning (EF) nr. 1003/2005 fjernes.</article>
        <article class="defaultP" margin-top="true">Ny forordning (EU) nr. 200/2010 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">Forordning (EU) nr. 200/2010</span>
        <article class="legalP" id="kapittel-4-ledd-2">Nedenfor gjengis til informasjon E&#xD8;S-avtalen vedlegg I kapittel I del 7.2 nr. 53 (forordning (EU) nr. 200/2010) med endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I til E&#xD8;S-avtalen.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 200/2010</article>
        <article class="centeredP" data-text-align="center">av 10. mars 2010</article>
        <article class="centeredP" data-text-align="center">om gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 2160/2003 med hensyn til et unionsm&#xE5;l for reduksjon av prevalensen av salmonellaserotyper i flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i></article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-4-ledd-3">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-4-ledd-4">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 2160/2003 av 17. november 2003 om bekjempelse av salmonella og andre spesifiserte zoonotiske smittestoffer som overf&#xF8;res gjennom n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 4 nr. 1 annet ledd og artikkel 13, og</article>
        <article class="legalP" id="kapittel-4-ledd-5">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-ledd-5-punkt-1-ledd-1">Forordning (EF) nr. 2160/2003 har som form&#xE5;l &#xE5; sikre at det treffes tiltak for &#xE5; p&#xE5;vise og bekjempe salmonella og andre zoonotiske smittestoffer p&#xE5; alle relevante ledd i produksjonen, bearbeidingen og distribusjonen, s&#xE6;rlig p&#xE5; prim&#xE6;rproduksjonsniv&#xE5; for &#xE5; redusere deres prevalens og den risikoen de utgj&#xF8;r for menneskers helse.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-2"><article class="legalP" id="kapittel-4-ledd-5-punkt-2-ledd-1">I henhold til forordning (EF) nr. 2160/2003 skal det fastsettes unionsm&#xE5;l for reduksjon av prevalensen av de zoonosene og zoonotiske smittestoffene som er oppf&#xF8;rt i vedlegg I til nevnte forordning innenfor dyrepopulasjonene oppf&#xF8;rt i det samme vedlegget. Det fastsettes ogs&#xE5; visse krav til disse m&#xE5;lene i forordningen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-3"><article class="legalP" id="kapittel-4-ledd-5-punkt-3-ledd-1">Vedlegg I til forordning (EF) nr. 2160/2003 omhandler alle salmonellaserotyper som er av betydning for menneskers helse i flokker av avlsfj&#xF8;rfe av arten <i>Gallus gallus</i>. Disse avlsflokkene kan spre salmonellainfeksjon til sitt avkom, s&#xE6;rlig til flokker av verpeh&#xF8;ner og broilere. En reduksjon i prevalensen av salmonella i avlsflokker bidrar derfor til bekjempelse av dette zoonotiske smittestoffet i egg og kj&#xF8;tt fra avkommet som utgj&#xF8;r en betydelig risiko for menneskers helse.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-4"><article class="legalP" id="kapittel-4-ledd-5-punkt-4-ledd-1">I kommisjonsforordning (EF) nr. 1003/2005 av 30. juni 2005 om gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 2160/2003 med hensyn til et fellesskapsm&#xE5;l for reduksjon av prevalensen av visse salmonellaserotyper i flokker av avlsfj&#xF8;rfe av arten <i>Gallus gallus</i><sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> er det fastsatt et fellesskapsm&#xE5;l for reduksjon av prevalensen av visse salmonellaserotyper i flokker av avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> i en overgangsperiode som utl&#xF8;per 31. desember 2009. Innen denne datoen b&#xF8;r andelen av flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> som fortsatt er positive for <i>Salmonella enteritidis, Salmonella infantis, Salmonella hadar, Salmonella typhimurium</i> og <i>Salmonella virchow</i> (heretter kalt relevante <i>Salmonella</i> spp.) v&#xE6;re h&#xF8;yst 1&#xA0;%. Det er derfor n&#xF8;dvendig &#xE5; fastsette et varig unionsm&#xE5;l for reduksjon av relevante <i>Salmonella</i> spp. n&#xE5;r denne perioden er utl&#xF8;pt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-5"><article class="legalP" id="kapittel-4-ledd-5-punkt-5-ledd-1">I henhold til forordning (EF) nr. 2160/2003 b&#xF8;r det ved fastsettelsen av unionsm&#xE5;let tas hensyn til de erfaringer som er gjort i forbindelse med gjeldende nasjonale tiltak og til de opplysninger som er oversendt Kommisjonen eller Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) i henhold til gjeldende unionskrav, s&#xE6;rlig i forbindelse med de opplysninger som er omhandlet i europaparlaments- og r&#xE5;dsdirektiv 2003/99/EF av 17. november 2003 om overv&#xE5;king av zoonoser og zoonotiske smittestoffer,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> s&#xE6;rlig artikkel 5.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-6"><article class="legalP" id="kapittel-4-ledd-5-punkt-6-ledd-1">I samsvar med kravene i forordning (EF) nr. 2160/2003 er EFSA blitt r&#xE5;dspurt om fastsettelsen av det varige unionsm&#xE5;let for avlsflokker av <i>Gallus gallus</i>. P&#xE5; dette grunnlag vedtok Vitenskapsgruppen for biologiske farer 26. mars 2009 p&#xE5; anmodning fra Europakommisjonen en vitenskapelig uttalelse om en kvantitativ vurdering av virkningen av fastsettelsen av et nytt m&#xE5;l for reduksjon av salmonella i avlsh&#xF8;ner av arten <i>Gallus gallus</i>.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> Gruppen konkluderte med at risikoen for overf&#xF8;ring fra avlsh&#xF8;ner til deres avkom i kjedene fra broilerkj&#xF8;tt og egg er st&#xF8;rst for <i>Salmonella enteritidis</i> og <i>Salmonella typhimurium</i>. Gruppen konkluderte dessuten med at EUs kontrolltiltak for disse to serotypene i avlsh&#xF8;ner forventes &#xE5; bidra til bekjempelsen av salmonellainfeksjoner i produksjonsbestanden og til &#xE5; redusere risikoene fra fj&#xF8;rfe for menneskers helse. Av den vitenskapelige uttalelsen framg&#xE5;r det dessuten at fordelene ved ytterligere tiltak p&#xE5; EU-plan for &#xE5; bekjempe andre serotyper i avlsdyr er relativt sm&#xE5;: de er ikke s&#xE5; ofte forbundet med sykdommer hos mennesker og utgj&#xF8;r en mindre risiko for vertikal overf&#xF8;ring.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-7"><article class="legalP" id="kapittel-4-ledd-5-punkt-7-ledd-1">Med hensyn til EFSAs vitenskapelige uttalelse og med tanke p&#xE5; at det er behov for mer tid for &#xE5; vurdere utviklingen av salmonella i flokker etter innf&#xF8;ringen av nasjonale bekjempelsesprogrammer, b&#xF8;r det opprettholdes et unionsm&#xE5;l for reduksjon av salmonella i flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> som tilsvarer m&#xE5;let fastsatt i forordning (EF) nr. 1003/2005.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-8"><article class="legalP" id="kapittel-4-ledd-5-punkt-8-ledd-1">For &#xE5; kontrollere at unionsm&#xE5;let er i ferd med &#xE5; oppn&#xE5;s, er det n&#xF8;dvendig &#xE5; fastsette gjentatte pr&#xF8;vetakinger av avlsflokker av <i>Gallus gallus</i>.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-9"><article class="legalP" id="kapittel-4-ledd-5-punkt-9-ledd-1">Nasjonale bekjempelsesprogrammer for &#xE5; n&#xE5; m&#xE5;let for 2010 er godkjent i samsvar med kommisjonsvedtak 2009/883/EF av 26. november 2009 om godkjenning av &#xE5;rlige og fler&#xE5;rige programmer for utryddelse, bekjempelse og overv&#xE5;king av visse dyresykdommer og zoonoser som medlemsstatene har framlagt for 2010 og etterf&#xF8;lgende &#xE5;r, og om Fellesskapets finansielle bidrag til disse programmene.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> Disse programmene bygde p&#xE5; de rettslige bestemmelsene som gjaldt p&#xE5; det tidspunktet programmene ble framlagt. Programmene for avlsflokker av <i>Gallus gallus</i> ble godkjent p&#xE5; grunnlag av bestemmelsene i forordning (EF) nr. 1003/2005. Det er derfor behov for et overgangstiltak for bekjempelsesprogrammer som allerede er godkjent.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-4-ledd-5-punkt-10"><article class="legalP" id="kapittel-4-ledd-5-punkt-10-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 325 av 12.12.2003, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT L 170 av 1.7.2005, s. 12.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 325 av 12.12.2003, s. 31.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFSA Journal (2009) 1036, s. 1-68.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EUT L 317 av 3.12.2009, s. 36.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">Artikkel 1<br/>Unionsm&#xE5;l</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">1. Fra og med 1. januar 2010 skal unionsm&#xE5;let, som fastsatt i artikkel 4 nr. 1 i forordning (EF) nr. 2160/2003, for reduksjon av <i>Salmonella</i> spp. i avlsflokker av <i>Gallus gallus</i> (heretter kalt &#xAB;unionsm&#xE5;let&#xBB;) v&#xE6;re som f&#xF8;lger: andelen av flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> som fortsatt er positiv for <i>Salmonella enteritidis, Salmonella infantis, Salmonella hadar, Salmonella typhimurium</i> og <i>Salmonella virchow</i> (heretter kalt &#xAB;de relevante salmonellaserotypene&#xBB;), skal reduseres til h&#xF8;yst 1&#xA0;%.<article class="legalP" id="kapittel-4-nummer-1-ledd-1">I medlemsstater med under 100 flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> skal imidlertid unionsm&#xE5;let fra og med 1. januar 2010 v&#xE6;re at h&#xF8;yst &#xE9;n slik flokk i &#xE5;ret fortsatt kan v&#xE6;re positiv for de relevante salmonellaserotypene.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">2. Pr&#xF8;veprogrammet som er n&#xF8;dvendig for &#xE5; kontrollere at unionsm&#xE5;let er i ferd med &#xE5; oppn&#xE5;s, er fastsatt i vedlegget.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-3">Artikkel 2<br/>Ny vurdering av unionsm&#xE5;let</span>
        <article class="legalP" id="kapittel-4-ledd-6">Kommisjonen skal foreta en ny vurdering av unionsm&#xE5;let, der den tar hensyn til opplysningene som er samlet inn i samsvar med pr&#xF8;veprogrammet fastsatt i artikkel 1 nr. 2 i denne forordning og etter kriteriene fastsatt i artikkel 4 nr. 6 bokstav c) i forordning (EF) nr. 2160/2003.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-4">Artikkel 3<br/>Oppheving av forordning (EF) nr. 1003/2005</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-3">1. Forordning (EF) nr. 1003/2005 oppheves.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-4">2. Henvisninger til den opphevede forordningen skal forst&#xE5;s som henvisninger til denne forordning.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-5">Artikkel 4<br/>Overgangstiltak</span>
        <article class="legalP" id="kapittel-4-ledd-7">Bestemmelsene i vedlegget til forordning (EF) nr. 1003/2005 f&#xE5;r fortsatt anvendelse p&#xE5; bekjempelsesprogrammer som ble godkjent f&#xF8;r denne forordning trer i kraft.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-6">Artikkel 5<br/>Ikrafttredelse og anvendelse</span>
        <article class="legalP" id="kapittel-4-ledd-8">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-4-ledd-9">Det f&#xE5;r anvendelse fra 1. januar 2010.</article>
        <article class="legalP" id="kapittel-4-ledd-10">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-4-ledd-11">Utferdiget i Brussel, 10. mars 2010. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-7">Vedlegg<br/>Pr&#xF8;veprogram som er n&#xF8;dvendig for &#xE5; kontrollere at unionsm&#xE5;let for reduksjon av de relevante salmonellaserotypene i flokker av voksent avlsfj&#xF8;rfe av arten <i>Gallus gallus</i> er oppn&#xE5;dd</span>
        <article class="marginIdArticle" id="kapittel-4-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Utvalgsgrunnlag</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Utvalgsgrunnlaget for &#xE5; p&#xE5;vise forekomst av <i>Salmonella enteritidis, Salmonella infantis, Salmonella hadar, Salmonella typhimurium</i> og <i>Salmonella virchow</i> (heretter kalt &#xAB;de relevante salmonellaserotypene&#xBB;) skal omfatte alle avlsflokker av voksne tamfj&#xF8;rfe ( <i>Gallus gallus</i>) p&#xE5; minst 250 fugler (heretter kalt &#xAB;avlsflokker&#xBB;). Det ber&#xF8;rer ikke bestemmelsene i forordning (EF) nr. 2160/2003 og direktiv 2003/99/EF med hensyn til kravene til overv&#xE5;king av andre dyrepopulasjoner eller andre serotyper.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;king av avlsflokker</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-3">
          <span class="data-marginOriginalId">2.1.</span>
          <span class="miscHeadline">
            <i>Sted, hyppighet og status for pr&#xF8;vetakingen</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Det skal tas pr&#xF8;ver av avlsflokker p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak og innenfor rammen av offentlig kontroll.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-4">
          <span class="data-marginOriginalId">2.1.1.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-4-ledd-1">Pr&#xF8;vetakingen skal finne sted annenhver uke p&#xE5; det av f&#xF8;lgende steder som vedkommende myndighet utpeker:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-1-ledd-1">i rugeriet eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-4-ledd-1-punkt-2-ledd-1">i driftsenheten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-punkt-4-ledd-2">Vedkommende myndighet kan beslutte &#xE5; anvende ett av alternativene nevnt i bokstav a) eller b) p&#xE5; hele pr&#xF8;veprogrammet for alle avlsflokker av broilere og ett av alternativene for alle avlsflokker av verpeh&#xF8;ner. Pr&#xF8;vetaking av avlsflokker som legger rugeegg beregnet p&#xE5; handel innenfor Unionen, skal finne sted i driftsenheten.</article>
          <article class="legalP" id="kapittel-4-punkt-4-ledd-3">Det skal innf&#xF8;res en framgangsm&#xE5;te som sikrer at analyselaboratoriet umiddelbart underretter vedkommende myndighet dersom det p&#xE5;vises forekomst av de relevante salmonellaserotypene under pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak. Ansvaret for at p&#xE5;visning av forekomst av de relevante salmonellaserotypene framlegges i rett tid, skal fortsatt hvile p&#xE5; den driftsansvarlige for et n&#xE6;ringsmiddelforetak og analyselaboratoriet.</article>
          <article class="legalP" id="kapittel-4-punkt-4-ledd-4">Dersom unionsm&#xE5;let er oppn&#xE5;dd i minst to sammenhengende kalender&#xE5;r i hele medlemsstaten, kan vedkommende myndighet som unntak fra f&#xF8;rste ledd i dette nummer beslutte at pr&#xF8;vetakingen i driftsenheten begrenses til hver tredje uke. Vedkommende myndighet kan beslutte &#xE5; beholde eller g&#xE5; tilbake til et intervall p&#xE5; to uker mellom pr&#xF8;vetakingene dersom det p&#xE5;vises forekomst av de relevante salmonellaserotypene i en avlsflokk i driftsenheten og/eller i andre tilfeller der vedkommende myndighet finner det hensiktsmessig.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-5">
          <span class="data-marginOriginalId">2.1.2.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking innenfor rammen av offentlig kontroll</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-5-ledd-1">Pr&#xF8;vetaking innenfor rammen av offentlig kontroll skal omfatte f&#xF8;lgende:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-6">
          <span class="data-marginOriginalId">2.1.2.1.</span>
          <article class="legalP" id="kapittel-4-punkt-6-ledd-1">Dersom pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak finner sted i rugeriet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-6-ledd-1-punkt-1-ledd-1">rutinemessig pr&#xF8;vetaking hver 16. uke i rugeriet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-6-ledd-1-punkt-2-ledd-1">rutinemessig pr&#xF8;vetaking i driftsenheten to ganger i l&#xF8;pet av produksjonssyklusen: f&#xF8;rste gang innen fire uker etter overflytting til eggleggingsfase eller eggleggingsenhet, og annen gang mot slutten av eggleggingsfasen, tidligst &#xE5;tte uker f&#xF8;r slutten av produksjonssyklusen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-6-ledd-1-punkt-3-ledd-1">bekreftende pr&#xF8;vetaking i driftsenheten n&#xE5;r forekomst av relevante salmonellaserotyper er p&#xE5;vist ved pr&#xF8;vetaking i rugeriet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-7">
          <span class="data-marginOriginalId">2.1.2.2.</span>
          <article class="legalP" id="kapittel-4-punkt-7-ledd-1">Dersom pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for n&#xE6;ringsmiddelforetak finner sted i driftsenheten, skal rutinemessig pr&#xF8;vetaking gjennomf&#xF8;res tre ganger i l&#xF8;pet av produksjonssyklusen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-1-ledd-1">innen fire uker etter overflytting til eggleggingsfase eller eggleggingsenhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-2-ledd-1">mot slutten av eggleggingsfasen, tidligst &#xE5;tte uker f&#xF8;r slutten av produksjonssyklusen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-7-ledd-1-punkt-3-ledd-1">p&#xE5; et tidspunkt under produksjonssyklusen med tilstrekkelig avstand til pr&#xF8;vetakingen nevnt i bokstav a) og b).</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-8">
          <span class="data-marginOriginalId">2.1.2.3.</span>
          <article class="legalP" id="kapittel-4-punkt-8-ledd-1">Som unntak fra nr. 2.1.2.1 og 2.1.2.2 og dersom unionsm&#xE5;let er n&#xE5;dd i minst to sammenhengende kalender&#xE5;r i hele medlemsstaten, kan vedkommende myndighet erstatte den rutinemessige pr&#xF8;vetakingen med pr&#xF8;vetaking<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-8-ledd-1-punkt-1-ledd-1">&#xE9;n gang i l&#xF8;pet av produksjonssyklusen i driftsenheten, og &#xE9;n gang i &#xE5;ret i rugeriet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-8-ledd-1-punkt-2-ledd-1">to ganger med tilstrekkelig mellomrom i l&#xF8;pet av produksjonssyklusen i driftssenheten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-punkt-8-ledd-2">Vedkommende myndighet kan imidlertid beslutte &#xE5; beholde eller g&#xE5; tilbake til pr&#xF8;vetakingen fastsatt i nr. 2.1.2.1 eller 2.1.2.2 dersom det p&#xE5;vises forekomst av de relevante salmonellaserotypene i en avlsflokk i driftsenheten og/eller i andre tilfeller der vedkommende myndighet finner det hensiktsmessig.</article>
          <article class="legalP" id="kapittel-4-punkt-8-ledd-3">Pr&#xF8;vetaking utf&#xF8;rt av vedkommende myndighet kan erstatte pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-9">
          <span class="data-marginOriginalId">2.2.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetakingsprotokoll</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-10">
          <span class="data-marginOriginalId">2.2.1.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking i rugeriet</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-10-ledd-1">Det skal tas minst &#xE9;n pr&#xF8;ve fra hver avlsflokk ved hver pr&#xF8;vetaking.</article>
          <article class="legalP" id="kapittel-4-punkt-10-ledd-2">Pr&#xF8;vetakingen skal skje p&#xE5; en klekkedag n&#xE5;r det er tilgang p&#xE5; pr&#xF8;ver fra alle avlsflokker. Dersom dette ikke er mulig, skal det garanteres at pr&#xF8;vene tas fra hver flokk med minst det intervallet som er fastsatt i nr. 2.1.</article>
          <article class="legalP" id="kapittel-4-punkt-10-ledd-3">Alt materiale fra alle klekkeapparater som det tas ut klekkede kyllinger fra p&#xE5; pr&#xF8;vetakingsdagen, skal utgj&#xF8;re en forholdsmessig andel av pr&#xF8;vene.</article>
          <article class="legalP" id="kapittel-4-punkt-10-ledd-4">Dersom det er mer enn 50 000 egg fra &#xE9;n avlsflokk i klekkeapparatene, skal det tas ytterligere en pr&#xF8;ve fra den flokken.</article>
          <article class="legalP" id="kapittel-4-punkt-10-ledd-5">Pr&#xF8;ven skal minst omfatte a. &#xE9;n samlepr&#xF8;ve av klekkepapir med synlig avf&#xF8;ring tilfeldig utvalgt fra fem atskilte klekkekurver eller steder i klekkeapparatet slik at pr&#xF8;ven omfatter et areal p&#xE5; minst 1m<sup>2</sup> . Dersom rugeeggene fra en avlsflokk fyller mer enn ett klekkeapparat, skal det tas en slik samlepr&#xF8;ve fra hvert av opptil fem klekkeapparater, eller b. &#xE9;n pr&#xF8;ve tatt med en eller flere fuktede stoffsvabere med et samlet overflateareal p&#xE5; minst 900 cm<sup>2</sup> fra hele bunnen av minst fem klekkekurver umiddelbart etter at kyllingene er tatt ut, eller fra dun fra fem steder, herunder fra gulvet, i hvert av opptil fem klekkeapparater med klekkede egg fra flokken, idet det sikres at det tas minst &#xE9;n pr&#xF8;ve fra hver flokk som eggene stammer fra, eller</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-11">
          <span class="data-marginOriginalId">c)</span>
          <article class="legalP" id="kapittel-4-punkt-11-ledd-1">10 g knekte eggeskall som tas fra opptil 25 atskilte klekkekurver (dvs. en utgangspr&#xF8;ve p&#xE5; 250 g) i opptil fem klekkeapparater med klekkede egg fra flokken, og som knuses og blandes til en delpr&#xF8;ve p&#xE5; 25 g.</article>
          <article class="legalP" id="kapittel-4-punkt-11-ledd-2">Framgangsm&#xE5;ten i bokstav a), b) og c) skal f&#xF8;lges b&#xE5;de ved pr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak og ved pr&#xF8;vetaking innenfor rammen av offentlig kontroll. Det skal imidlertid ikke v&#xE6;re obligatorisk &#xE5; inkludere et klekkeapparat med egg fra forskjellige flokker dersom minst 80&#xA0;% av eggene kommer fra andre klekkeapparater som det tas pr&#xF8;ver fra.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-12">
          <span class="data-marginOriginalId">2.2.2.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking i driftsenheten</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-13">
          <span class="data-marginOriginalId">2.2.2.1.</span>
          <span class="miscHeadline">
            <i>Rutinepr&#xF8;vetaking p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-13-ledd-1">Pr&#xF8;vetakingen skal hovedsakelig best&#xE5; av avf&#xF8;ringspr&#xF8;ver og skal ta sikte p&#xE5; &#xE5; p&#xE5;vise en prevalens p&#xE5; 1&#xA0;% i flokken med en p&#xE5;litelighetsgrense p&#xE5; 95&#xA0;%. For dette form&#xE5;l skal pr&#xF8;vene best&#xE5; av ett av f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-1-ledd-1">Samlepr&#xF8;ver av avf&#xF8;ring som hver best&#xE5;r av atskilte pr&#xF8;ver av fersk avf&#xF8;ring som hver veier minst 1 g og er tilfeldig tatt fra en rekke steder i fj&#xF8;rfehuset der avlsflokken holdes, eller fra hver gruppe av hus i driftsenheten der avlsflokken holdes, dersom avlsflokken har fri adgang til mer enn ett fj&#xF8;rfehus i en bestemt driftsenhet. Avf&#xF8;ringen kan samles for analyse i minst to samlepr&#xF8;ver.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-1-ledd-2">Antallet steder som atskilte avf&#xF8;ringspr&#xF8;ver skal tas fra for &#xE5; kunne utgj&#xF8;re en samlepr&#xF8;ve, skal v&#xE6;re som f&#xF8;lger: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Antall fugler som holdes i avlsflokken</i></th><th data-text-align="center" data-vertical-align="top"><i>Antall avf&#xF8;ringspr&#xF8;ver som skal tas i avlsflokken</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">250&#x2013;349</td><td data-text-align="center" data-vertical-align="top">200</td></tr><tr><td data-text-align="center" data-vertical-align="top">350&#x2013;449</td><td data-text-align="center" data-vertical-align="top">220</td></tr><tr><td data-text-align="center" data-vertical-align="top">450&#x2013;799</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="center" data-vertical-align="top">800&#x2013;999</td><td data-text-align="center" data-vertical-align="top">260</td></tr><tr><td data-text-align="center" data-vertical-align="top">1000 eller flere</td><td data-text-align="center" data-vertical-align="top">300</td></tr></tbody></table></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-1">Sokkepr&#xF8;ver og/eller st&#xF8;vpr&#xF8;ver:</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-2">Overtrekkssokkene skal v&#xE6;re tilstrekkelig absorberende til &#xE5; kunne suge opp fuktighet. &#xAB;Sokker&#xBB; av gasbind skal ogs&#xE5; godtas for dette form&#xE5;l.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-3">Overtrekkssokkenes overflate skal fuktes med et egnet fortynningsmiddel (f.eks. sterilt vann, 0,8&#xA0;% natriumklorid, 0,1&#xA0;% pepton i sterilt avionisert vann eller et annet fortynningsmiddel som er godkjent av vedkommende myndighet).</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-4">Den som tar pr&#xF8;ven, skal g&#xE5; omkring i fj&#xF8;rfehuset etter en rute som gir representative pr&#xF8;ver fra alle deler av fj&#xF8;rfehuset eller den enkelte sektoren. Ruten skal omfatte arealer dekket med str&#xF8; og arealer med spaltegulv, forutsatt at det er trygt &#xE5; g&#xE5; p&#xE5; spaltegulvet. Pr&#xF8;vetakingen skal omfatte alle innhegninger i hvert fj&#xF8;rfehus. N&#xE5;r pr&#xF8;vetakingen i den valgte sektoren er fullf&#xF8;rt, skal overtrekkssokkene tas forsiktig av slik at materialet som sitter fast p&#xE5; dem ikke faller av.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-5">Pr&#xF8;vene skal omfatte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-5-punkt-1-ledd-1">fem par sokkepr&#xF8;ver som hvert dekker omtrent 20&#xA0;% av fj&#xF8;rfehusets areal, og som for analyse kan samles til minst to samlepr&#xF8;ver, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-2-ledd-5-punkt-2-ledd-1">minst ett par sokkepr&#xF8;ver som dekker hele fj&#xF8;rfehusets areal samt en st&#xF8;vpr&#xF8;ve som samles inn fra overflater med synlig st&#xF8;v p&#xE5; flere steder i fj&#xF8;rfehuset. St&#xF8;vpr&#xF8;ven skal tas med &#xE9;n eller flere fuktede stoffsvabere med et samlet overflateareal p&#xE5; minst 900 cm<sup>2</sup> .</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1">For avlsflokker i bur kan pr&#xF8;vene best&#xE5; av naturlig blandet avf&#xF8;ring fra gj&#xF8;dselb&#xE5;nd, gj&#xF8;dselskraper eller gj&#xF8;dselkjellere, avhengig av type fj&#xF8;rfehus. To pr&#xF8;ver p&#xE5; minst 150 g skal samles inn og analyseres hver for seg: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">gj&#xF8;dselb&#xE5;nd under hver rekke av bur som kj&#xF8;res regelmessig og t&#xF8;mmes i en transportskrue eller p&#xE5; et transportb&#xE5;nd,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">et system med gj&#xF8;dselkjeller der deflektorer under burene skraper gj&#xF8;dselen ned i gj&#xF8;dselkjelleren under fj&#xF8;rfehuset,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">et system med gj&#xF8;dselkjeller i et fj&#xF8;rfehus med trappebursystem der burene er forskj&#xF8;vet i forhold til hverandre, og avf&#xF8;ringen faller direkte ned i gj&#xF8;dselkjelleren.</article></article></li></ul></article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-2">Et fj&#xF8;rfehus inneholder vanligvis et hyllesystem med bur i flere rader. Samlepr&#xF8;ven skal inneholde blandet avf&#xF8;ring fra hver enkelt rad. To samlepr&#xF8;ver skal tas fra hver avlsflokk som beskrevet i tredje til sjette ledd nedenfor.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-3">I systemer med b&#xE5;nd eller skraper skal disse kj&#xF8;res p&#xE5; pr&#xF8;vetakingsdagen f&#xF8;r pr&#xF8;vetakingen p&#xE5;begynnes.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-4">I systemer med deflektorer under bur og skraper skal det samles inn blandet avf&#xF8;ring som sitter fast p&#xE5; skrapen etter at den er kj&#xF8;rt.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-5">I fj&#xF8;rfehus med trappebursystemer uten b&#xE5;nd eller skraper er det n&#xF8;dvendig &#xE5; samle inn blandet avf&#xF8;ring fra hele gj&#xF8;dselkjelleren.</article><article class="legalP" id="kapittel-4-punkt-13-ledd-1-punkt-3-ledd-6">I gj&#xF8;dselb&#xE5;ndsystemer skal det samles inn blandet avf&#xF8;ring fra den enden av b&#xE5;ndene der gj&#xF8;dselen t&#xF8;mmes.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-14">
          <span class="data-marginOriginalId">2.2.2.2.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking innenfor rammen av offentlig kontroll</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-4-punkt-14-punkt-1">
                <article class="legalP" id="kapittel-4-punkt-14-punkt-1-ledd-1">Rutinemessig pr&#xF8;vetaking skal utf&#xF8;res som beskrevet i nr. 2.2.2.1.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-4-punkt-14-punkt-2">
                <article class="legalP" id="kapittel-4-punkt-14-punkt-2-ledd-1">Bekreftende pr&#xF8;vetaking n&#xE5;r de relevante salmonellaserotypene er p&#xE5;vist ved pr&#xF8;vetaking i rugeriet, skal utf&#xF8;res som beskrevet i nr. 2.2.2.1.</article>
                <article class="legalP" id="kapittel-4-punkt-14-punkt-2-ledd-2">Det kan samles inn ytterligere pr&#xF8;ver med henblikk p&#xE5; eventuell p&#xE5;visning av antimikrobielle eller bakterieveksthemmende stoffer p&#xE5; f&#xF8;lgende m&#xE5;te: Fuglene velges tilfeldig fra hvert fj&#xF8;rfehus i driftsenheten, normalt opptil fem fugler fra hvert fj&#xF8;rfehus, med mindre vedkommende myndighet anser det n&#xF8;dvendig &#xE5; ta pr&#xF8;ver fra flere fugler.</article>
                <article class="legalP" id="kapittel-4-punkt-14-punkt-2-ledd-3">Dersom infeksjonskilden ikke bekreftes, skal flokken eller dens avkom unders&#xF8;kes for antimikrobiell resistens eller gjennomg&#xE5; en ny bakteriologisk unders&#xF8;kelse for forekomst av de relevante salmonellaserotypene f&#xF8;r handelsrestriksjonene oppheves.</article>
                <article class="legalP" id="kapittel-4-punkt-14-punkt-2-ledd-4">Dersom det p&#xE5;vises antimikrobielle eller bakterievekstfremmende stoffer, skal salmonellainfeksjonen anses for &#xE5; v&#xE6;re bekreftet.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-4-punkt-14-punkt-3">
                <article class="legalP" id="kapittel-4-punkt-14-punkt-3-ledd-1">Mistanke om falske resultater</article>
                <article class="legalP" id="kapittel-4-punkt-14-punkt-3-ledd-2">I unntakstilfeller der vedkommende myndighet har grunn til &#xE5; betvile resultatene (f.eks. falske positive eller falske negative resultater), kan den beslutte &#xE5; gjenta unders&#xF8;kelsene i samsvar med bokstav b).</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-15">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Unders&#xF8;kelse av pr&#xF8;vene</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-16">
          <span class="data-marginOriginalId">3.1.</span>
          <span class="miscHeadline">
            <i>Transport og klargj&#xF8;ring av pr&#xF8;vene</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-17">
          <span class="data-marginOriginalId">3.1.1.</span>
          <span class="miscHeadline">
            <i>Transport</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-17-ledd-1">Pr&#xF8;ver skal helst sendes innen 24 timer etter innsamling som ekspresspost eller med kurer til laboratoriene angitt i artikkel 11 og 12 i forordning (EF) nr. 2160/2003. Dersom de ikke sendes innen 24 timer, skal de oppbevares nedkj&#xF8;lt. Pr&#xF8;vene kan transporteres ved omgivelsestemperatur s&#xE5; lenge for h&#xF8;y varme (over 25 &#xB0;C) og eksponering for sollys unng&#xE5;s. P&#xE5; laboratoriet skal pr&#xF8;vene holdes nedkj&#xF8;lt inntil de skal unders&#xF8;kes, noe som skal skje innen 48 timer fra mottak og innen 96 timer etter pr&#xF8;vetaking.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-18">
          <span class="data-marginOriginalId">3.1.2.</span>
          <span class="miscHeadline">
            <i>Klekkepapir:</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-4-punkt-18-punkt-1">
                <article class="legalP" id="kapittel-4-punkt-18-punkt-1-ledd-1">Legg pr&#xF8;ven i &#xE9;n liter bufret peptonvann som er oppvarmet til romtemperatur, og bland forsiktig.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-4-punkt-18-punkt-2">
                <article class="legalP" id="kapittel-4-punkt-18-punkt-2-ledd-1">Fortsett dyrkingen av pr&#xF8;ven ved hjelp av p&#xE5;visningsmetoden beskrevet i nr. 3.2.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-19">
          <span class="data-marginOriginalId">3.1.3.</span>
          <span class="miscHeadline">
            <i>Sokkepr&#xF8;ver og st&#xF8;vpr&#xF8;ver:</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-4-punkt-19-punkt-1">
                <article class="legalP" id="kapittel-4-punkt-19-punkt-1-ledd-1">Sokkepr&#xF8;vene og st&#xF8;vpr&#xF8;ven (stoffsvaber) skal pakkes forsiktig ut slik at avf&#xF8;ringsmaterialet eller det l&#xF8;se st&#xF8;vet som sitter fast p&#xE5; dem ikke faller av, og legges i 225 ml bufret peptonvann som er oppvarmet til romtemperatur.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-4-punkt-19-punkt-2">
                <article class="legalP" id="kapittel-4-punkt-19-punkt-2-ledd-1">Sokkepr&#xF8;vene og stoffsvaberen skal v&#xE6;re helt dekket av bufret peptonvann slik at det er tilstrekkelig med v&#xE6;ske rundt pr&#xF8;ven til at salmonellaen fritt kan bevege seg bort fra pr&#xF8;ven, og det kan derfor tilsettes mer bufret peptonvann om n&#xF8;dvendig.</article>
                <article class="legalP" id="kapittel-4-punkt-19-punkt-2-ledd-2">Sokkepr&#xF8;vene og stoffsvaberen skal klargj&#xF8;res hver for seg.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-4-punkt-19-punkt-3">
                <article class="legalP" id="kapittel-4-punkt-19-punkt-3-ledd-1">Dersom fem par sokkepr&#xF8;ver er samlet til to samlepr&#xF8;ver, skal hver samlepr&#xF8;ve legges i 225 ml bufret peptonvann, eller mer om n&#xF8;dvendig, slik at pr&#xF8;ven er helt dekket og det er tilstrekkelig med v&#xE6;ske rundt pr&#xF8;ven til at salmonellaen fritt kan bevege seg bort fra pr&#xF8;ven.</article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-4-punkt-19-punkt-4">
                <article class="legalP" id="kapittel-4-punkt-19-punkt-4-ledd-1">R&#xF8;r om slik at pr&#xF8;ven blir helt mettet, og fortsett dyrkingen etter p&#xE5;visningsmetoden beskrevet i nr. 3.2.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-20">
          <span class="data-marginOriginalId">3.1.4.</span>
          <span class="miscHeadline">
            <i>Andre avf&#xF8;ringspr&#xF8;ver:</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-4-punkt-20-punkt-1">
                <article class="legalP" id="kapittel-4-punkt-20-punkt-1-ledd-1">Avf&#xF8;ringspr&#xF8;vene skal samles og blandes grundig, og en delpr&#xF8;ve p&#xE5; 25 g skal tas ut til dyrking.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-4-punkt-20-punkt-2">
                <article class="legalP" id="kapittel-4-punkt-20-punkt-2-ledd-1">Delpr&#xF8;ven p&#xE5; 25 gram skal tilsettes i 225 ml bufret peptonvann, som er oppvarmet til romtemperatur.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-4-punkt-20-punkt-3">
                <article class="legalP" id="kapittel-4-punkt-20-punkt-3-ledd-1">Pr&#xF8;ven skal deretter dyrkes etter p&#xE5;visningsmetoden beskrevet i nr. 3.2.</article>
              </article>
            </li>
          </ul>
          <article class="legalP" id="kapittel-4-punkt-20-ledd-1">Dersom det er fastsatt ISO-standarder for klargj&#xF8;ring av relevante pr&#xF8;ver for p&#xE5;visning av salmonella, skal disse anvendes i stedet for bestemmelsene i nr. 3.1.2, 3.1.3 og 3.1.4 om klargj&#xF8;ring av pr&#xF8;ver.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-21">
          <span class="data-marginOriginalId">3.2.</span>
          <span class="miscHeadline">
            <i>P&#xE5;visningsmetode</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-21-ledd-1">P&#xE5;visningen av de relevante salmonellaserotypene skal utf&#xF8;res i henhold til standarden EN/ISO 6579&#x2013;2002/Amd1:2007, &#xAB;F&#xF4;r- og n&#xE6;ringsmiddelmikrobiologi &#x2013; Horisontal metode for p&#xE5;visning av <i>Salmonella</i> spp. &#x2013; Endringsblad A1: Tillegg D: P&#xE5;visning av <i>Salmonella</i> spp. i avf&#xF8;ring fra dyr og i pr&#xF8;ver fra prim&#xE6;rproduksjonsstadiet&#xBB;.</article>
          <article class="legalP" id="kapittel-4-punkt-21-ledd-2">N&#xE5;r det gjelder sokkepr&#xF8;ver, st&#xF8;vpr&#xF8;ver og andre avf&#xF8;ringspr&#xF8;ver som er nevnt i nr. 3.1, kan inkubert anrikningsbuljong med bufret peptonvann med sikte p&#xE5; framtidig dyrking samles inn. Inkuber i s&#xE5; fall begge pr&#xF8;vene i bufret peptonvann i samsvar med nr. 3.1.3. Ta 1 ml inkubert buljong fra hver pr&#xF8;ve, og bland grundig. Ta deretter 0,1 ml av blandingen og inokuler MSRV-platene (modifisert halvfast Rappaport-Vassiladis-medium).</article>
          <article class="legalP" id="kapittel-4-punkt-21-ledd-3">Pr&#xF8;vene i bufret peptonvann skal ikke rystes, dreies rundt eller beveges p&#xE5; annen m&#xE5;te etter inkuberingen, ettersom dette f&#xF8;rer til at hemmende partikler frigj&#xF8;res og den etterf&#xF8;lgende isoleringen i MSRV begrenses.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-22">
          <span class="data-marginOriginalId">3.3.</span>
          <span class="miscHeadline">
            <i>Serotypebestemmelse</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-22-ledd-1">Minst ett isolat fra hver positive pr&#xF8;ve skal typebestemmes i henhold til Kaufmann-White-skjemaet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-23">
          <span class="data-marginOriginalId">3.4.</span>
          <span class="miscHeadline">
            <i>Alternative metoder</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-23-ledd-1">For pr&#xF8;ver som er tatt p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak, kan alternative metoder benyttes i stedet for metodene for klargj&#xF8;ring av pr&#xF8;vene, p&#xE5;visningsmetodene og serotypebestemmelsen fastsatt i nr. 3.1, 3.2 og 3.3 i dette vedlegg, dersom de er validert i samsvar med den nyeste utgaven av EN/ISO 16140/2003.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-24">
          <span class="data-marginOriginalId">3.5.</span>
          <span class="miscHeadline">
            <i>Oppbevaring av stammer</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-24-ledd-1">Det skal garanteres at minst &#xE9;n isolert stamme av de relevante salmonellaserotypene fra pr&#xF8;vetakingen innenfor rammen av offentlig kontroll per hus og per &#xE5;r lagres for mulig framtidig fagtyping eller pr&#xF8;ving for antimikrobiell f&#xF8;lsomhet ved bruk av de vanlige metodene for kultursamling, som skal sikre at stammene forblir intakte i minst to &#xE5;r. Dersom vedkommende myndighet beslutter det, skal isolater fra pr&#xF8;vetaking foretatt av driftsansvarlige for n&#xE6;ringsmiddelforetak ogs&#xE5; lagres for dette form&#xE5;l.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-4-punkt-25">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Resultater og rapportering</i>
          </span>
          <article class="legalP" id="kapittel-4-punkt-25-ledd-1">I forbindelse med kontroll av at unionsm&#xE5;let er oppn&#xE5;dd, skal en avlsflokk anses som positiv<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-punkt-25-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-25-ledd-1-punkt-1-ledd-1">dersom forekomsten av de relevante salmonellaserotypene (bortsett fra vaksinestammer) er p&#xE5;vist i en eller flere pr&#xF8;ver som er tatt i flokken, ogs&#xE5; dersom de relevante salmonellaserotypene bare er p&#xE5;vist i st&#xF8;vpr&#xF8;ven, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-punkt-25-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-25-ledd-1-punkt-2-ledd-1">dersom den bekreftende pr&#xF8;vetakingen innenfor rammen av offentlig kontroll i samsvar med nr. 2.2.2.2 bokstav b) ikke bekrefter p&#xE5;visningen av de relevante salmonellaserotypene, men antimikrobielle eller bakerieveksthemmende stoffer er p&#xE5;vist i flokken.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-punkt-25-ledd-2">Denne regelen f&#xE5;r ikke anvendelse i unntakstilfellene nevnt i nr. 2.2.2.2 bokstav c), der det opprinnelige positive resultatet for salmonella fra pr&#xF8;vetakingen p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak ikke ble bekreftet ved pr&#xF8;vetakingen innenfor rammen av offentlig kontroll.</article>
          <article class="legalP" id="kapittel-4-punkt-25-ledd-3">En positiv avlsflokk skal telles bare &#xE9;n gang, uavhengig av hvor ofte de relevante salmonellaserotypene er p&#xE5;vist i denne flokken i l&#xF8;pet av produksjonsperioden eller om pr&#xF8;vetakingen ble utf&#xF8;rt p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak eller av vedkommende myndighet. Dersom pr&#xF8;vetaking i l&#xF8;pet av produksjonsperioden g&#xE5;r over to kalender&#xE5;r, skal resultatene for hvert &#xE5;r framlegges hver for seg.</article>
          <article class="legalP" id="kapittel-4-punkt-25-ledd-4">Rapporteringen skal omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-1-ledd-1">en n&#xE6;rmere beskrivelse av valget av metode for pr&#xF8;vetakingen og typen pr&#xF8;ver som er tatt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-2"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-2-ledd-1">det samlede antallet flokker av voksne avlsdyr p&#xE5; minst 250 fugler som det er tatt pr&#xF8;ver av minst &#xE9;n gang i l&#xF8;pet av rapporterings&#xE5;ret,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-3"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1">resultatene av pr&#xF8;vene, herunder <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-1-ledd-1">det samlede antallet avlsflokker som er positive for enhver type salmonella i medlemsstaten,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-2-ledd-1">antallet avlsflokker som er positive for minst &#xE9;n av de relevante salmonellaserotypene,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-3-ledd-1-punkt-3-ledd-1">antallet avlsflokker som er positive for hver enkelt salmonellaserotype eller for en uspesifisert salmonella (isolater som ikke kan typebestemmes eller som ikke er serotypebestemt),</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-4"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-4-ledd-1">antallet tilfeller der den opprinnelige positive salmonellapr&#xF8;ven fra pr&#xF8;vetakingen p&#xE5; initiativ fra den driftsansvarlige for et n&#xE6;ringsmiddelforetak ikke ble bekreftet ved pr&#xF8;vetakingen innenfor rammen av offentlig kontroll,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-punkt-25-ledd-4-punkt-5"><article class="legalP" id="kapittel-4-punkt-25-ledd-4-punkt-5-ledd-1">forklaringer av resultatene, s&#xE6;rlig n&#xE5;r det gjelder unntakstilfeller.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-punkt-25-ledd-5">Resultatene og eventuelle ytterligere relevante opplysninger skal tas med i rapporten om tendenser og kilder som fastsatt i artikkel 9 nr. 1 i direktiv 2003/99/EF.</article>
        </article>
      </section>
    </main>
  </body>
</html>
