<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om videref&#xF8;ring av &#xA7; 3 og &#xA7; 4 i tidligere regnskapsforskrift for skattepliktige som driver jordbruk, gartneri eller skogbruk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-04-12-390</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-04-12-390</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 4 s 539</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-04-12</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1980-06-13-24/&#xA7;4-4</li>
            <li>forskrift/2000-05-11-427</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-04-15 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0271</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om videref&#xF8;ring av regnskapsforskrift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om videref&#xF8;ring av &#xA7; 3 og &#xA7; 4 i tidligere regnskapsforskrift for skattepliktige som driver jordbruk, gartneri eller skogbruk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 12. april 2011 med hjemmel i lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) &#xA7; 4-4 nr. 7 annet punktum, jf. delegeringsvedtak 11. mai 2000 nr. 427.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-04-12-390</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om videref&#xF8;ring av &#xA7; 3 og &#xA7; 4 i tidligere regnskapsforskrift for skattepliktige som driver jordbruk, gartneri eller skogbruk<ul class="tocSubUl"><li>&#xA7; 3. F&#xF8;rste gangs &#xE5;pningsstatus</li><li>&#xA7; 4. Senere status</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-04-12-390" id="dokument">
      <h1>Forskrift om videref&#xF8;ring av &#xA7; 3 og &#xA7; 4 i tidligere regnskapsforskrift for skattepliktige som driver jordbruk, gartneri eller skogbruk</h1>
      <article class="legalP" id="ledd-1">Fra regnskapsforskriften 5. mars 1984 nr. 1256 for skattepliktige som driver jordbruk, gartneri eller skogbruk videref&#xF8;res &#xA7; 3 og &#xA7; 4, inntil ny forskrift er utarbeidet.</article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-04-12-390/&#xA7;3" data-name="&#xA7;3" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">F&#xF8;rste gangs &#xE5;pningsstatus</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">I f&#xF8;rste gangs &#xE5;pningsstatus skal aktiva i statusboken v&#xE6;re inndelt i grupper og skal for jord- og skogbrukets vedkommende v&#xE6;re spesifisert s&#xE5;ledes som i oppstillingene i skjema for n&#xE6;ringsoppgaver.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Fordringer og gjeld skal v&#xE6;re spesifisert i status eller p&#xE5; s&#xE6;rskilt liste over saldi i reskontroboken. Innest&#xE5;ende skogavgiftsmidler som skogeieren ikke har et ubetinget krav p&#xE5; &#xE5; f&#xE5; utbetalt, tas ikke med i skogbrukets status.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Ved verdsettelsen av de forskjellige eiendeler i f&#xF8;rste gangs status i nye regnskaper skal f&#xF8;lgende regler f&#xF8;lges:</article>
        <article class="legalP" id="paragraf-1-ledd-4">Ved oppf&#xF8;ring av fast eiendom, maskiner og redskap skal en ta utgangspunkt i den virkelige kostpris for den n&#xE5;v&#xE6;rende eier. Hvilte det k&#xE5;r (f&#xF8;der&#xE5;d) p&#xE5; g&#xE5;rden da den ble overtatt, skal kapitalverdien av dette regnes med i kostprisen. N&#xE5;r eiendommen eller l&#xF8;s&#xF8;ret er overtatt ved kj&#xF8;p fra foreldre og det ble betalt betydelig underpris p&#xE5; grunn av &#xE5;setesrett, langvarig arbeid p&#xE5; g&#xE5;rden e.l., kan antatt omsetningsverdi eller vanlig pris i fritt salg p&#xE5; overtakingstiden legges til grunn som kostpris. Tilsvarende skj&#xF8;nnsmessig kostpris kan ogs&#xE5; nyttes i andre tilfelle, der det ikke lar seg gj&#xF8;re &#xE5; bringe den virkelige kostpris p&#xE5; det rene.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Har eieren overtatt eiendommen med l&#xF8;s&#xF8;re under ett, m&#xE5; kostprisen fordeles p&#xE5; fast eiendom og l&#xF8;s&#xF8;re etter skj&#xF8;nn. Kostprisen for den faste eiendom m&#xE5; fordeles p&#xE5; jord, bygninger (og andre avskrivbare anlegg) og skog. De enkelte aktiva eller grupper av aktiva skal f&#xF8;res opp i status med kostpris, i tilfelle andel av kostpris, med tillegg av eierens p&#xE5;kostninger (ikke vedlikehold) og fradrag for avskrivninger i hans eiertid. S&#xE5; langt eieren har f&#xE5;tt bestemte fradrag for avskrivning ved ligningen, skal det regnes med disse avskrivninger. For &#xF8;vrig blir avskrivning inntil &#xE5;pningen av regnskapet &#xE5; fastsette etter skj&#xF8;nn p&#xE5; grunnlag av driftsmidlets antatte varighet fra overtakingstidspunktet eller fra den tid driftsmidlet ble ferdig og tatt i bruk, om det er oppf&#xF8;rt av den n&#xE5;v&#xE6;rende eier.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Hester f&#xF8;res opp enkeltvis med navn, alder og antatt salgsverdi.</article>
        <article class="legalP" id="paragraf-1-ledd-7">Andre husdyr f&#xF8;res opp i grupper etter art, kj&#xF8;nn og alder i samsvar med oppdelingen p&#xE5; n&#xE6;ringsoppgaven.</article>
        <article class="legalP" id="paragraf-1-ledd-8">Kuer f&#xF8;res opp med gjennomsnittlig antatt salgsverdi, hvorunder hensyn tas til st&#xF8;rrelse, alder, kvalitet og drektighetsgrad. Hvis en h&#xF8;yere verdi for kuene som helhet ikke godtgj&#xF8;res, settes de til gjennomsnittlig slakteverdi med tillegg av 15 prosent.</article>
        <article class="legalP" id="paragraf-1-ledd-9">For kviger, kalver, okser og griser over 2 m&#xE5;neder finnes enhetsprisen for hver gruppe p&#xE5; grunnlag av antatt salgsverdi for det enkelte dyr.</article>
        <article class="legalP" id="paragraf-1-ledd-10">Sm&#xE5;griser, sauer, geiter og fj&#xE6;rfe verdsettes etter en felles enhetspris innen hver gruppe, beregnet p&#xE5; grunnlag av antatt salgsverdi.</article>
        <article class="legalP" id="paragraf-1-ledd-11">Avlingslager skal f&#xF8;res opp med antatt salgsverdi. Halvfabrikata som f.eks. planter i vekst, verdsettes til salgsverdien p&#xE5; vedkommende stadium.</article>
        <article class="legalP" id="paragraf-1-ledd-12">Innkj&#xF8;pt varelager i jordbruket som kraftf&#xF4;r, kunstgj&#xF8;dsel, drivstoffer mv. verdsettes til innkj&#xF8;pspris med tillegg av frakt.</article>
        <article class="legalP" id="paragraf-1-ledd-13">Materiallager i jordbruket foredlet av virke fra egen skog f&#xF8;res opp med netto salgsverdi p&#xE5; det tidspunkt da virket ble foredlet. Innkj&#xF8;pt materiallager i jordbruket verdsettes til innkj&#xF8;pspris med tillegg av frakt.</article>
        <article class="legalP" id="paragraf-1-ledd-14">Hvis det drives foredling av skogsvirke med salg for &#xF8;ye, f&#xF8;res materiallageret opp med antatt netto salgsverdi p&#xE5; det tidspunkt da virket ble foredlet.</article>
        <article class="legalP" id="paragraf-1-ledd-15">Lager av t&#xF8;mmer, kubb, ved o.l. under skogbrukets status verdsettes etter p&#xE5;l&#xF8;pne direkte driftsutgifter, verdi av eget arbeid og bruk av egne driftsmidler medregnet, men uten tillegg for rotverdien.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-04-12-390/&#xA7;4" data-name="&#xA7;4" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Senere status</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fast eiendom, maskiner og redskap skal i sluttstatus f&#xF8;res opp med de samme verdier som eiendelene er f&#xF8;rt opp med i &#xE5;rets &#xE5;pningsstatus, ev. kj&#xF8;pesum ved overtakelse av n&#xE6;ring i l&#xF8;pet av &#xE5;ret. Det gj&#xF8;res tillegg for nyanlegg, forbedringer og aktiveringspliktige tilkj&#xF8;p, og fradrag for offentlige tilskudd, avskrivninger, frasalg o.l. samt fradrag for skattepliktig del av frigitt skogavgift til nyanlegg i skogbruket.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Dyr som var voksne allerede ved &#xE5;rets begynnelse og som fremdeles er i behold, skal ved &#xE5;rets slutt verdsettes etter beregnet gjennomsnittsverdi av alle voksne dyr innen den enkelte dyreart i &#xE5;pningsstatus. Som voksne ved &#xE5;rets begynnelse regnes i denne forbindelse storfe over 2 &#xE5;r, avlsgriser over 1/2 &#xE5;r, geiter over 9 m&#xE5;neder og dessuten sauer, gjess, ender og kalkuner som var over 1 &#xE5;r. Innkj&#xF8;p av hel besetning (eller del av besetning ved etappevis overtakelse) likestilles med &#xE5;pningsstatus i f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Nye dyr av samme slag som er nevnt i annet ledd og som er av eget oppal, skal i prinsippet verdsettes til tilvirkningsverdien som for andre varer. Skattedirektoratet fastsetter hvert &#xE5;r etter at Landbruks- og matdepartementets uttalelse er innhentet, de enhetspriser som skal nyttes for nye dyr ved &#xE5;rets ligning.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Med utgangspunkt i enhetsprisene for nye voksne dyr, jf. 3. ledd, fastsettes enhetspriser for nye dyr av eget oppal etter f&#xF8;lgende forholdstall:<ul class="defaultList"><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-1"><article class="legalP" id="paragraf-2-ledd-4-punkt-1-ledd-1">Kviger over 12 m&#xE5;neder (ikke kalvet) 70 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-2"><article class="legalP" id="paragraf-2-ledd-4-punkt-2-ledd-1">Kviger under 12 m&#xE5;neder 30 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-3"><article class="legalP" id="paragraf-2-ledd-4-punkt-3-ledd-1">Okser over 12 m&#xE5;neder 70 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-4"><article class="legalP" id="paragraf-2-ledd-4-punkt-4-ledd-1">Okser under 12 m&#xE5;neder 30 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-5"><article class="legalP" id="paragraf-2-ledd-4-punkt-5-ledd-1">Sauer under 12 m&#xE5;neder 60 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-6"><article class="legalP" id="paragraf-2-ledd-4-punkt-6-ledd-1">Geiter under 9 m&#xE5;neder 30 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-7"><article class="legalP" id="paragraf-2-ledd-4-punkt-7-ledd-1">Slaktegriser ca. 5 m&#xE5;neder 100 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-8"><article class="legalP" id="paragraf-2-ledd-4-punkt-8-ledd-1">Slaktegriser ca. 4 m&#xE5;neder 80 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-9"><article class="legalP" id="paragraf-2-ledd-4-punkt-9-ledd-1">Slaktegriser ca. 3 m&#xE5;neder 60 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-10"><article class="legalP" id="paragraf-2-ledd-4-punkt-10-ledd-1">Sm&#xE5;griser ca. 2 m&#xE5;neder 40 pst.</article></article></li><li><article class="listArticle" id="paragraf-2-ledd-4-punkt-11"><article class="legalP" id="paragraf-2-ledd-4-punkt-11-ledd-1">Sm&#xE5;griser under 2 m&#xE5;neder 20 pst.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-5">Beregnet enhetspris, jf. 3. og 4. ledd, som overstiger kr 1&#xA0;000, avrundes til n&#xE6;rmeste kr 100. Enhetspriser p&#xE5; kr 500&#x2013;1&#xA0;000 avrundes til n&#xE6;rmeste kr 50. Lavere enhetspris avrundes til n&#xE6;rmeste kr 10. Ved beregning av ny enhetspris for dyr fra &#xE5;pningsstatus, jf. reglene i 2. ledd, foretas avrunding til n&#xE6;rmeste kr 10.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Innkj&#xF8;pte dyr av samme slag som nevnt foran til fornyelse og utvidelse av egen buskap, verdsettes etter samme retningslinjer som buskap av eget oppal.</article>
        <article class="legalP" id="paragraf-2-ledd-7">F&#xF4;ringsdyr og ungdyr innkj&#xF8;pt med tanke p&#xE5; salg som slakt eller omsetning som livdyr, verdsettes til innkj&#xF8;pspris med tillegg av beregnede f&#xF4;rutgifter mv fram til &#xE5;rsskiftet (tilvirkningsverdien).</article>
        <article class="legalP" id="paragraf-2-ledd-8">Hester av eget oppal og innkj&#xF8;pte hester i jord- og skogbruksn&#xE6;ring ansettes til tilvirkningsverdien ved eget oppal. Verdien av voksne hester blir st&#xE5;ende uendret inntil realisasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-9">Verpeh&#xF8;ner og kyllinger som skal settes inn i eggproduksjon, verdsettes til slakteverdi.</article>
        <article class="legalP" id="paragraf-2-ledd-10">Lager av grovf&#xF4;r, korn, fr&#xF8;, gr&#xF8;nnsaker, frukt og planter for salg i veksthus eller p&#xE5; friland skal statusf&#xF8;res etter tilvirkningsverdien, jf. skatteloven &#xA7; 50 annet ledd bokstav a f&#xF8;rste avsnitt. Den samme verdsettelsesm&#xE5;te nyttes ogs&#xE5; for lager av foredlet skogsvirke samt lager av ull, huder og skinn. Dersom ikke noe annet kan dokumenteres nyttes takseringsreglenes bestemmelser om varelagervurdering i landbruket.</article>
        <article class="legalP" id="paragraf-2-ledd-11">Lager av t&#xF8;mmer, kubb, ved mv. skal verdsettes til tilvirkningsverdien. Dette tilsvarer stort sett utgiftsf&#xF8;rte bel&#xF8;p til hugging, kj&#xF8;ring mv av lagerpartiet. Verdien av eget arbeid skal ikke tas med, men derimot skal direkte kostnader ved bruk av egne maskiner tas med.</article>
        <article class="legalP" id="paragraf-2-ledd-12">Den &#xE5;rlige sluttstatus blir uten endringer &#xE5; regne som &#xE5;pningsstatus for det p&#xE5;f&#xF8;lgende regnskaps&#xE5;r. Dersom ligningsmyndighetene har forandret p&#xE5; statusansettelsene med endelig virkning, b&#xF8;r skattyteren gjennomf&#xF8;re tilsvarende rettinger i regnskapet.</article>
      </article>
    </main>
  </body>
</html>
