<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-04-11-536</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-04-11-536</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 5 s 662</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-03-13-317</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-16-69</li>
            <li>forskrift/2004-08-20-1208</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-05-27 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0383</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i ARF, etisk egenerkl&#xE6;ring for leverand&#xF8;rer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-04-11-536</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-04-11-536" id="dokument">
      <h1>Vedtak om endring i anskaffelsesregelverk for forsvarssektoren (ARF)</h1>
      <article class="defaultP"><strong>Hjemmel:</strong> Fastsatt av Forsvarsdepartementet 11. april 2011 iht. vedtak i r-konferanse 13. mars 2008 med hjemmel i lov 16. juli 1999 nr. 69 om offentlige anskaffelser og delegeringsvedtak 20. august 2004 nr. 1208.</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-04-11-536/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I anskaffelsesregelverk 13. mars 2008 nr. 317 for forsvarssektoren (ARF) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt punkt 1.9.4 skal legges til med f&#xF8;lgende ordlyd:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.9.4</span>
          <span class="miscHeadline">
            <i>Bestemmelse om etisk egenerkl&#xE6;ring for leverand&#xF8;rer til Forsvarsdepartementet med underliggende etater</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Ved enhver anskaffelse til Forsvarsdepartementet eller underliggende etater (forsvarssektoren) som har en antatt verdi p&#xE5; over 500&#xA0;000,- kroner eks. mva., skal etisk egenerkl&#xE6;ring for leverand&#xF8;rer til Forsvarsdepartementet med underliggende etater tilsendes leverand&#xF8;ren innen rimelig tid, f&#xF8;r kontrakt eller bestilling med leverand&#xF8;ren inng&#xE5;s. Hvis det gjennomf&#xF8;res flere anskaffelser fra den samme leverand&#xF8;ren i l&#xF8;pet av en periode p&#xE5; 1 &#xE5;r regnet fra datoen for inng&#xE5;else av den f&#xF8;rste kontrakten eller bestillingen, er det ikke n&#xF8;dvendig &#xE5; vedlegge den etiske egenerkl&#xE6;ringen for de resterende anskaffelsene, f&#xF8;r det har g&#xE5;tt 1 &#xE5;r fra datoen for inng&#xE5;elsen av den f&#xF8;rste kontrakten eller bestillingen. Beregningen av anskaffelsens antatte verdi, skal foretas etter bestemmelsen om beregning av anskaffelsens verdi, som f&#xF8;lger av forskrift om offentlige anskaffelser.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Den etiske egenerkl&#xE6;ringen finnes i del 26 som vedlegg, og er utformet p&#xE5; norsk og engelsk.</article>
          <article class="defaultP">
            <i>Kommentar:</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Hvis det er utarbeidet et konkurransegrunnlag eller lignende dokument for anskaffelsen, skal den etiske egenerkl&#xE6;ringen vedlegges konkurransegrunnlaget eller dokumentet. Hvis det ikke er utarbeidet et konkurransegrunnlag eller lignende dokument for anskaffelsen, skal den etiske egenerkl&#xE6;ringen egenhendig tilsendes leverand&#xF8;ren, eksempelvis per e-post.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-4">Hvis det regelmessig gjennomf&#xF8;res anskaffelser fra den samme leverand&#xF8;ren, og en eller flere av anskaffelsene har en antatt verdi p&#xE5; under 500&#xA0;000,- kroner eks. mva., skal den etiske egenerkl&#xE6;ringen allikevel tilsendes leverand&#xF8;ren f&#xF8;r inng&#xE5;else av den f&#xF8;rste kontrakten eller bestillingen selv om anskaffelsen har en antatt verdi p&#xE5; under 500&#xA0;000 kroner eks. mva, hvis det samlede bel&#xF8;p for anskaffelsene har en antatt verdi p&#xE5; over 500&#xA0;000 kroner eks. mva. i l&#xF8;pet av et 1 &#xE5;r, regnet fra inng&#xE5;elsen av den f&#xF8;rste kontrakten eller bestillingen med leverand&#xF8;ren.</article>
        </article>
        <article class="defaultP" margin-top="true">I del 26 tilf&#xF8;yes f&#xF8;lgende vedlegg:</article>
        <article class="defaultP" margin-top="true">
          <i>Ethical statement for suppliers to the Royal Norwegian Ministry of Defence with underlying agencies</i>
        </article>
        <article class="defaultP" margin-top="true">For &#xE5; lese vedlegget se her: (pdf)</article>
        <article class="defaultP" margin-top="true">
          <i>Etisk egenerkl&#xE6;ring for leverand&#xF8;rer til Forsvarsdepartementet med underliggende etater</i>
        </article>
        <article class="defaultP" margin-top="true">For &#xE5; lese vedlegget se her: (pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-04-11-536/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juni 2011.</article>
      </section>
    </main>
  </body>
</html>
