<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-03-10-263</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-03-10-263</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 3 s 379</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;3-5</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-03-11 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0182</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Kompetanseforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 10. mars 2011 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning og fordeling av energi m.m. (energiloven) &#xA7; 3-5 f&#xF8;rste ledd nr. 5, jf. &#xA7; 10-6 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-03-10-263</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Krav til egenkompetanse hos nettselskaper som har inntektsramme</li><li>&#xA7; 4. Krav til kompetanse i kraftproduksjonsenhet</li><li>&#xA7; 5. Krav til informasjon og dokumentasjon</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Overtredelsesgebyr</li><li>&#xA7; 8. Ikrafttreden og overgangsregler</li><li>Merknader til forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-03-10-263" id="dokument">
      <h1>Forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal bidra til &#xE5; sikre at alle som har konsesjon i medhold av energiloven &#xA7; 3-1 eller &#xA7; 3-2 har egen kompetanse til i normaldrift &#xE5; utf&#xF8;re de oppgavene som f&#xF8;lger av energiloven, forskrifter til energiloven og konsesjonsvedtak fastsatt med hjemmel i energiloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder alle som har konsesjon i medhold av energiloven &#xA7; 3-1 eller &#xA7; 3-2.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til egenkompetanse hos nettselskaper som har inntektsramme</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Nettselskaper skal ha egen bemanning med kompetanse til selv &#xE5; utf&#xF8;re hoveddelen av oppgaver knyttet til nettforvaltning.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Nettselskaper skal ha egen bemanning med kompetanse til selv &#xE5; utf&#xF8;re hoveddelen av driftskontrollfunksjonen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Nettselskaper skal ha egen bemanning med kompetanse til selv &#xE5; utf&#xF8;re hoveddelen av oppgaver innen tilstandskontroll, feilanalyse og fastsettelse av tiltaksbehov. Nettselskapet skal ha et fagmilj&#xF8; innen feilretting og praktisk vedlikehold tilpasset virksomhetens omfang.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Nettselskaper skal ha egen bemanning med kompetanse innenfor kundebehandling, m&#xE5;ling og avregning.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Nettselskaper skal ha egen bemanning med kompetanse til &#xE5; kunne betjene en vesentlig del av henvendelser om tekniske forhold.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Nettselskaper skal ha egen bemanning med kompetanse til planlegging og prosjektering av nye elektriske anlegg og til ombygging av eksisterende anlegg. Nettselskaper skal ha bemanning til selv &#xE5; ivareta oppf&#xF8;lging av slike saker overfor myndigheter og allmennheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til kompetanse i kraftproduksjonsenhet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle som har konsesjon i medhold av energiloven &#xA7; 3-1 for kraftproduksjonsanlegg skal ha egen bemanning som dekker kompetanseomr&#xE5;dene ledelse, kontroll og praktisk drift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til informasjon og dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Alle som har konsesjon i medhold av energiloven &#xA7; 3-1 eller &#xA7; 3-2 skal til enhver tid kunne framvise dokumentasjon for at de krav som f&#xF8;lger av &#xA7; 3 og &#xA7; 4 er oppfylt.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved vesentlige endringer i egen bemanning eller annet som har betydning for overholdelse av de krav som f&#xF8;lger av &#xA7; 3 og &#xA7; 4, skal konsesjon&#xE6;ren uten ugrunnet opphold skriftlig underrette Norges vassdrags- og energidirektorat.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Avtaler og beskrivelse av kontrollrutiner ved kj&#xF8;p av tjenester skal kunne legges fram p&#xE5; foresp&#xF8;rsel.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Norges vassdrags- og energidirektorat kan i s&#xE6;rlige tilfeller dispensere fra denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 3, &#xA7; 4, og &#xA7; 5 kan det ilegges overtredelsesgebyr, jf. energiloven &#xA7; 10-7 og &#xA7; 10-8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-03-10-263/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttreden og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Denne forskrift trer i kraft 1. juli 2011.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Bestemmelsene i &#xA7; 3, &#xA7; 4 og &#xA7; 5 m&#xE5; v&#xE6;re oppfylt innen 1. juli 2013.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-10-263/KAPITTEL_1">
        <h2>Merknader til forskrift om krav til kompetanse mv. hos anleggs- og omr&#xE5;dekonsesjon&#xE6;rer (kompetanseforskriften)</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;lsbestemmelsen tydeliggj&#xF8;r at det er konsesjon&#xE6;renes egenkompetanse i ordin&#xE6;re driftssituasjoner som reguleres i forskriften. Krav til hvordan beredskapssituasjoner skal h&#xE5;ndteres, for eksempel som f&#xF8;lge av uv&#xE6;r, f&#xF8;lger av annet regelverk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder alle som har konsesjon for elektriske anlegg og omr&#xE5;dekonsesjon for bygging og drift av slike anlegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Med nettforvaltning forst&#xE5;s: Daglig ledelse, kriseledelse, sikkerhet og beredskap, inntektsrammesp&#xF8;rsm&#xE5;l, tariffutarbeidelse, kapitalforvaltning, &#xF8;konomisk og teknisk rapportering til NVE, kraftsystem- og energiplanlegging, niv&#xE5; p&#xE5; leveringskvalitet, investeringsomfang, utredningsansvar mv.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Innen nettforvaltning m&#xE5; nettselskapet ha personer med reell kompetanse innen alle de oppgavetyper som er nevnt i definisjonen. Hoveddelen betyr at nettselskapet b&#xF8;r ha minst 2/3 av det samlede antall &#xE5;rsverk innen de oppgaver som omfattes her.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Avgrensede oppgaver innen blant annet sikkerhet og beredskap, faktagrunnlag for energiutredninger og spesialisttjenester, kan kj&#xF8;pes inn n&#xE5;r selskapet oppfyller krav til egenkompetanse etter bestemmelsen her. Nettselskap kan inng&#xE5; samarbeid om kompetanseutvikling, delta i utviklingstiltak, og utvikle sikkerhet og beredskap ved samarbeid med andre nettselskap.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Med driftskontrollfunksjonen forst&#xE5;s: Operativ drift, registrering av feil og avbrudd, styring av feilretting, koblinger for vedlikehold og styring av vedlikeholdspersonell, kontroll med overf&#xF8;ringsforhold og spenningskvalitet, balanseansvar, rapporteringsoppgaver, operativ beredskapsfunksjon og delegert rasjoneringsmyndighet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Driftskontrollfunksjonen omfatter overv&#xE5;kning av driften og koordinering av n&#xF8;dvendige tiltak. Driftskontrollfunksjonen skal i all hovedsak bemannes med nettselskapets egne ansatte. Det inneb&#xE6;rer at nettselskapet m&#xE5; ha minst 2/3 av bemanningen som kreves for denne funksjonen. Nettselskapet kan samarbeide med andre selskaper om en felles driftskontrollfunksjon og om felles driftssentral, men selskapet m&#xE5; ha egne ansatte til &#xE5; dekke selskapets eget behov innen dette omr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Nettselskaper skal ha en kontinuerlig overv&#xE5;kning av tilstanden i nettet og den operative virksomheten. Forutsatt at nettselskapene oppfyller kravene etter bestemmelsen her, kan de etablere rasjonelle samarbeidsordninger. Eksempelvis kan nettselskapet kj&#xF8;pe tjenester utenom ordin&#xE6;r arbeidstid. Forskriften &#xE5;pner for muligheter til &#xE5; ha felles bygninger og utstyr med andre selskaper, for utleie av driftssentraltjenester og felles vaktordninger.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det kreves at konsesjon&#xE6;ren inng&#xE5;r i et eventuelt samarbeid med egen kompetanse og bemanning. Konsesjon&#xE6;ren kan ikke fjerne egen kompetanse innen driftskontrollfunksjoner og kun kj&#xF8;pe denne tjenesten av eksterne driftssentraler.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forskriften her er ikke til hinder for samarbeid om driftskontroll med produksjonsselskaper, men forutsetter at nettselskapet har full styringsmessig kontroll over bygninger og utstyr. Nettselskapet m&#xE5; selv ha en bemanning som fullt ut dekker selskapets behov i henhold til de oppgavene som f&#xF8;lger av konsesjonene. Samarbeid om driftskontroll med produksjonsselskaper m&#xE5; ogs&#xE5; skje innenfor de rammer som blant annet f&#xF8;lger av bestemmelsene i energiloven &#xA7; 4-6 og &#xA7; 4-7 om krav til selskapsmessig og funksjonelt skille, og bestemmelsene om krav til nettselskapenes n&#xF8;ytralitet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Alle konsesjon&#xE6;rer som deltar i en eventuell felles driftssentral, skal ha grunnleggende kompetanse i drift og vedlikehold av driftskontrollsystemet med tilh&#xF8;rende datatekniske styringssystemer og sambandsanlegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Krav til egenbemanning innen tilstandskontroll, feilanalyse og fastsettelse av tiltaksbehov inneb&#xE6;rer at konsesjon&#xE6;ren selv skal foreta kontroll, feilanalyse, vurdere behov for tiltak og planlegge vedlikehold.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Innen feilretting som er knyttet til oppf&#xF8;lging av arbeidet under driftskontrollfunksjonen og under praktisk vedlikehold stilles det krav til at nettselskapet skal ha et fagmilj&#xF8; tilpasset virksomhetens omfang. Med dette menes ansatte som praktisk utf&#xF8;rer slike oppgaver og som samtidig har et ansvar for kontroll av eventuelle innleide tjenester innen disse funksjoner. I nettvirksomhet med over 300&#xA0;000 kunder skal mont&#xF8;rkompetansen utgj&#xF8;re minst 70 &#xE5;rsverk. Nettvirksomhet med mellom 50&#xA0;000 og 300&#xA0;000 kunder skal inneha mont&#xF8;rkompetanse i st&#xF8;rrelsesorden rundt 20 mont&#xF8;rer, men varierende etter de ulike virksomhetenes st&#xF8;rrelse og kundegrunnlag. For nettvirksomhet under 50&#xA0;000 kunder stilles det krav om at mont&#xF8;rkompetansen tilpasses virksomhetens st&#xF8;rrelse og kundegrunnlag. Mont&#xF8;rer og annet personell som utf&#xF8;rer praktisk vedlikehold og feilretting i nettvirksomheten vil bidra til kunnskap om nettet s&#xE6;rlig knyttet til lokale forhold som ellers ikke vil tilflyte de som er ansvarlig for driften og selskapets ledelse for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Innen kundebehandling, m&#xE5;ling og avregning kan store deler av fakturering og andre tekniske oppgaver settes ut. Konsesjon&#xE6;ren m&#xE5; likevel ha egen kompetanse for kvalitetssikring av m&#xE5;leverdikjeden og ansvar for m&#xE5;ling. Kundesentertjenester kan settes ut, men nettselskapet m&#xE5; selv ha ansatte til &#xE5; f&#xF8;lge opp kunder som tar kontakt, ha egen kompetanse knyttet til regelverk for stengning, og kunne svare p&#xE5; kundehenvendelser om stenging. Selv om nettselskapet etter bestemmelsen her m&#xE5; ha egen kompetanse til &#xE5; kunne svare p&#xE5; kundehenvendelser, m&#xE5; ikke hovedfunksjonen for kundebehandling, m&#xE5;ling og avregning ligge i nettselskapet.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsen stiller krav til egen bemanning for &#xE5; kunne betjene ulike tekniske henvendelser som kundeklager, saker om ny tilknytning, &#xF8;nsker om kapasitets&#xF8;kninger, p&#xE5;visning av kabler, arbeider n&#xE6;r ledning mv. En vesentlig del av betjeningen av slike henvendelser skal utf&#xF8;res av konsesjon&#xE6;rens egne ansatte.</article>
        <article class="defaultP" margin-top="true">
          <i>Sjette ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Innen nybygging og ombygging m&#xE5; nettselskapet selv st&#xE5; for den utadrettede virksomhet b&#xE5;de i plan- og s&#xF8;knadsfasen og i byggefasen, og disse oppgavene kan ikke overlates til andre. Alle byggetiltak kan fortsatt kj&#xF8;pes inn. Det som kreves av egen bemanning er planleggingskompetanse og full oppf&#xF8;lging mot myndigheter og omgivelser i fra nettselskapet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">For &#xE5; sikre kontinuerlig kompetanse i alle driftsituasjoner vil kravet til kompetanse i kraftselskap for de fleste kraftverk bety minst et &#xE5;rsverk pr. produksjonsenhet. Det vil v&#xE6;re behov for &#xF8;kt bemanning for st&#xF8;rre kraftverk.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Disse kravene gjelder i utgangspunktet for drift av hver produksjonsenhet som har anleggskonsesjon. Der ett selskap driver flere kraftverk i samme omr&#xE5;de, kan kompetansekravet vurderes under ett for produksjonsenhetene.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Der flere selskaper eier en kraftproduksjonsenhet sammen, eller der et kraftverk er leid ut for en avgrenset periode, gjelder egenkompetansekravet for det selskap som har anleggskonsesjon og driver anlegget. Ved utleie av kraftverk m&#xE5; eier oppfylle de krav til kompetanse som f&#xF8;lger av industrikonsesjonslovens bestemmelser om utleie.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20"><i>F&#xF8;rste ledd</i> p&#xE5;legger konsesjon&#xE6;rene til enhver tid &#xE5; kunne fremvise dokumentasjon for egen bemanning, og at de ansatte innehar n&#xF8;dvendig kompetanse. Selskapene m&#xE5; selv avgj&#xF8;re p&#xE5; hvilken m&#xE5;te de vil oppfylle kravet til dokumentasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-21"><i>Annet ledd</i> p&#xE5;legger konsesjon&#xE6;ren plikt til &#xE5; informere Norges vassdrags- og energidirektorat dersom det foretas vesentlige endringer i egen bemanning eller andre endringer i for eksempel organisasjon som kan ha betydning for overholdelse av de krav som stilles til bemanning og kompetanse. Tilsvarende bestemmelser er fastsatt som vilk&#xE5;r i omsetningskonsesjonene. Det er nok &#xE5; informere en gang, dersom endringene utl&#xF8;ser informasjonsplikt i medhold av begge regelsett.</article>
        <article class="legalP" id="kapittel-1-ledd-22"><i>Tredje ledd</i> regulerer konsesjon&#xE6;rens plikt til &#xE5; fremlegge avtaler om kj&#xF8;p av tjenester og kontrollrutiner for de aktuelle avtaler. I tilfeller der det kj&#xF8;pes tjenester, har Norges vassdrags- og energidirektorat behov for &#xE5; kunne kontrollere at det er inng&#xE5;tt avtaler, tjenestetilbyders forpliktelser etter avtalen og at avtalene f&#xF8;lges opp gjennom tilfredsstillende kontrollrutiner fra konsesjon&#xE6;rens side. Uten et slikt krav til dokumentasjon vil det v&#xE6;re vanskelig &#xE5; kunne f&#xF8;re et tilfredsstillende tilsyn med at virksomhetene overholder de krav som gjelder.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Konsesjon&#xE6;rer som ikke oppfyller forskriftens krav ved ikrafttredelsen m&#xE5; foreta omorganiseringer og endringer av bemanningen. Slike endringer er tidkrevende &#xE5; gjennomf&#xF8;re. Departementet finner p&#xE5; denne bakgrunn at en overgangsperiode fram til 1. juli 2013 er n&#xF8;dvendig for disse konsesjon&#xE6;rene.</article>
      </section>
    </main>
  </body>
</html>
