<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-11-17-1113</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-11-17-1113</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 10 s 1441</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-11-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-922</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>forskrift/1977-08-05-2</li>
            <li>forskrift/1990-09-07-730</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-11-22 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0863</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i produktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 17. november 2011 med hjemmel i lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4, jf. forskrift 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester og delegeringsvedtak 7. september 1990 nr. 730.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-11-17-1113</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Virkeomr&#xE5;de</li><li>&#xA7; 2-1. PCB</li><li>&#xA7; 2-2. Blyhagl</li><li>&#xA7; 2-3. Kvikks&#xF8;lv og kvikks&#xF8;lvforbindelser</li><li>&#xA7; 2-4. Kortkjedete klorparafiner</li><li>&#xA7; 2-5. Oktylfenol</li><li>&#xA7; 2-6. Akrylamid og metylolakrylamid</li><li>&#xA7; 2-7. Bromerte flammehemmere</li><li>&#xA7; 2-8. DEET</li><li>&#xA7; 2-9. PFOS i brannskum</li><li>&#xA7; 2-10. Tekstil- og l&#xE6;rvarer som inneholder pentaklorfenol eller formaldehyd</li><li>&#xA7; 2-11. Krombehandlet trevirke</li><li>&#xA7; 2-12. Vaskemidler &#x2013; innhold av fosfor</li><li>&#xA7; 2-13. Vaskemidler &#x2013; merking for fosfatinnhold</li><li>&#xA7; 2-14. Vaskemidler &#x2013; gjennomf&#xF8;ring av Vaskemiddelforordningen</li><li>&#xA7; 2-15. Tungmetall i emballasje</li><li>&#xA7; 2-16. Batterier &#x2013; merking</li><li>&#xA7; 2-17. Forbud mot og krav til visse typer batterier</li><li>&#xA7; 2-18.</li><li>&#xA7; 2-19. Kj&#xF8;ret&#xF8;y &#x2013; utfasing av komponenter, merking og informasjonsplikt</li><li>&#xA7; 2-20. Kvaliteten p&#xE5; bensin, autodiesel og krav til omsetning av biodrivstoff til bruk i motorvogner</li><li>&#xA7; 2-21. Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; definisjoner og virkeomr&#xE5;de</li><li>&#xA7; 2-22. Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; krav til produktene</li><li>&#xA7; 2-23. Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; merking og informasjon</li><li>&#xA7; 2-24. Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2-25. Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; krav til innhold av VOC, merking mv.</li><li>&#xA7; 2-26. Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; overgangsregler</li><li>&#xA7; 2-27. Svovelinnhold i marint drivstoff</li><li>&#xA7; 2-28. Produkter som inneholder dimetylfumarat &#x2013; midlertidig forbud</li><li>&#xA7; 2-29. Frostv&#xE6;ske som inneholder etylenglykol</li><li>&#xA7; 2-30. Stoff, stoffblandinger og produkter som reguleres i REACH-forordningen vedlegg XVII</li><li>&#xA7; 2-31. Produkter som inneholder asbest &#x2013; unntak fra forbudet i REACH-forordningen vedlegg XVII post 6</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-11-17-1113" id="dokument">
      <h1>Forskrift om endring i forskrift om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-11-17-1113/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juni 2004 nr. 922 om begrensning i bruk av helse- og milj&#xF8;farlige kjemikalier og andre produkter (produktforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisninger:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltets henvisning til E&#xD8;S-avtalen vedlegg II kap. XV nr. 4 fjernes.</article>
        <article class="defaultP" margin-top="true">Kapittel 1. Innledende bestemmelser:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder ikke produksjon, import, eksport, omsetning og bruk av stoff, stoffblandinger og produkter til analyse og forskningsform&#xE5;l, med mindre annet fremg&#xE5;r s&#xE6;rskilt av de enkelte bestemmelser.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 2. Regulerte stoff eller stoffblandinger:</article>
        <article class="defaultP" margin-top="true">Kapittel 2 om regulerte stoff eller stoffblandinger oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Regulerte stoff, stoffblandinger og produkter</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">PCB</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det er forbudt &#xE5; produsere, omsette og bruke stoff eller stoffblandinger som inneholder polyklorerte bifenyler (PCB), CAS-nr. 1336-36-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det er forbudt &#xE5; omsette, ta i bruk og gjenbruke faste bearbeidede produkter som inneholder PCB. Det er ogs&#xE5; forbudt &#xE5; ha f&#xF8;lgende PCB-holdige produkter i bruk:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">transformatorer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">kraftkondensatorer som kan inneholde mer enn 1 kg PCB eller PCB-holdig materiale,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">kondensatorer i innend&#xF8;rs og utend&#xF8;rs lysr&#xF8;rarmaturer produsert fra og med 1965 til og med 1979 og i innend&#xF8;rs og utend&#xF8;rs damplampearmaturer produsert fra og med 1960 til og med 1979, dersom det ikke kan dokumenteres at de likevel er PCB-frie. Forbudet gjelder fra 1. januar 2005 for kondensatorer i damplampearmaturer og innend&#xF8;rs lysr&#xF8;rarmaturer og fra 1. juli 2007 for kondensatorer i utend&#xF8;rs lysr&#xF8;rarmaturer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">str&#xF8;mgjennomf&#xF8;ringer som f&#xF8;rer str&#xF8;m ut og inn av transformatorer eller gjennom veggmateriale i kraftstasjoner og lignende anlegg. Forbudet gjelder fra 1. januar 2010.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Med &#xE5; omsette menes i denne bestemmelsen &#xE5; forsyne eller gj&#xF8;re tilgjengelig for tredjemann mot betaling eller gratis, hvor import til Fellesskapets tollomr&#xE5;de ogs&#xE5; betraktes som omsetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Den som har PCB-holdig produkt skal gjennom merking, skilting eller andre tiltak s&#xF8;rge for at det tydelig framg&#xE5;r at produktet inneholder PCB. Merking eller skilting skal v&#xE6;re varig, med sort skrift p&#xE5; sterkt gul bunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kravet om merking gjelder ikke for kondensatorer i belysningsarmaturer, andre elektriske og elektroniske forbruksartikler og bygningsmaterialer som ikke foreligger i klart avgrensede enheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">PCB-holdige produkter skal v&#xE6;re sikret mot lekkasje.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Forbudet mot &#xE5; ha i bruk PCB-holdige kondensatorer i lysarmaturer, jf. andre ledd bokstav c, utsettes til 1. januar 2008 for kondensatorer i damplampearmaturer og innend&#xF8;rs lysr&#xF8;rarmaturer og 1. juli 2008 for kondensatorer i utend&#xF8;rs lysr&#xF8;rarmaturer dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-1-ledd-1">Utfasingspliktige PCB-holdige kondensatorer er kartlagt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-2-ledd-1">Det er utarbeidet en plan som sikrer at utfasingen av kondensatorer i damplampearmaturer og innend&#xF8;rs lysr&#xF8;rarmaturer blir gjennomf&#xF8;rt innen 1. januar 2008, og at utfasingen av kondensatorer i utend&#xF8;rs lysr&#xF8;rarmaturer blir gjennomf&#xF8;rt innen 1. juli 2008. Planen skal beskrive hva som skal skiftes hvert &#xE5;r og oppdateres dersom eiendomsmassen endres. Lysarmatur i eiendommer ervervet etter forbudenes ikrafttredelse, jf. andre ledd bokstav c), m&#xE5; innlemmes i planen. Planen skal legges fram p&#xE5; foresp&#xF8;rsel fra Klima- og forurensningsdirektoratet eller den Milj&#xF8;verndepartementet bemyndiger.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-3-ledd-1">Det er dokumentert budsjettdekning eller &#xF8;konomisk garanti for gjennomf&#xF8;ring av planen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7-punkt-4-ledd-1">Det er utarbeidet en avfallsplan hvor det gis informasjon om rutiner for avfallsh&#xE5;ndteringen i alle ledd i forbindelse med utfasingen. Rutinene skal beskrive h&#xE5;ndteringen av de PCB-holdige kondensatorene eller armaturene fra de demonteres, til de er levert godkjent mottak for farlig avfall eller for elektrisk elektronisk avfall.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Syvende ledd gjelder ikke for produkter som har lekkasje eller annen defekt som forsterker produktets helse- eller milj&#xF8;risiko.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Blyhagl</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere, omsette og bruke blyhagl.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Kvikks&#xF8;lv og kvikks&#xF8;lvforbindelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere, omsette og bruke stoff eller stoffblanding som inneholder kvikks&#xF8;lv eller kvikks&#xF8;lvforbindelser. Forbudet omfatter ogs&#xE5; stoff og stoffblandinger til analyse- og forskningsform&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Det er forbudt &#xE5; produsere, importere, eksportere og omsette faste bearbeidede produkter som inneholder kvikks&#xF8;lv eller kvikks&#xF8;lvforbindelser. Forbudet omfatter ogs&#xE5; produkter til analyse- og forskningsform&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Forbudene i f&#xF8;rste og annet ledd omfatter ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">kvikks&#xF8;lv som forekommer naturlig i kull, malm og malmkonsentrat mv.,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">emballasje, batterier, komponenter i kj&#xF8;ret&#xF8;y og elektriske og elektroniske produkter og utstyr som omfattes av denne forskrifts &#xA7; 2-15 til &#xA7; 2-19 og &#xA7; 2-21 til &#xA7; 2-23,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">stoff, stoffblanding og faste bearbeidede produkter hvor innholdet av kvikks&#xF8;lv eller kvikks&#xF8;lvforbindelser er lavere enn 0,001 vektprosent,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4-ledd-1">tiomersal som konserveringsmiddel i vaksiner.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Forbudene i f&#xF8;rste og annet ledd omfatter ikke de bruksomr&#xE5;dene for kvikks&#xF8;lvforbindelser og kvikks&#xF8;lv som reguleres i REACH-forordningen vedlegg XVII poster 18 og 18a, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften). Forbudet i annet ledd gjelder likevel for febertermometre og andre m&#xE5;leinstrumenter som reguleres av REACH-forordningen vedlegg XVII post 18a som er tatt i bruk f&#xF8;r 3. april 2009.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. REACH-forordningen vedlegg XVII post 18a nr. 1 og nr. 2, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Kortkjedete klorparafiner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere, omsette og bruke kortkjedete klorparafiner (CAS-nr. 85535-84-8). Forbudet gjelder ogs&#xE5; stoffblandinger og faste bearbeidede produkter som inneholder mer enn 0,1 vektprosent kortkjedete klorparafiner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Forbudet gjelder ikke de bruksomr&#xE5;dene for kortkjedete klorparafiner som reguleres i REACH-forordningen vedlegg XVII post 42, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Oktylfenol</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere, omsette og bruke oktylfenol og oktylfenoletoksilater, og stoffblandinger som inneholder disse stoffene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Forbudet gjelder ikke maling, lakk, sm&#xF8;reolje og faste bearbeidede produkter. Forbudet gjelder heller ikke hvis bruk er regulert gjennom annen lovgivning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Akrylamid og metylolakrylamid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det er forbudt &#xE5; bruke stoff eller stoffblandinger som inneholder akrylamid (CAS-nr. 79-06-1) eller metylolakrylamid (CAS-nr. 924-42-5) til tetting av vannlekkasjer i forbindelse med anleggsvirksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Forbudet gjelder ikke polyakrylamidprodukter som inneholder mindre enn 1 vektprosent av akrylamid eller metylolakrylamid eller mindre enn 1 vektprosent av summen av begge stoffene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Bromerte flammehemmere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere, omsette og bruke stoff og stoffblandinger som inneholder 0,1 vektprosent eller mer deka-bromodifenyleter (CAS-nr. 1163-19-5).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Det er forbudt &#xE5; produsere, importere, eksportere og omsette produkter eller flammehemmende deler av produkter som inneholder 0,1 vektprosent eller mer deka-bromodifenyleter (CAS-nr. 1163-19-5).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Forbudene i f&#xF8;rste og annet ledd gjelder ikke n&#xE5;r stoffer er benyttet i<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-1-ledd-1">kj&#xF8;ret&#xF8;y som er godkjent etter den til enhver tid gjeldende forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-2-ledd-1">fart&#xF8;y registrert i Luftfart&#xF8;yregisteret etter lov 11. juni 1993 nr. 101 om luftfart,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-3-ledd-1">fart&#xF8;y registrert i skipsregisteret etter lov 24. juni 1994 nr. 39 om sj&#xF8;farten eller Norsk internasjonalt skipsregister etter lov 12. juni 1987 nr. 48 om norsk internasjonalt skipsregister eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3-punkt-4-ledd-1">rullende materiell til bruk p&#xE5; jernbane, herunder sporvei, tunnelbane, forstadsbane og lignende sporbundet transportmiddel.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">For elektriske og elektroniske produkter som er omfattet av &#xA7; 2-21, reguleres deka-bromodifenyleter av &#xA7; 2-22.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">DEET</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det er forbudt &#xE5; produsere, importere og omsette insektrepellerende produkter med mer enn 20&#xA0;% DEET (N,N,-dietyl-m-toluamid, Cas-nr. 134-62-3).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Insektrepellerende produkter som inneholder DEET, jf. f&#xF8;rste ledd, skal i tillegg til forskriftsmessig helse-, milj&#xF8;-, brann- og eksplosjonsfaremerking, v&#xE6;re merket med lettleselig og varig p&#xE5;skrift som lyder: &#xAB;M&#xE5; ikke brukes p&#xE5; barn under 3 &#xE5;r, brukes med forsiktighet p&#xE5; st&#xF8;rre barn.&#xBB;</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">PFOS i brannskum</span><sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Det er forbudt &#xE5; ha brannskum som inneholder 0,005 vektprosent eller mer PFOS eller PFOS-relaterte forbindelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Brannskum som inneholder 0,005 vektprosent eller mer PFOS eller PFOS-relaterte forbindelser skal leveres til godkjent mottak for destruksjon</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Se ogs&#xE5; &#xA7; 2-30 og REACH-forordningen vedlegg XVII post 53 jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-10" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-10</span>. <span class="legalArticleTitle">Tekstil- og l&#xE6;rvarer som inneholder pentaklorfenol eller formaldehyd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere og omsette tekstiler og l&#xE6;r som inneholder mer enn 5 ppm pentaklorfenol eller dens salter eller estere. For analyse av pentaklorfenol skal metoden US EPA 8270 eller ekvivalente metoder benyttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Det er forbudt &#xE5; produsere, importere, eksportere og omsette tekstiler med et innhold av fri og delvis hydrolysert formaldehyd som overskrider f&#xF8;lgende grenseverdier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1-ledd-1">tekstiler for barn under to &#xE5;r: 30 mg/kg tekstil,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2-ledd-1">tekstiler som normalt kommer i direkte kontakt med hud: 100 mg/kg tekstil,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3-ledd-1">tekstiler som normalt ikke kommer i direkte kontakt med hud: 300 mg/kg tekstil.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">For tekstilprodukt merket med en forbrukerveiledning som anbefaler &#xE5; vaske tekstilene f&#xF8;r bruk, gjelder grenseverdiene for formaldehyd etter at tekstilene er vasket if&#xF8;lge anvisningen. For analyse av formaldehyd skal ISO-standardisert metode NS-EN ISO 14184-1 eller ekvivalente metoder benyttes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-11" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-11</span>. <span class="legalArticleTitle">Krombehandlet trevirke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Det er forbudt &#xE5; importere, eksportere og omsette trevirke og produkter av trevirke som er behandlet med forbindelser av krom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Forbudet gjelder ikke omsetning av trevirke behandlet med kroml&#xF8;sninger i industrianlegg til yrkesmessig og industriell bruk til f&#xF8;lgende bruksomr&#xE5;der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-1-ledd-1">som konstruksjonstre i offentlige bygninger og kontor-, industri- og landbruksbygninger</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-2-ledd-1">i broer og broverk</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-3-ledd-1">som t&#xF8;mmerkonstruksjoner i ferskvannsomr&#xE5;der og brakkvann, for eksempel anl&#xF8;psbrygger og andre broer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-4-ledd-1">som st&#xF8;yvoller, til beskyttelse mot sn&#xF8;skred og til jordavstivning</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-5-ledd-1">som gjerdestolper av rundt, avbarket n&#xE5;letre til inngjerding av buskap</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2-punkt-6-ledd-1">til sikkerhetsrekkverk og autovern p&#xE5; veier, som sviller til undergrunnsbaner og til stolper til elektrisk kraftoverf&#xF8;ring og telekommunikasjon,</article></article></li></ul><p class="leddfortsettelse">forutsatt at treets holdbarhet er n&#xF8;dvendig for menneskers eller dyrs sikkerhet, og at det er usannsynlig at allmennheten kommer i hudkontakt med trevirket i dets levetid.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Trevirke behandlet med krom kan ikke brukes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-1-ledd-1">i bolighus</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-2-ledd-1">p&#xE5; steder hvor det er risiko for hyppig hudkontakt</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-3-ledd-1">i saltvann</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-4-ledd-1">til andre landbruksform&#xE5;l enn nevnt i andre ledd a) og e)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3-punkt-5-ledd-1">p&#xE5; steder hvor behandlet trevirke kan komme i kontakt med halvfabrikata eller ferdigvarer beregnet til f&#xF8;de for mennesker eller dyr.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Kromimpregnert trevirke som var i bruk f&#xF8;r 30. september 2007, kan fortsatt brukes inntil dets levetid utl&#xF8;per. For omsetning av slikt trevirke gjelder de &#xF8;vrige vilk&#xE5;rene i denne paragraf.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Den som produserer eller importerer trevirke behandlet med kroml&#xF8;sninger, skal p&#xE5;se at alt trevirke skal v&#xE6;re t&#xF8;rket til under 30 vektprosent fuktighet f&#xF8;r det leveres til forhandler eller bruker. Trevirket skal heller ikke omsettes f&#xF8;r kroml&#xF8;sningen er fullstendig fiksert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Ved omsetning skal alt trevirke behandlet med krom v&#xE6;re stykkmerket: &#xAB;Bare til bruk i n&#xE6;ringsvirksomhet&#xBB;. Tre som omsettes i emballasje skal v&#xE6;re merket med etikett som lyder: &#xAB;Bruk hansker n&#xE5;r treet h&#xE5;ndteres. Bruk st&#xF8;vmaske og &#xF8;yevern ved bearbeiding av treet. Avfall fra trevirket skal behandles som farlig avfall&#xBB;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-7">Trevirke behandlet med l&#xF8;sninger av krom skal ogs&#xE5; v&#xE6;re stykkmerket med informasjon om hvilke metaller det inneholder.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-12" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-12</span>. <span class="legalArticleTitle">Vaskemidler &#x2013; innhold av fosfor</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Det er forbudt &#xE5; produsere, importere eller omsette for bruk i Norge vaskemidler med h&#xF8;yere innhold i vektprosent av fosfor enn<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">t&#xF8;yvaskemidler: 0,2&#xA0;%,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">maskinoppvaskmidler: 3,8&#xA0;%,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">flytende rengj&#xF8;ringsmidler og oppvaskmidler: 0,2&#xA0;%,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4-ledd-1">rengj&#xF8;ringsmidler i pulverform: 2,5&#xA0;%,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5-ledd-1">spesialmidler for meierier og n&#xE6;ringsmiddelindustri: 10,0&#xA0;%,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-6-ledd-1">spesialmidler for melkeproduksjon og &#xF8;vrig industri: 2,5&#xA0;%.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-13" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-13</span>. <span class="legalArticleTitle">Vaskemidler &#x2013; merking for fosfatinnhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Vaskemiddelemballasje skal i tillegg til eventuell forskriftsmessig helse-, milj&#xF8;-, brann- og eksplosjonsfaremerking, og merkingen som kreves etter &#xA7; 2-14 i denne forskrift v&#xE6;re merket med lettleselig og varig p&#xE5;skrift som lyder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">&#xAB;MED FOSFAT&#xBB; hvis produktets innhold av fosfat eller annen fosforforbindelse gir mer enn 0,2 vektprosent fosfor,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2-ledd-1">&#xAB;UTEN FOSFAT&#xBB; hvis produktets innhold av fosfat eller annen fosforforbindelse gir 0,2 eller mindre vektprosent fosfor.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-14" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-14</span>. <span class="legalArticleTitle">Vaskemidler &#x2013; gjennomf&#xF8;ring av Vaskemiddelforordningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XV nr. 12u (forordning (EF) nr. 648/2004 som endret ved forordning (EF) nr. 907/2006 og forordning (EF) nr. 551/2009) om vaske- og rengj&#xF8;ringsmidler gjelder som forskrift med de tilpasninger som f&#xF8;lger av E&#xD8;S-avtalens vedlegg II kapittel XV, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">All merking i henhold til &#xA7; 2-13 og &#xA7; 2-14 skal v&#xE6;re p&#xE5; norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">I vedlegg VI til kapittel 2 i denne forskrift gjengis forordning (EF) nr. 648/2004, slik Milj&#xF8;verndepartementet tolker denne. Forordning (EF) nr. 648/2004 er konsolidert for endringer gjennomf&#xF8;rt ved forordning (EF) nr. 907/2006 og forordning (EF) nr. 551/2009.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-15" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-15</span>. <span class="legalArticleTitle">Tungmetall i emballasje</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere og omsette emballasje der det samlede innhold av bly, kadmium, kvikks&#xF8;lv og seksverdig krom overstiger 100 mg/kg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Forbudet gjelder ikke for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-1-ledd-1">emballasje som bare inneholder blykrystallglass som definert i tolltariffen nr. 70.13,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2-punkt-2-ledd-1">emballasje av glass hvor gjenvunnet materiale av glass er benyttet i produksjonen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Med emballasje menes alle produkt som blir brukt til &#xE5; inneholde, beskytte eller levere en vare fra produsent til bruker eller forbruker. Engangsartikler brukt til det samme form&#xE5;l anses ogs&#xE5; som emballasje.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-4">Forbudet i f&#xF8;rste ledd gjelder ikke for containere for veg-, jernbane-, sj&#xF8;- og lufttransport.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-16" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-16</span>. <span class="legalArticleTitle">Batterier &#x2013; merking</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Produsent eller import&#xF8;r plikter &#xE5; merke som angitt i vedlegg I til dette kapitlet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1">Nikkelkadmiumbatterier (oppladbart batteri hvor overf&#xF8;ring av den kjemiske energien er basert p&#xE5; kjemisk reaksjon mellom nikkelhydroksid og kadmium) som inneholder til sammen 0,025 vektprosent eller mer kvikks&#xF8;lv og kadmium.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2-ledd-1">Emballasje med enkeltvise knappecellebatterier (blisterpakning) av typen kvikks&#xF8;lvoksid, s&#xF8;lvoksid, sink/luft eller andre typer knappeceller som inneholder til sammen 0,025 vektprosent eller mer kvikks&#xF8;lv og kadmium.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3-ledd-1">Batterier som er bygget opp av flere knappeceller som inneholder til sammen 0,025 vektprosent eller mer kvikks&#xF8;lv og kadmium.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4-ledd-1">Batterier som inneholder 0,4 vektprosent eller mer bly.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-5-ledd-1">Batterier som faller inn under bokstavene a, b eller d som er innmontert i en gjenstand og selve gjenstanden der det er praktisk mulig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Produsent eller import&#xF8;r plikter i tillegg &#xE5; merke &#xE5;pne batterier som inneholder mer enn 5&#xA0;% svovelsyre eller mer enn 1&#xA0;% lut som er etsende i henhold til forskrift 16. juli 2002 nr. 1139 om klassifisering, merking mv. av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Det er forbudt &#xE5; omsette ovennevnte batterier og/eller emballasje og gjenstander med slike batterier innmontert og som ikke er merket i henhold til denne paragrafen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">Bestemmelser om returordninger og avfallsh&#xE5;ndtering av batterier er inntatt i forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall kapittel 3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-17" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-17</span>. <span class="legalArticleTitle">Forbud mot og krav til visse typer batterier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere eller omsette<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1-ledd-1">batterier som inneholder 5 ppm eller mer kvikks&#xF8;lv, unntatt knappecellebatterier som inneholder under 2 vektprosent kvikks&#xF8;lv,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2-ledd-1">batterier som er merkepliktige etter &#xA7; 2-16, og som er innmontert i gjenstander og som ikke lett kan fjernes fra gjenstanden av forbruker n&#xE5;r de er utbrukt. Batterier som er innmontert i gjenstander som er nevnt i vedlegg II til dette kapitlet, er unntatt fra forbudet.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-18" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-18</span>.</span>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-19" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-19</span>. <span class="legalArticleTitle">Kj&#xF8;ret&#xF8;y &#x2013; utfasing av komponenter, merking og informasjonsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Det forbudt &#xE5; importere kj&#xF8;ret&#xF8;y produsert etter 1. juli 2003 som inneholder bly, kvikks&#xF8;lv, kadmium eller seksverdig krom p&#xE5; andre bruksomr&#xE5;der enn dem som er unntatt i vedlegg III til dette kapitlet. Fra samme tidspunkt er det forbudt &#xE5; produsere slike kj&#xF8;ret&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Med kj&#xF8;ret&#xF8;y menes i denne paragrafen kj&#xF8;ret&#xF8;y i gruppe M1 og N1 samt trehjulsmotorvogn som ikke er trehjulet motorsykkel, jf. forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Den som produserer eller importerer kj&#xF8;ret&#xF8;y med komponenter og materialer som er unntatt fra forbudet i f&#xF8;rste ledd, jf. vedlegg III til dette kapitlet, plikter &#xE5; merke eller p&#xE5; annen m&#xE5;te gj&#xF8;re identifiserbare disse komponentene og materialene som ved kassering skal fjernes f&#xF8;r videre behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-4">Den som ervervsmessig produserer eller importerer kj&#xF8;ret&#xF8;y, plikter &#xE5; s&#xF8;rge for at det foreligger demonteringsopplysninger for hver type nytt kj&#xF8;ret&#xF8;y som produseres eller importeres, senest seks m&#xE5;neder etter at kj&#xF8;ret&#xF8;yet er tilgjengelig for omsetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-5">Den som ervervsmessig produserer eller importerer komponenter til kj&#xF8;ret&#xF8;y, skal p&#xE5; anmodning fra virksomheter som driver behandling av kasserte kj&#xF8;ret&#xF8;yer, gi demonteringsopplysninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-6">Med demonteringsopplysninger menes alle opplysninger som er n&#xF8;dvendige for &#xE5; behandle kasserte kj&#xF8;ret&#xF8;y p&#xE5; en milj&#xF8;messig forsvarlig m&#xE5;te, herunder opplysninger om plassering av komponenter og materialer med innhold av farlige stoffer og opplysninger om gjenvinnbarhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-7">Bestemmelser om retursystem og h&#xE5;ndtering av kasserte kj&#xF8;ret&#xF8;y er inntatt i forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall kapittel 4.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-20" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-20</span>. <span class="legalArticleTitle">Kvaliteten p&#xE5; bensin, autodiesel og krav til omsetning av biodrivstoff til bruk i motorvogner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">De som importerer, sammensetter, distribuerer eller omsetter bensin og autodiesel med eller uten innblandet biodrivstoff til bruk i motorvogner her i riket, skal oppfylle kravene til kvalitet i vedlegg IV (tabell 1 og 2) til dette kapitlet. Forsvarets bruk av flydrivstoff til drift av bakkeutstyr omfattes ikke av denne bestemmelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Med bensin menes alle flyktige mineraloljer som kan anvendes i forbrenningsmotorer med styrt tenning for framdrift av kj&#xF8;ret&#xF8;yer og som omfattes av EUs tolltariffnumre (CN-koder) 2710 11 41, 2710 11 45, 2710 11 49, 2710 11 51 og 2710 11 59.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Med autodiesel menes gassoljer som kan anvendes i motorvogner og som omfattes av EUs tolltariffnummer (CN-kode) 2710 19 41 og gassoljer til bruk i ikke-veig&#xE5;ende maskiner og landbrukstraktorer og som omfattes av EUs tolltariffnummer (CN-kode) 2710 19 45.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-4">Med biodrivstoff menes flytende eller gassformige drivstoff som er produsert av biomasse og som kan anvendes i forbrenningsmotorer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-5">Med biomasse menes biologisk nedbrytbart organisk materiale, herunder deler av vekster, avfall og overskuddsprodukter fra prim&#xE6;rn&#xE6;ringer (inkludert plante- og dyrebaserte substanser) s&#xE5; vel som biologisk nedbrytbare produkter, restprodukter, avfall, avl&#xF8;psslam o.l. fra n&#xE6;ringsvirksomhet og husholdninger. Materiale med fossilt eller mineralsk opphav anses ikke som biomasse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-6">Kravene til bensin framg&#xE5;r av tabell 1 i vedlegg IV til dette kapitlet. Fra 1. januar 2009 skal maksimalt svovelinnhold i bensin v&#xE6;re 10 mg/kg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-7">For bruk av bensin i bevaringsverdige kj&#xF8;ret&#xF8;yer tillates maksimalt blyinnhold p&#xE5; 0,15 gram pr. liter bensin. Bensinen skal ogs&#xE5; oppfylle kravet til benzeninnhold som vist i tabell 1 i vedlegg IV til dette kapitlet. Salget m&#xE5; ikke overskride 0,5&#xA0;% av det totale &#xE5;rlige bensinsalget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-8">Kravene til autodiesel framg&#xE5;r av tabell 2 i vedlegg IV til dette kapitlet. Fra 1. januar 2009 skal maksimalt svovelinnhold i autodiesel v&#xE6;re 10 mg/kg. Autodiesel til bruk i ikke-veig&#xE5;ende maskiner og landbrukstraktorer er unntatt fra kravene i tabell 2 i vedlegg IV til dette kapitlet. Kravet til maksimalt svovelinnhold for autodiesel til bruk i ikke-veig&#xE5;ende maskiner og landbrukstraktorer er 10 mg/kg fra 1. januar 2009.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-9">Ved innblanding i autodiesel som skal m&#xF8;te kravene i tabell 2 vedlegg IV m&#xE5; biodrivstoff basert p&#xE5; fettsyremetylester (FAME) tilfredsstille kravene i NS EN 14214.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-10">De som omsetter drivstoff skal fra og med 1. april 2009 og ut &#xE5;ret s&#xF8;rge for at minimum 2,5 volumprosent av totalt omsatt mengde drivstoff til veitrafikk best&#xE5;r av biodrivstoff. Kravet i f&#xF8;rste punktum kan oppfylles av den enkelte omsetter eller av alle omsettere samlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-11">Med omsetter menes den som er ansvarlig for innbetaling av s&#xE6;ravgift knyttet til drivstoffet. Avgiftspliktig virksomhet er avgiftssubjektene slik disse er angitt i s&#xE6;ravgiftsforskriften &#xA7; 5-1 og &#xA7; 5-2, jf. &#xA7; 2-1, ogs&#xE5; dersom drivstoffet er unntatt for s&#xE6;ravgifter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-12">Det legges opp til &#xE5; innf&#xF8;re et omsetningskrav p&#xE5; fem volumprosent av omsatt drivstoff fra medio 2010. Dette kravet vil imidlertid bli vurdert n&#xE6;rmere basert p&#xE5; en vurdering av klimaeffekten av biodrivstoff, videre utvikling av EUs b&#xE6;rekraftkriterier frem mot 2010 og utviklingen i andre lands politikk p&#xE5; omr&#xE5;det. Det tas sikte p&#xE5; &#xE5; innf&#xF8;re b&#xE6;rekraftskriterier sammen med omsetningsp&#xE5;budet for 2010.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-13">De ansvarlige etter f&#xF8;rste ledd skal gjennomf&#xF8;re drivstoffkontroll etter gjeldende CEN-standarder eller p&#xE5; en tilsvarende m&#xE5;te. Kontroll av drivstoffkvalitetene skal utf&#xF8;res i henhold til krav og analysemetoder gitt i tabellene 1 og 2 i vedlegg IV til dette kapitlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-14">De ansvarlige etter f&#xF8;rste ledd skal innen 1. april hvert &#xE5;r rapportere resultatene av forrige &#xE5;rs drivstoffkontroll. De som omsetter drivstoff til veitrafikk skal innen 1. april hvert &#xE5;r rapportere forrige &#xE5;rs omsatte volum drivstoff og biodrivstoff til veitrafikk til Klima- og forurensningsdirektoratet. Det skal ogs&#xE5; gis opplysninger om hva slags r&#xE5;stoff som er benyttet til produksjon av biodrivstoffet og opprinnelsesland for r&#xE5;stoffet. Det er bare omsatt biodrivstoff som det er gitt slike opplysninger om som vil bli regnet med i oppfyllelsen av omsetningskravet for biodrivstoff. Opplysningene skal kunne dokumenteres s&#xE5; langt dette er praktisk mulig. Rapportering kan skje fra den enkelte omsetter eller fra alle omsettere samlet. Ved felles rapportering skal opplysninger fra den enkelte omsetter fremkomme.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-21" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-21</span>. <span class="legalArticleTitle">Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; definisjoner og virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Med EE-produkter menes i &#xA7; 2-22 og &#xA7; 2-23 produkter som skal brukes ved en spenning p&#xE5; h&#xF8;yst 1&#xA0;000 volt vekselstr&#xF8;m eller 1&#xA0;500 volt likestr&#xF8;m som h&#xF8;rer inn under f&#xF8;lgende produktkategorier:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1-ledd-1">sm&#xE5; husholdningsapparater</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2-ledd-1">store husholdningsapparater</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-3-ledd-1">IT- og teleutstyr</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-4-ledd-1">forbrukerutstyr (brunevarer)</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-5-ledd-1">belysningsutstyr og lyskilder</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-6-ledd-1">elektrisk og elektronisk verkt&#xF8;y (unntatt stasjon&#xE6;rt industriverkt&#xF8;y i stor skala)</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-7-ledd-1">leket&#xF8;y og fritids- og sportsutstyr</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-8-ledd-1">medisinsk utstyr</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-9-ledd-1">overv&#xE5;knings- og reguleringsinstrumenter</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-10-ledd-1">salgs- og pengeautomater</article></article></li></ul><p class="leddfortsettelse">og som er avhengige av elektriske str&#xF8;mmer eller elektromagnetiske felt for &#xE5; fungere eller er utformet for generering, overf&#xF8;ring, fordeling og m&#xE5;ling av elektriske str&#xF8;mmer og elektromagnetiske felt.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Med produsent menes i &#xA7; 2-22 og &#xA7; 2-23 enhver som ervervsmessig importerer eller eksporterer EE-produkter, eller som under eget varemerke enten produserer og omsetter egne EE-produkter eller omsetter EE-produkter fremstilt av andre leverand&#xF8;rer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-22" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-22</span>. <span class="legalArticleTitle">Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; krav til produktene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Det forbudt &#xE5; produsere, importere, eksportere og omsette EE-produkter hvor innholdet i homogene materialer av bly, kvikks&#xF8;lv, seksverdig krom, polybromerte bifenyler (PBB) eller polybromerte difenyletere (PBDE) er over 0,1 vektprosent og av kadmium er over 0,01 vektprosent. Bestemte bruksomr&#xE5;der angitt i vedlegg V, punkt 1 er unntatt fra forbudet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">Forbudet gjelder ikke utstyr som er tilgjengelig for omsetning i E&#xD8;S-omr&#xE5;det f&#xF8;r 1. juli 2006 og reservedeler til slikt utstyr. Forbudet gjelder ikke produktkategori 8) medisinsk utstyr, produktkategori 9) overv&#xE5;kings- og kontrollinstrumenter eller milit&#xE6;rt utstyr. Med milit&#xE6;rt utstyr menes utstyr som er produsert spesifikt til milit&#xE6;re form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-3">Produsenter av EE-produkter plikter &#xE5; arbeide for at produktene konstrueres p&#xE5; en m&#xE5;te som letter avfallsdisponering og nyttiggj&#xF8;ring, s&#xE6;rlig ombruk og gjenvinning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-23" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-23</span>. <span class="legalArticleTitle">Elektriske og elektroniske produkter og utstyr (EE-produkter) &#x2013; merking og informasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Produsenter skal merke EE-produkter i samsvar med vedlegg V, punkt 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Produsenter skal s&#xF8;rge for at det gis opplysninger om gjenbruk og behandling/demontering for hver enkelt type nytt EE-produkt som er tilgjengelig for omsetning. Opplysningene skal gi en beskrivelse av komponenter som skal gjenvinnes i henhold til forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall (avfallsforskriften) kapittel 1 om kasserte elektriske og elektroniske produkter. Plassering av komponenter som inneholder farlige stoffer skal angis. Opplysningene skal gj&#xF8;res tilgjengelig for behandlingsvirksomhetene innen ett &#xE5;r etter at produktet er gjort tilgjengelig for omsetning. Opplysningene skal gis i form av manualer eller elektroniske medier (f.eks. cd-rom eller online-tjenester) og ha det omfang som er n&#xF8;dvendig for en milj&#xF8;messig forsvarlig behandling av produktet n&#xE5;r det ender som avfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-3">Bestemmelser om returordninger og avfallsh&#xE5;ndtering av kasserte EE-produkter st&#xE5;r i forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall (avfallsforskriften), kapittel 1 om kasserte elektriske og elektroniske produkter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-24" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-24</span>. <span class="legalArticleTitle">Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; virkeomr&#xE5;de og definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Bestemmelsene i &#xA7; 2-24 til &#xA7; 2-26 gjelder for de maling- og lakkeringsprodukter som framg&#xE5;r av vedlegg VII til dette kapitlet avsnitt 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2">I &#xA7; 2-24 til &#xA7; 2-26 og i vedlegg VII menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-1-ledd-1"><i>Flyktig organisk forbindelse (VOC):</i> flyktig organisk forbindelse med et kokepunkt som er mindre eller lik 250 &#xB0;C m&#xE5;lt ved normaltrykk p&#xE5; 101,3 kPa.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-2-ledd-1"><i>VOC-innhold:</i> mengden av VOC uttrykt i gram/liter (g/l) i formuleringen av produktet i bruksklar tilstand. Mengden av VOC som under t&#xF8;rking reagerer kjemisk slik at det blir en del av overflaten, regnes ikke som en del av VOC-innholdet i produktet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-3-ledd-1"><i>Organisk l&#xF8;semiddel:</i> VOC som brukes alene eller sammen med andre stoffer til oppl&#xF8;sning eller fortynning, eller som brukes som rensemiddel, dispergeringsmiddel, viskositets- eller overflatespenningsjusteringsmiddel eller som bl&#xF8;tgj&#xF8;rings- eller konserveringsmiddel.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-4-ledd-1"><i>Belegg:</i> produkter som brukes for &#xE5; oppn&#xE5; en film med dekorative, beskyttende eller andre funksjonelle virkninger p&#xE5; en overflate og som inneholder organiske l&#xF8;semidler som er n&#xF8;dvendige for at produktet kan p&#xE5;f&#xF8;res korrekt.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-5-ledd-1"><i>Film:</i> et sammenhengende belegg som kommer frem ved p&#xE5;f&#xF8;ring av et eller flere lag p&#xE5; et underlag.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2-punkt-6-ledd-1"><i>Lag:</i> str&#xF8;k eller sjikt.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-25" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-25</span>. <span class="legalArticleTitle">Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; krav til innhold av VOC, merking mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Det er forbudt &#xE5; produsere, importere, eksportere og omsette maling- og lakkeringsprodukter som st&#xE5;r oppf&#xF8;rt i vedlegg VII avsnitt 1, dersom VOC-innhold er h&#xF8;yere enn angitt i vedlegg VII avsnitt 2. Forbudet gjelder fra de datoer som er oppgitt i vedlegget. For &#xE5; fastsl&#xE5; om grenseverdiene er overholdt, skal analysemetodene som angitt i vedlegg VII avsnitt 3 benyttes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">Forbudet gjelder ikke for maling- og lakkeringsprodukter utelukkende til bruk i n&#xE6;ringsvirksomhet som omfattes av forskrift 1. juni 2004 nr. 931 om begrensning av forurensning kap. 9 jf. direktiv 1999/13/EF.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-3">Forbudet gjelder ikke for produksjon av maling- og lakkeringsprodukter beregnet p&#xE5; restaurering og vedlikehold av faste og l&#xF8;se kulturminner. Klima- forurensningsdirektoratet eller den Milj&#xF8;verndepartementet bemyndiger kan ved enkeltvedtak gi tillatelse til omsetning av begrensede mengder av slike maling- og lakkeringsprodukter til bruk p&#xE5; spesifisert kulturminne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4">For maling- og lakkeringsprodukter som nevnt i vedlegg VII avsnitt 1, skal emballasjen i tillegg til forskriftsmessig helse-, milj&#xF8;-, brann- og eksplosjonsfaremerking v&#xE6;re merket med lettleselig og varig p&#xE5;skrift p&#xE5; norsk som opplyser om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4-punkt-1-ledd-1">produktets underkategori og de relevante VOC-grenseverdiene i g/l jf. vedlegg VII avsnitt 2</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4-punkt-2-ledd-1">det maksimale VOC-innhold i g/l i produktet i bruksklar tilstand.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-26" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-26</span>. <span class="legalArticleTitle">Flyktige organiske forbindelser (VOC) i maling- og lakkeringsprodukter &#x2013; overgangsregler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Maling- og lakkeringsprodukter som er produsert f&#xF8;r grenseverdiene i vedlegg VII avsnitt 2 trer i kraft, kan omsettes inntil ett &#xE5;r etter de aktuelle ikrafttredelsesdatoene, selv om grenseverdiene og kravet til merking ikke er oppfylt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-27" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-27</span>. <span class="legalArticleTitle">Svovelinnhold i marint drivstoff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Det er forbudt &#xE5; produsere, importere og omsette marin dieselolje med mer enn 1,50 vektprosent svovel, dersom denne er beregnet p&#xE5; forbrenning om bord i sj&#xF8;fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">Det er fra 1. januar 2010 forbudt &#xE5; produsere, importere og omsette marin gassolje med mer enn 0,10 vektprosent svovel, dersom denne er beregnet p&#xE5; forbrenning om bord i sj&#xF8;fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-3">Denne bestemmelsen gjelder ikke produksjon, import og omsetning av marint drivstoff til eksport i lastetanker om bord i sj&#xF8;fart&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-4">Med marint drivstoff menes ethvert petroleumsbasert flytende drivstoff beregnet p&#xE5; bruk om bord p&#xE5; fart&#xF8;y, inkludert de drivstoff som er definert i ISO 8217.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-5">Med marin dieselolje menes ethvert marint drivstoff som har viskositet og tetthet som faller innenfor grensene for viskositet og tetthet definert for DMB- eller DMC-kvalitet i tabell I i ISO 8217.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-6">Med marin gassolje menes ethvert marint drivstoff som har viskositet og tetthet som faller innenfor grensene for viskositet og tetthet definert for DMX- eller DMA-kvalitet i tabell I i ISO 8217.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-28" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-28</span>. <span class="legalArticleTitle">Produkter som inneholder dimetylfumarat &#x2013; midlertidig forbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Det er forbudt &#xE5; importere og omsette forbrukerprodukter eller deler av slike produkter som inneholder 0,1 mg/kg eller mer dimetylfumarat (CAS-nr. 624-49-7, EC-nr. 210-849-0).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-2">Den som har importert eller omsatt produkter eller deler av produkter som nevnt i f&#xF8;rste ledd, skal s&#xF8;rge for at produktene trekkes tilbake fra markedet og tilbakekalles fra forbruker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-3">Den ansvarlige etter andre ledd, skal s&#xF8;rge for &#xE5; gi forbruker tilstrekkelig informasjon om den risikoen produktet utgj&#xF8;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-29" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-29</span>. <span class="legalArticleTitle">Frostv&#xE6;ske som inneholder etylenglykol</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Frostv&#xE6;ske med etylenglykol som produseres, importeres, eksporteres eller omsettes til privat bruk, skal tilsettes bitter smak i en konsentrasjon som forhindrer at produktet drikkes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-30" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-30</span>. <span class="legalArticleTitle">Stoff, stoffblandinger og produkter som reguleres i REACH-forordningen vedlegg XVII</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Det er forbudt &#xE5; eksportere stoff, stoffblandinger eller produkter som i henhold til REACH-forordningen vedlegg XVII ikke er tillatt &#xE5; bringe i omsetning, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-2">Forbudet gjelder ikke for stoff, stoffblandinger eller produkter som reguleres i f&#xF8;lgende poster i REACH-forordningen vedlegg XVII: <table><thead><tr><th data-text-align="center" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>Post:</i></th><th data-text-align="left" data-vertical-align="top"><i>Navn:</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">a)</td><td data-text-align="left" data-vertical-align="top">post 2</td><td data-text-align="left" data-vertical-align="top">Kloreten (vinylklorid)</td></tr><tr><td data-text-align="center" data-vertical-align="top">b)</td><td data-text-align="left" data-vertical-align="top">post 3 nr. 1, 2 og 4&#x2013;7</td><td data-text-align="left" data-vertical-align="top">Farlige stoffer</td></tr><tr><td data-text-align="center" data-vertical-align="top">c)</td><td data-text-align="left" data-vertical-align="top">post 9&#x2013;11</td><td data-text-align="left" data-vertical-align="top">Produkter til sp&#xF8;k og moro</td></tr><tr><td data-text-align="center" data-vertical-align="top">d)</td><td data-text-align="left" data-vertical-align="top">post 20 nr. 4&#x2013;6</td><td data-text-align="left" data-vertical-align="top">Tinnorganiske forbindelser</td></tr><tr><td data-text-align="center" data-vertical-align="top">e)</td><td data-text-align="left" data-vertical-align="top">post 28&#x2013;30</td><td data-text-align="left" data-vertical-align="top">Giftige stoffer</td></tr><tr><td data-text-align="center" data-vertical-align="top">f)</td><td data-text-align="left" data-vertical-align="top">post 41</td><td data-text-align="left" data-vertical-align="top">Heksakloretan</td></tr><tr><td data-text-align="center" data-vertical-align="top">g)</td><td data-text-align="left" data-vertical-align="top">post 47</td><td data-text-align="left" data-vertical-align="top">Krom (VI) forbindelser</td></tr><tr><td data-text-align="center" data-vertical-align="top">h)</td><td data-text-align="left" data-vertical-align="top">post 53</td><td data-text-align="left" data-vertical-align="top">PFOS, unntatt brannskum, impregneringsmidler, tekstiler og andre belagte materialer</td></tr><tr><td data-text-align="center" data-vertical-align="top">i)</td><td data-text-align="left" data-vertical-align="top">post 54</td><td data-text-align="left" data-vertical-align="top">DEGME</td></tr><tr><td data-text-align="center" data-vertical-align="top">j)</td><td data-text-align="left" data-vertical-align="top">post 55</td><td data-text-align="left" data-vertical-align="top">DEGBE</td></tr><tr><td data-text-align="center" data-vertical-align="top">k)</td><td data-text-align="left" data-vertical-align="top">post 56</td><td data-text-align="left" data-vertical-align="top">MDI</td></tr><tr><td data-text-align="center" data-vertical-align="top">l)</td><td data-text-align="left" data-vertical-align="top">post 57</td><td data-text-align="left" data-vertical-align="top">Sykloheksan</td></tr><tr><td data-text-align="center" data-vertical-align="top">m)</td><td data-text-align="left" data-vertical-align="top">post 58</td><td data-text-align="left" data-vertical-align="top">Ammoniumnitrat</td></tr><tr><td data-text-align="center" data-vertical-align="top">n)</td><td data-text-align="left" data-vertical-align="top">post 59</td><td data-text-align="left" data-vertical-align="top">Diklormetan</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-3">Med eksport i denne bestemmelsen menes eksport fra Norge til land utenfor E&#xD8;S-omr&#xE5;det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-31" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-31</span>. <span class="legalArticleTitle">Produkter som inneholder asbest &#x2013; unntak fra forbudet i REACH-forordningen vedlegg XVII post 6</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">Forbudet mot &#xE5; bringe i omsetning produkter som inneholder asbestfibre i REACH-forordningen vedlegg XVII post 6 nr. 1, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften), gjelder ikke f&#xF8;lgende produkter i sin helhet som var tatt i bruk f&#xF8;r 1. januar 2005 forutsatt at asbestfibrene ikke kan bli frigjort til omgivelsene ved normal bruk:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-1-ledd-1">hus og andre bygninger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-2-ledd-1">kj&#xF8;ret&#xF8;y som er godkjent etter den til enhver tid gjeldende forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-3-ledd-1">fart&#xF8;y registrert i Luftfart&#xF8;yregisteret etter lov 11. juni 1993 nr. 101 om luftfart,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-4-ledd-1">fart&#xF8;y registrert i skipsregisteret etter lov 24. juni 1994 nr. 39 om sj&#xF8;farten eller Norsk internasjonalt skipsregister etter lov 12. juni 1987 nr. 48 om norsk internasjonalt skipsregister eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1-punkt-5-ledd-1">rullende materiell til bruk p&#xE5; jernbane, herunder sporvei, tunnelbane, forstadsbane og lignende sporbundet transportmiddel.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg til kapittel 2:</article>
        <article class="defaultP" margin-top="true">Vedlegg I til kapittel 2, &#xAB;Merking av asbestholdige produkter, jf. &#xA7; 2-22&#xBB;, oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg I &#xAB;Batterier &#x2013; merking&#xBB; til kapittel 3, blir nytt vedlegg I til kapittel 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg II &#xAB;Batterier &#x2013; Unntak fra forbudet mot innmonterte batterier&#xBB; til kapittel 3, blir nytt vedlegg II til kapittel 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg III &#xAB;Materialer og komponenter som er unntatt fra forbudet i &#xA7; 3-15&#xBB; til kapittel 3, blir nytt vedlegg III til kapittel 2. Henvisningene i vedlegget til &#xA7; 3-15 skal endres til &#xA7; 2-19.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg IV &#xAB;Krav til bensin og autodiesel&#xBB; til kapittel 3, blir nytt vedlegg IV til kapittel 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg V &#xAB;EE-produkter &#x2013; unntak og merking&#xBB; til kapittel 3, blir nytt vedlegg V til kapittel 2. Henvisningen i vedlegget til direktiv 91/338/E&#xD8;F om endring av begrensningsdirektivet 76/769/E&#xD8;F erstattes med henvisning til REACH-forordningen vedlegg XVII post 23 jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg VI A &#xAB;Vaskemiddelforordningen&#xBB; til kapittel 3, blir nytt vedlegg VI A til kapittel 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg VI B &#xAB;Endringer til Vaskemiddelforordningen&#xBB; til kapittel 3, blir nytt vedlegg VI B til kapittel 2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg VII &#xAB;Vedlegg til &#xA7; 3-20 til &#xA7; 3-22 om organiske forbindelser i malings- og lakkeringsprodukter&#xBB; til kapittel 3, blir nytt vedlegg VII til kapittel 2. Henvisningene i vedlegget til &#xA7; 3-20 til &#xA7; 3-22 skal endres til &#xA7; 2-24 til &#xA7; 2-26.</article>
        <article class="defaultP" margin-top="true">Kapittel 3. Regulerte produktgrupper:</article>
        <article class="defaultP" margin-top="true">Kapittel 3 om regulerte produktgrupper oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg til kapittel 3 oppheves.</article>
        <article class="defaultP" margin-top="true">Kapittel 5. Omsetningsrestriksjoner for giftige stoffer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til privat bruk er det forbudt &#xE5; importere kjemikalier merket med faresymbol og farebetegnelse &#xAB;meget giftig&#xBB; eller &#xAB;giftig&#xBB; i henhold til forskrift om klassifisering, merking mv. av farlige kjemikalier eller som i henhold til forordning (EF) nr. 1272/2008 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP-forordningen) skal klassifiseres i fareklasse og farekategori Carc. 1A, Carc. 1B, Muta. 1A, Muta. 1B, Repr. 1A, Repr. 1B, Acute Tox. 1, Acute Tox. 2, Acute Tox. 3, STOT RE 1 eller STOT SE 1. Forbudet mot privat import gjelder ikke for motorbensin eller dieselolje til transportform&#xE5;l som innf&#xF8;res p&#xE5; kj&#xF8;ret&#xF8;yets drivstofftank eller i godkjente reservetanker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Omsetningsrestriksjonene gjelder ikke for motorbensin, dieselolje til transportform&#xE5;l, parafin, fyringsolje til faste eller mobile anlegg og som selges i detalj fra tankbil, og brensel som selges i lukkete systemer som f.eks. gassflasker med flytende gass. Restriksjonene gjelder heller ikke for ferdigproduserte farger og penner til kunstnerisk bruk og for ferdigformulerte kjemikalier i pulver- eller v&#xE6;skeform til fotografisk bruk. Ferdigformulerte fotokjemikalier som er klassifisert som kreftfremkallende, arvestoff- eller reproduksjonsskadelige og tildelt faresymbolet &#xAB;giftig&#xBB; i henhold til forskrift om klassifisering, merking mv. av farlige kjemikalier eller som i henhold til CLP-forordningen skal klassifiseres i fareklasse og farekategori Carc. 1A, Carc. 1B, Muta. 1A, Muta. 1B, Repr. 1A, Repr. 1B, Acute Tox. 1, Acute Tox. 2, Acute Tox. 3, STOT RE 1 eller STOT SE 1, kan derimot ikke omsettes til privat bruk.</article>
        <article class="defaultP" margin-top="true">Nytt siste ledd i &#xA7; 5-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Denne bestemmelsen gjelder ikke for kreftfremkallende, arvestoffskadelige eller reproduksjonstoksisk stoff som reguleres i REACH-forordningen vedlegg XVII post 28&#x2013;30 jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften).</article>
        <article class="defaultP" margin-top="true">Kapittel 7. Avsluttende bestemmelser:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 f&#xF8;rste ledd andre punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-11-17-1113/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
