<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om egenandel for kommunale helse- og omsorgstjenester</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-16-1349</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-16-1349</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 13 s 1899</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-04-26-392</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-30/&#xA7;11-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-12-23 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1065</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr om egenandel, helse- og omsorgstjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om egenandel for kommunale helse- og omsorgstjenester</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 16. desember 2011 med hjemmel i lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 11-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-16-1349</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om egenandel for kommunale helse- og omsorgstjenester<ul class="tocSubUl"><li>Kapittel 1. Egenandel for kommunale helse- og omsorgstjenester i institusjon mv.<ul class="tocSubUl"><li>&#xA7; 1. Vilk&#xE5;r og definisjoner</li><li>&#xA7; 2. Om vedtaket</li><li>&#xA7; 3. Egenandelens st&#xF8;rrelse ved langtidsopphold</li><li>&#xA7; 4. Egenandelens st&#xF8;rrelse ved korttidsopphold</li><li>&#xA7; 5. Fradrag i beregningsgrunnlaget</li><li>&#xA7; 6. Tidsrom for betaling av egenandel</li><li>&#xA7; 7. Hvilke tjenester omfattes av egenandelen</li></ul></li><li>Kapittel 2. Egenandel for kommunale helse- og omsorgstjenester utenfor institusjon<ul class="tocSubUl"><li>&#xA7; 8. Kommunens adgang til &#xE5; fastsette egenandel og betalingssatser for praktisk bistand og oppl&#xE6;ring</li><li>&#xA7; 9. Beregning av egenandel for praktisk bistand og oppl&#xE6;ring</li><li>&#xA7; 10. Samlet inntektsgradert utgiftstak for praktisk bistand og oppl&#xE6;ring</li></ul></li><li>Kapittel 3. Egenandel for kommunal legehjelp og fysikalsk behandling<ul class="tocSubUl"><li>&#xA7; 11.</li><li>&#xA7; 12.</li></ul></li><li>Kapittel 4. Klage og ikrafttreden<ul class="tocSubUl"><li>&#xA7; 13. Klage</li><li>&#xA7; 14. Ikrafttreden</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-16-1349" id="dokument">
      <h1>Forskrift om egenandel for kommunale helse- og omsorgstjenester</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/KAPITTEL_1">
        <h2>Kapittel 1. Egenandel for kommunale helse- og omsorgstjenester i institusjon mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Vilk&#xE5;r og definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Kommunen kan kreve egenandel for opphold i institusjon som nevnt i helse- og omsorgstjenesteloven &#xA7; 3-2 f&#xF8;rste ledd nr. 6 bokstav c n&#xE5;r kommunen helt eller delvis dekker utgiftene til opphold i slik institusjon, eller har stillet garanti for oppholdet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Det kan likevel ikke kreves egenandel for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-2-punkt-1-ledd-1">korttidsopphold som prim&#xE6;rt ytes for &#xE5; avlaste p&#xE5;r&#xF8;rende i deres omsorgsoppgaver</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-2-punkt-2-ledd-1">d&#xF8;gnplasser som kommunen oppretter for &#xE5; s&#xF8;rge for tilbud om d&#xF8;gnopphold for &#xF8;yeblikkelig hjelp.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">I forskriften her menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-1-ledd-1"><i>korttidsopphold:</i> Tidsavgrenset opphold i institusjon gitt som d&#xF8;gnopphold, dagopphold eller nattopphold.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-2-ledd-1"><i>langtidsopphold:</i> Opphold i institusjon p&#xE5; ubestemt tid eller tidsavgrenset opphold n&#xE5;r vedkommende har v&#xE6;rt p&#xE5; institusjon i minst 60 d&#xF8;gn pr. kalender&#xE5;r.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Om vedtaket</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Den kommunen som har stilt garanti eller dekker oppholdsutgiftene treffer vedtak om egenandel etter denne forskriften.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Det skal underrettes skriftlig om at det kan treffes vedtak om betaling i samsvar med denne forskriften. Slik underretning skal gis f&#xF8;r eller senest samtidig med at avtale om flytting til institusjon mv. blir inng&#xE5;tt. Underretningen skal gis til beboeren. I de tilfeller hvor beboeren &#xF8;nsker det eller hvor vedkommende er ute av stand til &#xE5; motta underretning, skal slik underretning ogs&#xE5; gis til verge/hjelpeverge eller n&#xE6;rmeste p&#xE5;r&#xF8;rende.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">N&#xE5;r vedtak om betaling er truffet skal kommunen straks gi underretning om dette til beboeren. Det skal videre gis opplysning om klageadgangen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Egenandelens st&#xF8;rrelse ved langtidsopphold</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Egenandelen m&#xE5; ikke overstige de reelle oppholdsutgifter. Kapitalutgiftene skal ikke tas med i beregningen av oppholdsutgiftene. Kommunen fastsetter oppholdsutgiftene ved den enkelte institusjon.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Av inntekter inntil folketrygdens grunnbel&#xF8;p, fratrukket et fribel&#xF8;p p&#xE5; kroner 6 800 pr. &#xE5;r, kan det kreves betalt 75 prosent &#xE5;rlig. Av inntekter utover folketrygdens grunnbel&#xF8;p betales inntil 85 prosent. Betalingen skal begrenses slik at enhver har i behold til eget bruk minst 25 prosent av folketrygdens grunnbel&#xF8;p i tillegg til fordelen av fribel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Kommunen kan kreve egenandel av barn som har opphold i institusjon. En forutsetning for kommunens egenandelskrav er at barnet har selvstendig inntekt. Foreldrenes inntekts- og formuesforhold skal holdes utenfor egenandelsberegningen.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Som inntekt regnes &#xE5;rets inntekter p&#xE5; grunnlag av pensjon, andre l&#xF8;pende trygdeytelser, arbeidsinntekt, n&#xE6;ringsinntekt, leieinntekt, renter og annen avkastning av formue, etter fradrag av skatt og gjeldsrenter. Avkastning av erstatning for fremtidige utgifter regnes ikke som inntekt.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">Kommunen kan kreve opplysninger om inntektsforhold som er n&#xF8;dvendig for &#xE5; kunne fastsette egenandelen.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-6">Dersom beboerens &#xF8;konomiske situasjon endrer seg vesentlig, eller tidligere vedtak viser seg &#xE5; bygge p&#xE5; uriktige opplysninger, skal saken tas opp til ny vurdering. Viser skatteoppgj&#xF8;ret for foreg&#xE5;ende &#xE5;r at det ikke er beregnet riktig egenandel, skal det skje et etteroppgj&#xF8;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-7">Arbeids- og velferdsetaten kan holde tilbake utbetaling av trygdeytelser og andre samordnede ytelser som legges til grunn for betaling av egenandel etter denne forskrift, jf. folketrygdloven &#xA7; 22-7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Egenandelens st&#xF8;rrelse ved korttidsopphold</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Kommunen kan ta betaling med inntil kroner 133 pr. d&#xF8;gn for korttidsopphold og med inntil kroner 70 for det enkelte dag- eller nattopphold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fradrag i beregningsgrunnlaget</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Dersom den som oppholder seg i institusjon mv. har hjemmeboende ektefelle eller mindre&#xE5;rig barn, eller helt eller delvis fors&#xF8;rger barn over 18 &#xE5;r, skal det gj&#xF8;res fradrag i beregningsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Fradraget skal minst tilsvare de brutto pensjonsytelser ektefelle/barn ville f&#xE5;tt fra folketrygden dersom institusjonsbeboeren var d&#xF8;d. Dersom ektefelle/barn mottar egen arbeidsinntekt eller pensjon fra folketrygden, skal de beregnede brutto pensjonsytelser i forrige punktum reduseres krone for krone mot ektefelle/barns arbeidsinntekter og pensjon fra folketrygden.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">I tillegg gj&#xF8;res det fradrag med et bel&#xF8;p som tilsvarer 50 prosent av beboerens brutto offentlige pensjoner etter samordning og 50 prosent av beboerens brutto private pensjonsytelser.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Fradrag kan ogs&#xE5; fastsettes p&#xE5; grunnlag av hva som er rimelig ut fra vedkommendes inntekt og forholdene for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-5">Dersom det i s&#xE6;rlov er gitt bestemmelser om minsteytelse under opphold p&#xE5; institusjon mv. skal disse legges til grunn.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-6">Fradrag skal skje etter at inntekten er fratrukket skatt og gjeldsrenter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tidsrom for betaling av egenandel</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">For langtidsopphold kan krav om egenandel f&#xF8;rst gj&#xF8;res gjeldende etter en m&#xE5;ned regnet fra innflyttingsdato. Ved flytting direkte fra annen institusjon eller privat forpleining skal tiden for opphold i denne institusjon mv. medregnes.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Kommunen har adgang til &#xE5; ta betaling for korttidsopphold og dag- eller nattopphold fra f&#xF8;rste dag.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-3">Har beboeren hatt flere korttidsopphold kan kommunen kreve egenandel etter &#xA7; 3 n&#xE5;r vedkommende har v&#xE6;rt p&#xE5; institusjon i minst 60 d&#xF8;gn pr. kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-4">Plikten til &#xE5; yte egenandel gjelder til og med den dag institusjonsoppholdet opph&#xF8;rer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hvilke tjenester omfattes av egenandelen</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Egenandelen skal omfatte kost, losji, medisiner mv. samt helse- og omsorgstjenester som kommunen organiserer etter helse- og omsorgstjenesteloven.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/KAPITTEL_2">
        <h2>Kapittel 2. Egenandel for kommunale helse- og omsorgstjenester utenfor institusjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kommunens adgang til &#xE5; fastsette egenandel og betalingssatser for praktisk bistand og oppl&#xE6;ring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Kommunen kan selv fastsette regler for betaling av egenandel og betalingssatser for praktisk bistand og oppl&#xE6;ring etter helse- og omsorgstjenesteloven &#xA7; 3-2 f&#xF8;rste ledd nr. 6 bokstav b, herunder for brukerstyrt personlig assistanse, som ikke er til personlig stell og egenomsorg.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Med personlig stell og egenomsorg menes hjelp til &#xE5; st&#xE5; opp og legge seg, personlig hygiene, toalettbes&#xF8;k, til &#xE5; kle av og p&#xE5; seg, hjelp til &#xE5; spise, n&#xF8;dvendig tilsyn og tilsvarende grunnleggende behov.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Egenandel kan bare kreves av den som mottar tjenesten. Dersom det ytes tjenester i hjemmet p&#xE5; grunn av et mindre&#xE5;rig barns hjelpebehov, anses hjelpen ytt til foreldrene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Beregning av egenandel for praktisk bistand og oppl&#xE6;ring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Egenandelen skal ikke overstige kommunens egne utgifter til angjeldende tjeneste (selvkost). Betales tjenestene etter en abonnementsordning kan egenandelen ikke overstige kommunens samlede selvkost for tjenestene til den enkelte i den m&#xE5;neden abonnementet omfatter.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Selvkost beregnes til en gjennomsnittlig timel&#xF8;nn for den tjenesten som utf&#xF8;res, tillagt sosiale utgifter samt administrasjonsutgifter som skal utgj&#xF8;re 10 prosent av timel&#xF8;nnen og sosiale utgifter. Tidsforbruket rundes av til n&#xE6;rmeste halvtime.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Egenandelen kan ikke settes h&#xF8;yere enn at vedkommende beholder tilstrekkelig til &#xE5; dekke personlige behov og b&#xE6;re sitt ansvar som fors&#xF8;rger.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Det kan ikke kreves dekning i vedkommendes formue.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Samlet inntektsgradert utgiftstak for praktisk bistand og oppl&#xE6;ring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">N&#xE5;r kommunen bestemmer den maksimale egenandelen en person skal betale pr. &#xE5;r for tjenester som nevnt i &#xA7; 8 skal betalingen beregnes p&#xE5; grunnlag av husstandens samlede skattbare nettoinntekt f&#xF8;r s&#xE6;rfradrag. Siste tilgjengelige skatteligning pr. 1. januar i det aktuelle &#xE5;ret legges til grunn med mindre inntekten er vesentlig endret. Til inntekten legges ogs&#xE5; hjelpest&#xF8;nad fra folketrygden til hjelp i huset, mens omsorgsl&#xF8;nn etter helse- og omsorgstjenesteloven &#xA7; 3-6 skal trekkes fra inntektsgrunnlaget.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Dersom husstandens samlede skattbare nettoinntekt f&#xF8;r s&#xE6;rfradrag er under 2 G, skal den samlede egenandelen for tjenester som nevnt i &#xA7; 8 ikke overstige et utgiftstak p&#xE5; kroner 170 pr. m&#xE5;ned. Til grunn for fastsetting av utgiftstaket legges G pr. 1. januar i det aktuelle &#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Til husstanden regnes bare ektefeller eller samboere og i tillegg barn under 18 &#xE5;r, dersom hjelpen ytes p&#xE5; grunnlag av barnets omsorgs- eller pleiebehov.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Hvis et av husstandens medlemmer betaler egenandel for langtidsopphold etter kapittel 1 eller mottar avkortede trygdeytelser p&#xE5; grunn av opphold utenfor hjemmet, regnes vedkommende ikke som medlem av husstanden etter bestemmelsen i andre ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Kommunen skal minst &#xE5;rlig oppdatere egenandelsvedtaket ut fra nye opplysninger i likning og ny G.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">Departementet gir veiledende retningslinjer for beregningen av egenandel for tjenester som nevnt i &#xA7; 1.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/KAPITTEL_3">
        <h2>Kapittel 3. Egenandel for kommunal legehjelp og fysikalsk behandling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Den som har rett til st&#xF8;nad ved helsetjenester etter lov om folketrygd skal betale egenandel for hjelp hos lege eller fysioterapeut ansatt i kommunens helse- og omsorgstjeneste, dersom det ikke i forskrifter etter folketrygdloven &#xA7; 5-4 og &#xA7; 5-8 er bestemt at det skal ytes st&#xF8;nad etter honorartakstene. Det samme gjelder for den som har rett til slik st&#xF8;nad i henhold til gjensidighetsavtale med annet land om sosial trygghet, inng&#xE5;tt i medhold av lov om folketrygd &#xA7; 1-3.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Egenandelen skal i det enkelte tilfelle svare til forskjellen mellom den honorarsats som til enhver tid gjelder etter avtale mellom staten og Den norske legeforening, respektive Norsk Fysioterapeutforbund, og folketrygdens refusjonssats.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>.</h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Den som ikke har rett til st&#xF8;nad ved helsetjenester etter lov om folketrygd eller gjensidighetsavtale skal betale egenandel som i det enkelte tilfelle svarer til honorarsatsene som er nevnt i &#xA7; 11 andre ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/KAPITTEL_4">
        <h2>Kapittel 4. Klage og ikrafttreden</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Ved klage p&#xE5; vedtak om betaling av egenandel etter kapittel I og II gjelder bestemmelsene i pasient- og brukerrettighetsloven kapittel 7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-16-1349/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttreden</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Denne forskriften trer i kraft 1. januar 2012. Fra samme tid oppheves forskrift 26. april 1995 nr. 392 om vederlag for opphold i institusjon m.v.</article>
        </article>
      </section>
    </main>
  </body>
</html>
