<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen og sluttvurdering ved Samisk h&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-02-15-460</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-02-15-460</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 5 s 603</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-03-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-05-10 14:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2011-10-06 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0303</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved Samisk h&#xF8;gskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen og sluttvurdering ved Samisk h&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for Samisk h&#xF8;gskole 15. februar 2011 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 nr. 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-02-15-460</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen og sluttvurdering ved Samisk h&#xF8;gskole<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Fag-/studieplaner og pensum</li><li>&#xA7; 4. Studierett</li><li>&#xA7; 5. Individuell utdanningsplan</li><li>&#xA7; 6. Permisjoner</li><li>&#xA7; 7. Rett til &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 8. Oppmelding til eksamen</li><li>&#xA7; 9. Adgang til &#xE5; ta eksamen som privatist</li><li>&#xA7; 10. Spr&#xE5;k</li><li>&#xA7; 11. Eksamensavvikling</li><li>&#xA7; 12. Uteblivelse fra eksamen og forsinket levering av innleveringsoppgaver</li><li>&#xA7; 13. Utsatt eksamen og kontinuasjonseksamen</li><li>&#xA7; 14. Forbedre karakterer</li><li>&#xA7; 15. Eksamensform og -omfang</li><li>&#xA7; 16. Fritak for eksamen eller pr&#xF8;ve</li><li>&#xA7; 17. Eksamensavvikling under s&#xE6;rlige vilk&#xE5;r</li><li>&#xA7; 19. Bruk av hjelpemidler ved eksamen</li><li>&#xA7; 20. Fusk og fors&#xF8;k p&#xE5; fusk</li><li>&#xA7; 21. Karaktersystem</li><li>&#xA7; 22. Sensorer, sensurordning og sensurfrist</li><li>&#xA7; 23. Klage for formelle feil ved eksamensavvikling</li><li>&#xA7; 24. Begrunnelse for fastsatte karakterer og klage p&#xE5; karakterer</li><li>&#xA7; 25. Vitnem&#xE5;l</li><li>&#xA7; 26. Lovverk/referanser</li><li>&#xA7; 27. Utfyllende forskrifter</li><li>&#xA7; 28. Ikrafttredelse</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-02-15-460" id="dokument">
      <h1>Forskrift om eksamen og sluttvurdering ved Samisk h&#xF8;gskole</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for alle studenter ved Samisk h&#xF8;gskole med rett til &#xE5; ta eksamen ved Samisk h&#xF8;gskole, jamf&#xF8;r forskriftens &#xA7; 7. Forskriften gjelder ogs&#xE5; for eksamen for eksternt finansierte studier/studieenheter hvor Samisk h&#xF8;gskole skal dokumentere studentenes kompetanse.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Dersom det ikke er samsvar mellom denne forskriften og rammeplanen for en utdanning, gjelder rammeplanens retningslinjer fremfor forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Lov</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Med loven forst&#xE5;s lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) (UH-loven).</article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Med student menes en person som er tatt opp til et fag eller studium gjennom studentopptak eller som har rett til &#xE5; g&#xE5; opp til eksamen i samsvar med lov om universiteter og h&#xF8;gskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6 og &#xA7; 3-7.</article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Med privatist menes en person som melder seg opp til eksamen etter bestemmelsene i lov om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-10, uten at vedkommende er tatt opp som student i fag eller studium ved h&#xF8;gskolen.</article>
        <article class="defaultP" margin-top="true">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Studierett har en person som er tatt opp til et studium gjennom studentopptak, har betalt studieavgift for gjeldende semester og er registrert som student ved h&#xF8;gskolen. Studieretten gir tilgang til organisert undervisning, veiledning (individuelt og gruppevis), praksis osv. i det studiet studenten er tatt opp i.</article>
        <article class="defaultP" margin-top="true">
          <i>Kandidat</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Kandidat er en student som er oppmeldt til eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Rammeplan er en plan for studier der departementet har fastsatt nasjonale rammer for studieinnholdet.</article>
        <article class="defaultP" margin-top="true">
          <i>Fagplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">En fagplan er en betegnelse for en plan for den enkelte h&#xF8;gskole med n&#xE6;rmere beskrivelse av det faglige innholdet i studier som er regulert av rammeplan.</article>
        <article class="legalP" id="paragraf-2-ledd-8">Fagplanen angir tidspunkt for fastsettelse av planen, og angir gjeldende rammeplan som danner grunnlaget. Fagets navn i fagplanen skal samsvare med fagets navn i rammeplanen.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">En studieplan er konkretisering av h&#xF8;gskolens organisering av studier som ikke reguleres av en rammeplan, f. eks. en integrert studie (oahppu).</article>
        <article class="defaultP" margin-top="true">
          <i>Programplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">En programplan beskriver studieprogram for et fler&#xE5;rig studiel&#xF8;p. Et studieprogram. Studieprogrammet inneholder flere studieenheter som har egne studieplaner.</article>
        <article class="defaultP" margin-top="true">
          <i>Emne, fag eller studieenhet</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">Omfanget angis med studiepoeng med avsluttende vurdering.</article>
        <article class="defaultP" margin-top="true">
          <i>Emnegruppe</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Kombinasjon av emner/studieenheter som gjennom en studie-/l&#xE6;replan er definert til &#xE5; utgj&#xF8;re et samlet studietilbud.</article>
        <article class="defaultP" margin-top="true">
          <i>Pensum</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">Pensum er obligatoriske vitenskapelig litteratur som kandidaten skal mestre under eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Et eller fler&#xE5;rig samlet studium som resulterer i grad, og som kunngj&#xF8;res som eget studietilbud.</article>
        <article class="defaultP" margin-top="true">
          <i>Grad</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-15">Med grad forst&#xE5;s et studium/utdanningsprogram med et visst omfang som gir rett til vitnem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-16">Eksamen er betegnelse som brukes p&#xE5; eksamen eller pr&#xF8;ve n&#xE5;r resultatet skal inng&#xE5; p&#xE5; vitnem&#xE5;let og innregnes i en karakter p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-17">Utsatt eksamen er den eksamen som arrangeres for kandidater som har gyldig frav&#xE6;r (dokumentert sykemelding) ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Kontinuasjonseksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-18">Det tilbys kontinuasjonseksamen for kandidater som ikke har best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-19">Ny eksamen tilbys kun i sammenheng med ordin&#xE6;r eksamen, s&#xE5; fremt h&#xF8;gskolen ikke har bestemt noe annet. Studenter har da adgang til &#xE5; forbedre egne eksamensresultater (gjennomf&#xF8;re ny eksamen).</article>
        <article class="defaultP" margin-top="true">
          <i>Forpr&#xF8;ve</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-20">Forpr&#xF8;ve (f.eks. forpr&#xF8;ve for testing av spr&#xE5;kkunnskaper i samisk) der resultatet ikke kommer p&#xE5; vitnem&#xE5;let, men som m&#xE5; v&#xE6;re godkjent f&#xF8;r en student kan tas inn som student p&#xE5; et studietilbud.</article>
        <article class="defaultP" margin-top="true">
          <i>Obligatorisk oppgaver/arbeidskrav</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-21">Gjennomf&#xF8;ring og godkjenning av obligatoriske oppgaver/arbeidskrav slik det fremg&#xE5;r i fag- og studieplaner, og er en forutsetning for &#xE5; kunne g&#xE5; opp til eksamen/fullf&#xF8;re faget/studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Diploma Supplement</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-22">Diploma Supplement er et vitnem&#xE5;lstillegg som skal legge til rette for internasjonal forst&#xE5;else av h&#xF8;gskolesystemet og den enkelte students utdanning. Diploma Supplement skal f&#xF8;lge det originale vitnem&#xE5;let og er bare gyldig sammen med dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Sensor</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-23">Fagl&#xE6;rer/fagansvarlig for tilbudet som vurderer kandidatens oppgaver. Sensor kan v&#xE6;re en intern sensor (fagl&#xE6;rer) eller en ekstern sensor.</article>
        <article class="defaultP" margin-top="true">
          <i>Sensorveiledning</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-24">Sensorveiledning skal minimum inneholde helhetlige vurderingskriterier og eventuelt faglige vurderingskriterier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fag-/studieplaner og pensum</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Eksamener ved Samisk h&#xF8;gskole gjennomf&#xF8;res p&#xE5; grunnlag av fag-/studieplaner.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fag- og studieplaner skal godkjennes av styret for Samisk h&#xF8;gskole eller et annet styreorgan som styret har delegert ansvar. Fag- og studieplaner kan endres inntil 6 m&#xE5;neder f&#xF8;r eksamensavvikling. Pensumlister for studier p&#xE5; v&#xE5;rsemesteret skal v&#xE6;re godkjent innen 15. oktober. Pensumlister for studier p&#xE5; h&#xF8;stsemesteret skal v&#xE6;re godkjent innen 15. mai. Pensumliste for studier av kortere varighet kan ikke endres etter studiestart. I s&#xE6;rlige tilfeller kan et styreorgan, som styret har delegert ansvar, gj&#xF8;re unntak fra retningslinjene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Studierett</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">1. Gyldig studierett trer i kraft etter at en student er tatt opp til et studium, betaler semesteravgift og registrerer seg innen gjeldende tidsfrister. Studenter p&#xE5; studier med 60 studiepoengs omfang eller mer pr. &#xE5;r, skal godkjenne individuell utdanningsplan innen gjeldende tidsfrister. Hvis disse vilk&#xE5;rene ikke oppfylles, vil studieretten automatisk bli inndratt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">2. En student som har akseptert tilbud om studieplass opprettholder studieretten i inntil 50&#xA0;% tid utover normert studietid, eller minimum ett &#xE5;r. H&#xF8;gskolen kan etter s&#xF8;knad fra studenten, gj&#xF8;re unntak fra bestemmelsen. I tidsbegrensningen inng&#xE5;r ikke utsatt studiestart og midlertidig utestengelse fra h&#xF8;gskolen.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">3. En student som ikke fullf&#xF8;rer studiet eller et emne innenfor normert studietid, og det i mellomtiden er gjort vesentlige endringer i studie- eller fagplan, gjelder retten til &#xE5; fullf&#xF8;re etter den p&#xE5;begynte studie- og fagplan i ett &#xE5;r etter at endringen ble gjort gjeldende.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">4. Studenten kan miste studieretten p&#xE5; et studium hun/han er tatt opp til i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-nummer-4-punkt-1"><article class="legalP" id="paragraf-4-nummer-4-punkt-1-ledd-1">Studenten har overskredet den fastsatte grensen for normert tid.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-nummer-4-punkt-2"><article class="legalP" id="paragraf-4-nummer-4-punkt-2-ledd-1">Studenten har brukt opp sine fors&#xF8;k til eksamen eller praksisperiode i henhold til ramme-, fag- eller studieplan eller etter denne forskrift.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-4-nummer-4-punkt-3"><article class="legalP" id="paragraf-4-nummer-4-punkt-3-ledd-1">Studenten er ikke i permisjon og har ikke avlagt og best&#xE5;tt eksamen i l&#xF8;pet av siste studie&#xE5;r. H&#xF8;gskolen fatter vedtak om tap av studierett. Vedtaket kan p&#xE5;klages.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">5. Studieretten opph&#xF8;rer automatisk n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-nummer-5-punkt-1"><article class="legalP" id="paragraf-4-nummer-5-punkt-1-ledd-1">Studenten selv bekrefter at hun/han trekker seg fra studieprogrammet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-nummer-5-punkt-2"><article class="legalP" id="paragraf-4-nummer-5-punkt-2-ledd-1">Studiet er fullf&#xF8;rt og vitnem&#xE5;l er utstedt.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-4-nummer-6">6. Den som har mistet studieretten etter denne paragrafs nr. 4 a) og c), kan s&#xF8;ke nytt opptak til studiet, og m&#xE5; da forholde seg til gjeldende fag-/studieplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Individuell utdanningsplan</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mellom h&#xF8;gskolen og student som tas opp til studier av 60 studiepoengs omfang eller mer, skal det utarbeides en individuell utdanningsplan. Utdanningsplanen skal inneholde bestemmelser om h&#xF8;gskolens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor h&#xF8;gskolen og medstudenter.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Individuell utdanningsplan skal v&#xE6;re satt opp slik at studenten skal kunne gjennomf&#xF8;re planlagt studium eller studiel&#xF8;p p&#xE5; normert tid som heltids- eller deltidsstudent.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Individuell utdanningsplan kan endres etter avtale mellom h&#xF8;gskole og student, og den skal godtas av studenten hvert semester etter angitte frister.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Permisjoner</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Normalt innvilges ikke permisjon f&#xF8;r studenten har gjennomf&#xF8;rt 30 studiepoeng eller mer. Normalt gis det permisjon for inntil ett &#xE5;r. H&#xF8;gskolen avgj&#xF8;r s&#xF8;knad om permisjon.</article>
        <article class="legalP" id="paragraf-6-ledd-2">H&#xF8;gskolen kan innvilge s&#xF8;knad om permisjon ut over ett &#xE5;r for eksempel ved f&#xF8;dsel/adopsjon, milit&#xE6;r eller sivil verneplikt, sykdom og andre s&#xE6;rskilte grunner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rett til &#xE5; g&#xE5; opp til eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1. Retten til &#xE5; g&#xE5; opp til eksamen gjelder etter lov om universiteter og h&#xF8;gskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-10. Den som har studierett, har eksamensrett, jf. &#xA7; 4, og som ellers oppfyller fastsatte vilk&#xE5;r for gjennomf&#xF8;ring av eksamen som inng&#xE5;r i faget/studieenheten.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2. Fag- og studieplaner skal beskrive obligatoriske arbeidskrav som skal v&#xE6;re gjennomf&#xF8;rt og godkjent f&#xF8;r en student kan g&#xE5; opp til eksamen(er).<article class="legalP" id="paragraf-7-nummer-2-ledd-1">Adgang til eksamen kan nektes etter denne paragraf, hvis kandidaten ikke har fulgt obligatorisk undervisning, eller gjennomf&#xF8;rt obligatorisk praksis og obligatoriske muntlige, skriftlige eller praktiske arbeidsoppgaver.</article><article class="legalP" id="paragraf-7-nummer-2-ledd-2">Etter s&#xE6;rskilt s&#xF8;knad kan en student f&#xE5; tilpasset obligatoriske arbeidsoppgaver etter de samme prinsippene som gjelder for &#xA7; 17 Eksamensgjennomf&#xF8;ring etter s&#xE6;rlige vilk&#xE5;r. S&#xF8;knaden blir avgjort administrativt i samr&#xE5;d med faglig leder for studiet.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3. Hvis en eksamen eller fag/studieenhet best&#xE5;r av flere deleksamener, jf. &#xA7; 6, er ikke faget fullkomment f&#xF8;r alle deleksamener er godkjent/best&#xE5;tt.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">4. En student har rett til &#xE5; framstille seg til eksamen ved h&#xF8;gskolen i samme fag/emne tre ganger og dette m&#xE5; v&#xE6;re gjort innen to &#xE5;r. Dette gjelder ogs&#xE5; for utsatt eksamen. Studenter som ikke er meldt opp til eksamen innen to &#xE5;r, m&#xE5; gjennomf&#xF8;re hele studieemnet p&#xE5; nytt. En student anses for &#xE5; ha framstilt seg til eksamen hvis han/hun trekker seg etter avmeldingsfristens utl&#xF8;p, ikke m&#xF8;ter p&#xE5; eksamen, ikke leverer besvarelse, eller m&#xF8;ter p&#xE5; eksamen og trekker seg under eksamen. I s&#xE6;rlige tilfeller kan h&#xF8;gskolen gi dispensasjon fra denne bestemmelsen etter s&#xF8;knad fra studenten. N&#xE5;r en student har avlagt eksamen p&#xE5; nytt, gjelder den beste karakteren.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-7-nummer-5">5. Etter lov om universiteter og h&#xF8;gskoler (universitets- og h&#xF8;yskoleloven), &#xA7; 3-4, kan ikke en student, som har gjennomf&#xF8;rt et studium/fag tidligere, f&#xE5; godkjenning for studium/fag med samme faginnhold som utdanningen som er gjennomf&#xF8;rt tidligere.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-7-nummer-6">6. En student som f&#xE5;r &#xAB;ikke best&#xE5;tt&#xBB; i praksis, f&#xE5;r adgang til &#xE5; ta praksisperioden en gang til, f&#xF8;r han/hun f&#xE5;r endelig godkjenning av studieprogrammet. Studenten har adgang til en ny praksisperiode neste gang slik praksisperiode arrangeres ved h&#xF8;gskolen, jf. praksisplan for studieprogrammet. En student som f&#xE5;r &#xAB;ikke best&#xE5;tt&#xBB; i praksis ved annengangs gjennomf&#xF8;ring av samme praksis, m&#xE5; avslutte studiet. Studenter som av spesielle &#xE5;rsaker ikke kan delta i &#xE9;n praksisperiode, kan etter s&#xF8;knad f&#xE5; gjennomf&#xF8;re praksisperioden etter en s&#xE6;rskilt m&#xE5;te, (f.eks kortere praksisdeler), f&#xF8;r andre praksisperiode p&#xE5;begynnes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">1. Frist for oppmelding til eksamen skal skje senest innen 15. september for eksamen i h&#xF8;stsemesteret og 15. februar for eksamen i v&#xE5;rsemesteret. Andre frister kan avtales internt, hvis eksamen gjennomf&#xF8;res utenom de fastsatte eksamensperioder/tidsfrister.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">2. Den enkelte eksamenskandidat er selv ansvarlig for &#xE5; kontrollere at han/hun er oppmeldt til eksamen og/eller i riktige fag/studieenheter.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">3. Kandidaten skal bruke fastsatt skjema ved oppmelding til eksamen, eller melde opp via nettet p&#xE5; StudentWeb. Fastsatte tidsfrister gjelder ogs&#xE5; for utsatt- og kontinuasjonseksamener.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-8-nummer-4">4. En kandidat som er meldt opp til eksamen, har anledning til &#xE5; trekke seg fra eksamen. Avmelding skal skje skriftlig til h&#xF8;gskolen minimum 10 dager f&#xF8;r eksamen.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-8-nummer-5">5. En kandidat som trekker seg fra eksamen uten gyldig grunn, kan ikke kreve at det blir arrangert ny eksamen f&#xF8;r ved neste ordin&#xE6;re eksamen i faget. En kandidat som trekker seg fra eksamen uten gyldig grunn mindre enn 10 dager f&#xF8;r eksamen, eller m&#xF8;ter p&#xE5; eksamen og trekker seg uten besvarelse, eller f&#xE5;r karakteren &#xAB;ikke best&#xE5;tt&#xBB; p&#xE5; eksamen, regnes kandidaten &#xE5; ha brukt en av tre eksamensmuligheter i faget. Gyldig grunn som gir rett til utsatt eksamen er sykdom eller en spesiell situasjon, og dette skal v&#xE6;re dokumentert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Adgang til &#xE5; ta eksamen som privatist</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1. Med privatist menes person som beskrevet i forskriftens &#xA7; 1 &#xAB;Privatist&#xBB;.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2. Adgang til eksamen kan nektes etter lovens &#xA7; 3-10 nr. 2 hvis privatisten ikke har fulgt obligatorisk undervisning eller gjennomf&#xF8;rt obligatorisk praksis.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-9-nummer-3">3. Privatister m&#xE5; melde seg opp til eksamen, og eventuelt s&#xF8;ke om godkjenning av krav til forutdanning eller praksis, innen de fastsatte fristene: 1. september i h&#xF8;stsemesteret og 1. februar i v&#xE5;rsemesteret, hvis ikke h&#xF8;gskolen har fastsatt andre frister. Dokumentasjon av studiekompetanse for det studiet som eksamen gjelder, m&#xE5; vedlegges eksamensoppmeldingen. H&#xF8;gskolen avgj&#xF8;r om vilk&#xE5;rene for oppmelding er oppfylt.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-9-nummer-4">4. Privatister m&#xE5; betale eksamensavgift i samsvar med vedtak i styret. Eksamensavgiften m&#xE5; v&#xE6;re betalt innen angitt frist. Privatister som ikke har betalt eksamensavgiften innen fristen, har ikke adgang til eksamen.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-9-nummer-5">5. Privatister m&#xE5; i tillegg til eksamensavgiften betale semesteravgift i samsvar med bestemmelser i lov om studentsamskipnader med forskrifter. Privatister som har betalt semesteravgift, har krav p&#xE5; studiekort, og har adgang til velferdstilbud som gis av Studentsamskipnaden i Indre Finnmark (SSO) (<i>Sis-Finnm&#xE1;rkku studeanttaid ovttastus</i>).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Spr&#xE5;k</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Undervisning og eksamensoppgaver ved Samisk h&#xF8;gskole er p&#xE5; samisk, hvis ikke annet er fastsatt i fag- og studieplaner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Eksamensavvikling</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Eksamen avvikles normalt i det semesteret undervisningen i studieenheten avsluttes.</article>
        <article class="defaultP" margin-top="true">
          <i>1. Eksamensplan</i>
          <ul class="defaultList">
            <li data-li-identifier="a." data-name="a.">
              <article class="listArticle" id="paragraf-11-ledd-1-punkt-1">
                <article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">Det er normalt to ordin&#xE6;re eksamensperioder (v&#xE5;rsemester og h&#xF8;stsemester), men Samisk h&#xF8;gskole st&#xE5;r fritt til &#xE5; arrangere eksamener gjennom hele studie&#xE5;ret avhengig av hvordan studietilbudene er fordelt i studieenheter og hvordan disse organiseres.</article>
              </article>
            </li>
            <li data-li-identifier="b." data-name="b.">
              <article class="listArticle" id="paragraf-11-ledd-1-punkt-2">
                <article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">Eksamenstider kunngj&#xF8;res i en egen eksamensplan minimum en m&#xE5;ned i forkant av tidspunktet for n&#xE5;r eksamen skal gjennomf&#xF8;res i gjeldende fag/studieenhet. Eksamensplan godkjennes av leder for fagadministrasjonen. I spesielle tilfeller kan det gj&#xF8;res endringer i eksamensplanen. Endringer i eksamensplanen skal kunngj&#xF8;res for alle ber&#xF8;rte organer snarest mulig.</article>
              </article>
            </li>
          </ul>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Uteblivelse fra eksamen og forsinket levering av innleveringsoppgaver</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Hvis en kandidat p&#xE5; grunn av egen sykdom eller sykdom/d&#xF8;dsfall/ulykke (n&#xF8;dsituasjon) i den n&#xE6;rmeste familie m&#xE5; utebli fra eksamen, m&#xE5; dette, for &#xE5; v&#xE6;re gyldig, v&#xE6;re bekreftet ved skriftlig legeerkl&#xE6;ring som beskriver frav&#xE6;r p&#xE5; eksamensdagen. Bekreftelse p&#xE5; gyldig frav&#xE6;r skal v&#xE6;re levert h&#xF8;gskolen innen 5 dager etter eksamensdato.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Hvis innlevering for hjemmeeksamen blir forsinket, kan studieadministrasjonen innvilge inntil 48 timer ekstra, hvis kandidaten p&#xE5; samme tidspunkt kan levere en skriftlig legeerkl&#xE6;ring som eksempelvis bekrefter at &#xE5;rsaken til forsinket innlevering er egen akutt sykdom eller sykdom/d&#xF8;dsfall/ulykke (n&#xF8;dsituasjon) i n&#xE6;rmeste familie. I forbindelse med mappevurdering eller innlevering av arbeidsoppgaver som har p&#xE5;g&#xE5;tt over en viss tid, skal fagansvarlige vurdere &#xE5; gi forlenget frist for hver av disse i samr&#xE5;d med studieadministrasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utsatt eksamen og kontinuasjonseksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">1. <i>Utsatt eksamen.</i> Utsatt eksamen arrangeres for kandidater som ikke har avlagt ordin&#xE6;r eksamen p&#xE5; grunn av gyldig frav&#xE6;r. H&#xF8;gskolen arrangerer ikke ny utsatt eksamen hvis studenten var syk under utsatt eksamen. Studenten m&#xE5; da gjennomf&#xF8;re utsatt eksamen neste gang det arrangeres ordin&#xE6;r eksamen ved h&#xF8;gskolen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">2. <i>Kontinuasjonseksamen.</i> Kandidater som ikke bestod eksamen forrige gang, kan gjennomf&#xF8;re kontinuasjonseksamen neste gang det arrangeres utsatt eksamen i faget, eller neste gang det arrangeres ordin&#xE6;r eksamen i faget. Studieutvalget kan gj&#xF8;re unntak fra retningslinjene ved s&#xE6;rlige &#xE5;rsaker (jf. &#xA7; 2 nr. 5).</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">3. <i>Eksamenstider.</i> Utsatt eksamen og/eller kontinuasjonseksamen arrangeres normalt i p&#xE5;f&#xF8;lgende semester, og kan arrangeres samtidig med kontinuasjonseksamen/utsatt eksamen i samme fag.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">4. <i>Eksamensavvikling utenfor lokalitetene der ordin&#xE6;r eksamen arrangeres.</i> Ved s&#xF8;knad er det adgang til &#xE5; avlegge eksamen utenfor lokalitetene der ordin&#xE6;r eksamen gjennomf&#xF8;res. Samisk h&#xF8;gskole forutsetter at den som s&#xF8;ker om en slik mulighet, selv dekker alle tilleggskostnader som f&#xF8;lger av dette. Videre skal eksamensstedet v&#xE6;re en institusjon som h&#xF8;gskolen kan godkjenne. En slik s&#xF8;knad avgj&#xF8;res administrativt, og s&#xF8;knad skal v&#xE6;re levert administrasjonen innen tre uker f&#xF8;r eksamen, og innen 5 uker f&#xF8;r eksamen hvis denne skal gjennomf&#xF8;res i utlandet. Styret for Samisk h&#xF8;gskole vedtar s&#xE6;rskilt avgift for ekstraarbeidet dette medf&#xF8;rer.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-13-nummer-5">5. <i>Gruppeeksamen/avsluttende gruppepr&#xF8;ve.</i> Kandidater som ikke har best&#xE5;tt gruppeeksamen eller som hadde gyldig frav&#xE6;r ved gruppeeksamen, skal gjennomf&#xF8;re en utvidet individuell eksamen i stedet for gruppeeksamen. For &#xF8;vrig vises det til retningslinjene for gruppeeksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forbedre karakterer</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Det er adgang til &#xE5; forbedre karakterer (gjennomf&#xF8;re eksamen p&#xE5; nytt).<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-14-ledd-1-punkt-1"><article class="legalP" id="paragraf-14-ledd-1-punkt-1-ledd-1">Dette kan bare gj&#xF8;res n&#xE5;r det arrangeres ordin&#xE6;r eksamen, hvis h&#xF8;gskolen ikke har bestemt noe annet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-14-ledd-1-punkt-2"><article class="legalP" id="paragraf-14-ledd-1-punkt-2-ledd-1">Kandidaten skal gjennomf&#xF8;re eksamen p&#xE5; bakgrunn av pensum og eksamensoppgaver som gjelder for ny eksamen, jf. ogs&#xE5; &#xA7; 2, nr. 8.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-14-ledd-2">For denne paragrafen gjelder ordin&#xE6;re tidsfrister for oppmelding til eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Eksamensform og -omfang</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-15-nummer-1">1. Omfang av eksamensform, pr&#xF8;ver og arbeidsoppgaver skal fremg&#xE5; i aktuelle fag- eller studieplaner.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-15-nummer-2">2. F&#xF8;lgende eksamener kan v&#xE6;re del av sluttvurderingen. Det kan benyttes kun en av disse eller en kombinasjon av flere:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-1"><article class="legalP" id="paragraf-15-nummer-2-punkt-1-ledd-1">skriftlig individuell eksamen under tilsyn (skoleeksamen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-2"><article class="legalP" id="paragraf-15-nummer-2-punkt-2-ledd-1">muntlig individuell eksamen eller i gruppe</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-3"><article class="legalP" id="paragraf-15-nummer-2-punkt-3-ledd-1">skriftlig individuell hjemmeeksamen eller i gruppe</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-4"><article class="legalP" id="paragraf-15-nummer-2-punkt-4-ledd-1">praktiske &#xF8;velser og arbeider (praksis)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-5"><article class="legalP" id="paragraf-15-nummer-2-punkt-5-ledd-1">framf&#xF8;ringer//utstillinger individuelt eller i gruppe</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-6"><article class="legalP" id="paragraf-15-nummer-2-punkt-6-ledd-1">portefolie/mappevurdering &#x2013; studenten velger selv obligatoriske og godkjente arbeider til framsyningsmappen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-7"><article class="legalP" id="paragraf-15-nummer-2-punkt-7-ledd-1">arbeidsperm &#x2013; alle obligatoriske og godkjente arbeidsoppgaver samlet i arbeidsperm</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-2-punkt-8"><article class="legalP" id="paragraf-15-nummer-2-punkt-8-ledd-1">prosjektarbeid (semesteroppgave).</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Fritak for eksamen eller pr&#xF8;ve</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-16-nummer-1">1. I medhold av universitets- og h&#xF8;yskolelovens &#xA7; 3-5 skal fritak for eksamen eller pr&#xF8;ve gis studenten n&#xE5;r det godtgj&#xF8;res at tilsvarende eksamen eller pr&#xF8;ve er avlagt ved samme eller annen institusjon.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-16-nummer-2">2. Fritak for eksamen eller pr&#xF8;ve for de(n) aktuelle studieenhet (er) skal framg&#xE5; p&#xE5; vitnem&#xE5;let.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-16-nummer-3">3. Samisk h&#xF8;gskole har i medhold av denne forskrift delegert myndighet til Forsknings- og studiestyret &#xE5; avgj&#xF8;re saker der studenter s&#xF8;ker om fritak for eksamen eller pr&#xF8;ve.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-16-nummer-4">4. S&#xF8;knad om fritak skal v&#xE6;re fremmet snarest etter at studiet har startet, og senest 4 uker etter at studie&#xE5;ret/semesteret har startet.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-16-nummer-5">5. Studenten har selv ansvar for &#xE5; dokumentere grunnlaget for den kompetanse som s&#xF8;knad om fritak begrunnes med og som er n&#xF8;dvendige for behandling av s&#xF8;knaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Eksamensavvikling under s&#xE6;rlige vilk&#xE5;r</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-17-nummer-1">1. H&#xF8;gskolen kan gi s&#xE6;rordninger for kandidater med dokumenterte lese-/skrivevansker, med utviklingshemming, gravide med behov for hvile, ammepauser osv. S&#xE6;rordninger under eksamen kan v&#xE6;re spesiell fysisk tilrettelegging, hjelpemidler (PC osv.) og utvidet eksamenstid.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-17-nummer-2">2. Kandidater med behov for eksamensavvikling under s&#xE6;rlige vilk&#xE5;r, skal s&#xF8;ke om dette minimum to uker f&#xF8;r eksamen. Hvis det oppst&#xE5;r akutte behov, kan det gj&#xF8;res unntak fra s&#xF8;knadsfristen. I dokumentasjonen m&#xE5; behovet for s&#xE6;rordning ved eksamen beskrives, og erkl&#xE6;ring fra lege/logoped/psykolog skal beskrive hvilke s&#xE6;rlig tilrettelegging kandidaten har behov for i eksamenssituasjonen. Det skal s&#xF8;kes skriftlig for hver eksamensperiode om s&#xE6;rlig tilrettelegging ved eksamen. Hvis det er dokumentert kronisk sykdom som gir grunnlag for s&#xE6;rordning, er det tilstrekkelig at kandidaten leverer legeerkl&#xE6;ring f&#xF8;rste gang det s&#xF8;kes om spesiell tilrettelegging ved eksamen. S&#xF8;knadene avgj&#xF8;res administrativt i samr&#xE5;d med fagomr&#xE5;det.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-17-nummer-3">3. Kandidater med dysleksi eller andre lese-/skrivevansker, kan be h&#xF8;gskolen legge ved eksamensbesvarelsen en anonymisert attest som stadfester dette. Kandidater med dokumentasjon fra en sakkyndig instans om dysleksi eller andre lese-/skrivevansker, kan gis adgang til muntlig fremf&#xF8;relse av egen skriftlig eksamensbesvarelse. Velger kandidaten en muntlig fremf&#xF8;relse av eksamensbesvarelsen, skal denne fremf&#xF8;ringen vektlegges ved bed&#xF8;mming av sluttkarakteren.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-17-nummer-4">4. Ved skriftlig eksamen kan det normalt gis utvidet tid med inntil 25&#xA0;% av normal eksamenstid, maksimalt 1 time.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-17-nummer-5">5. Ved hjemmeeksamen kan det normalt gis utvidet tid med 1 dag (24 timer).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;19" data-name="&#xA7;19" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Bruk av hjelpemidler ved eksamen</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Hjelpemidler ved eksamen kan v&#xE6;re skriftlige eller trykte hjelpemidler, og andre hjelpemidler for de forskjellige fagene. Tillatte hjelpemidler ved eksamen skal v&#xE6;re kunngjort p&#xE5; forh&#xE5;nd. Det skal framg&#xE5; av eksamensoppgavene hvilke hjelpemidler som er tillatt. Oversikt over tillatte hjelpemidler som kan brukes ved eksamen, som godkjennes av sensorkommisjonen, skal v&#xE6;re kunngjort av sensorkommisjonen minimum 5 dager i forkant av eksamensgjennomf&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;20" data-name="&#xA7;20" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Fusk og fors&#xF8;k p&#xE5; fusk</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-19-nummer-1">1. Fusk foreligger n&#xE5;r en student har annet enn tillatte hjelpemidler tilgjengelig under eksamen, eller p&#xE5; andre m&#xE5;ter handler i strid med eksamensregelverket eller reglene om kildebruk.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-19-nummer-2">2. Hvis det under avleggelse av eksamen med tilsyn oppst&#xE5;r situasjoner som gj&#xF8;r at en student kan mistenkes for fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at forholdet vil bli rapportert til administrasjonen for videre forf&#xF8;yning. Studenten gis da mulighet til &#xE5; velge om han/hun &#xF8;nsker &#xE5; avbryte eller fortsette eksamen. Det samme gjelder for studenter som har medvirket til fusk, jf. nr. 5.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-19-nummer-3">3. Hvis det under avleggelse av individuell hjemmeeksamen oppst&#xE5;r situasjoner som medf&#xF8;rer at det endelige resultat for den enkelte kandidats del ikke kan sies &#xE5; v&#xE6;re et individuelt og selvstendig arbeid, skal administrasjonen varsles. Hvis det i etterkant viser seg at to eller flere besvarelser klart bygger p&#xE5; samme originalarbeid eller har samme opphavsmann eller felles disposisjon, regnes det som fusk hos alle de involverte.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-19-nummer-4">4. Referanser p&#xE5; anvendte kilder skal v&#xE6;re oppgitt. Avskrift eller kopi uten kildehenvisning regnes som fusk, uavhengig av kilden. Eksamensbesvarelser skal alltid v&#xE6;re originale, selvstendige og individuelle arbeider, med mindre det tydelig fremg&#xE5;r av oppgaven at hovedregelen kan fravikes. Besvarelsen skal ikke tidligere ha v&#xE6;rt innlevert som eksamen p&#xE5; egen eller andre institusjoner.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-19-nummer-5">5. Kandidater som forsettlig eller grovt uaktsomt medvirker til fusk hos andre, ansees ogs&#xE5; for &#xE5; ha fusket, uavhengig av eksamensform.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-19-nummer-6">6. En student som har fusket eller fors&#xF8;kt &#xE5; fuske, kan f&#xE5; eksamen annullert jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-7 nr. 1 og/eller bli utestengt fra skolen, jf. &#xA7; 4-8 nr. 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;21" data-name="&#xA7;21" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Karaktersystem</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-20-nummer-1">1. Karaktersystemet ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering bruker begrepet Best&#xE5;tt/Ikke best&#xE5;tt eller en gradert skala med fem trinn fra A til E for best&#xE5;tt og F for Ikke best&#xE5;tt som f&#xF8;lgende tabell viser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Bokstavkarakter</i></th><th data-text-align="left" data-vertical-align="top"><i>Karakter</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, kvalitativ beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som viser stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon p&#xE5; middels niv&#xE5; som viser selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Prestasjon p&#xE5; middels niv&#xE5; som langt p&#xE5; vei tilfredsstiller de faglige kravene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">Prestasjonen er under middels niv&#xE5;. Den har noen mangler i de sentrale delene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen er godkjent og tilfredsstiller minimumskravene, men heller ikke mer.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller ikke minimumskravene.</td></tr></tbody></table><article class="legalP" id="paragraf-20-nummer-1-ledd-1">N&#xE6;rmere spesifikasjon av vurderingskriteriene framg&#xE5;r av karaktersystemet ved Samisk h&#xF8;gskole med helhetlig beskrivelse av karakterene.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-20-nummer-2">2. Bokstavkarakterene tilsvarer tallverdier slik: A=5, B=4, C=3, D=2, E=1, F=0. Tallverdiene brukes ved utregning av endelig karakter i emnet n&#xE5;r flere deleksamener skal inng&#xE5; eller n&#xE5;r flere emneresultater skal inng&#xE5; i en samlet endelig karakter for et emne. Det benyttes vanlige avrundingsregler.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-20-nummer-3">3. Best&#xE5;tt/Ikke best&#xE5;tt b&#xF8;r ikke brukes i et omfang som samlet overstiger halvparten av studiepoengene i fag-/studieplan.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-20-nummer-4">4. Hvilket karaktersystem som skal benyttes ved den enkelte eksamen, pr&#xF8;ve eller bed&#xF8;mmelse av arbeidsoppgaver, fastsettes i fag- og studieplaner og skal fremg&#xE5; av disse.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-20-nummer-5">5. Regler for beregning av endelig karakter i et emne som best&#xE5;r av flere deleksamener, fastsettes av h&#xF8;gskolen, og skal fremg&#xE5; i fag- og studieplaner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;22" data-name="&#xA7;22" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Sensorer, sensurordning og sensurfrist</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-21-nummer-1">1. Forsknings- og studiestyret fastsetter n&#xE6;rmere sensurordninger og oppnevner en eksamenskommisjon for eksamener og/eller deleksamener som innregnes som del av sluttkarakteren. Den som oppnevnes til sensor, p&#xE5;tar seg samtidig &#xE5; v&#xE6;re sensor ved kontinuasjonseksamen/utsatt eksamen. Reservesensor oppnevnes for eksamener med klagerett i medhold av UH-lovens &#xA7; 3-9. Reserve-/klagesensor (2 stykker) oppnevnes samtidig med ordin&#xE6;re sensorer hvorav minimumskravet er at den ene skal v&#xE6;re ekstern sensor.<article class="legalP" id="paragraf-21-nummer-1-ledd-1">Sensorer oppnevnes slik:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-21-nummer-1-ledd-1-punkt-1-ledd-1">1. sensor &#x2013; fagl&#xE6;rer/fagansvarlig for studietilbudet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-21-nummer-1-ledd-1-punkt-2-ledd-1">2. sensor &#x2013; intern sensor (fagl&#xE6;rer) eller ekstern sensor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-21-nummer-1-ledd-1-punkt-3-ledd-1">Reservesensor 1: ekstern sensor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-1-punkt-4"><article class="legalP" id="paragraf-21-nummer-1-ledd-1-punkt-4-ledd-1">Reservesensor 2: intern sensor eller ekstern sensor</article></article></li></ul></article><article class="legalP" id="paragraf-21-nummer-1-ledd-2">For masteroppgaver oppnevnes sensorer slik:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-2-punkt-1"><article class="legalP" id="paragraf-21-nummer-1-ledd-2-punkt-1-ledd-1">1. sensor &#x2013; intern sensor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-2-punkt-2"><article class="legalP" id="paragraf-21-nummer-1-ledd-2-punkt-2-ledd-1">2. sensor &#x2013; ekstern sensor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-2-punkt-3"><article class="legalP" id="paragraf-21-nummer-1-ledd-2-punkt-3-ledd-1">Reservesensor 1: ekstern sensor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-1-ledd-2-punkt-4"><article class="legalP" id="paragraf-21-nummer-1-ledd-2-punkt-4-ledd-1">Reservesensor 2: intern sensor</article></article></li></ul></article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-21-nummer-2">2. Ekstern sensor skal ikke v&#xE6;re ansatt ved Samisk h&#xF8;gskole. Ekstern sensor skal oppfylle minimum en av f&#xF8;lgende kvalifikasjoner:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-21-nummer-2-punkt-1"><article class="legalP" id="paragraf-21-nummer-2-punkt-1-ledd-1">V&#xE6;re ansatt p&#xE5; minimum h&#xF8;gskolelektorniv&#xE5; ved annen utdannings-/forskningsinstitusjon.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-21-nummer-2-punkt-2"><article class="legalP" id="paragraf-21-nummer-2-punkt-2-ledd-1">P&#xE5; annen m&#xE5;te ha dokumentert vitenskapelig kompetanse p&#xE5; samme niv&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-21-nummer-2-punkt-3"><article class="legalP" id="paragraf-21-nummer-2-punkt-3-ledd-1">Ha erfaring som sensor i vedkommende fag/studium p&#xE5; universitets-/h&#xF8;gskoleniv&#xE5;.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-21-nummer-2-punkt-4"><article class="legalP" id="paragraf-21-nummer-2-punkt-4-ledd-1">Gjennom yrkespraksis v&#xE6;re s&#xE6;rlig kvalifisert i vedkommende fagomr&#xE5;de.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-21-nummer-3">3. Bruk av ekstern sensor tilpasses vurderinger og deleksamener for det enkelte fag/studieenhet. Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningene jf. UH-lovens &#xA7; 3-9 nr. 1. Ekstern sensor b&#xF8;r v&#xE6;re med i bed&#xF8;mmingen av noen deleksamener eller besvarelser fra noen av kandidatene eller fra alle kandidatene hver 3. gang det gis vurdering i faget/studieenheten.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-21-nummer-4">4. Arbeidsfordeling for eksamenskommisjonen<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-21-nummer-4-punkt-1"><article class="legalP" id="paragraf-21-nummer-4-punkt-1-ledd-1">1. og 2. sensor evaluerer fag- og studieplanen, spesielt vurderingsform, studiets organisering og arbeidsm&#xE5;ter i faget.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-21-nummer-4-punkt-2"><article class="legalP" id="paragraf-21-nummer-4-punkt-2-ledd-1">1.og 2. sensor godkjenner eksamensoppgavene i henhold til fag- og studieinnhold og gir rammer for vurderingen. Det fremsettes rapport til reservesensorer etter behov.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-21-nummer-4-punkt-3"><article class="legalP" id="paragraf-21-nummer-4-punkt-3-ledd-1">1. og 2. sensor bed&#xF8;mmer kandidatenes eksamensbesvarelser. 2. sensor framlegger sensorrapport.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-21-nummer-4-punkt-4"><article class="legalP" id="paragraf-21-nummer-4-punkt-4-ledd-1">Reservesensorer bed&#xF8;mmer eksamensbesvarelser hvis en kandidat har framsatt klage p&#xE5; resultatene p&#xE5; bakgrunn av Samisk h&#xF8;gskoles eksamensforskrifter og UH-lovens &#xA7; 3-9 nr. 1. 1. Reservesensor framlegger sensorrapport fra klagesensuren.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-21-nummer-5">5. Sensurfrist<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-21-nummer-5-punkt-1"><article class="legalP" id="paragraf-21-nummer-5-punkt-1-ledd-1">Sensuren skal foreligge innen tre uker fra eksamensdato/innlevering av eksamensbesvarelse fra kandidaten, hvis sensurfristen ikke er utvidet av spesielle &#xE5;rsaker. Eksamensbesvarelse som sendes som vanlig postsending til h&#xF8;gskolen eller til sensorene, har en utvidet sensurfrist med en uke. Forsknings- og studiestyret kan gi dispensasjon fra denne bestemmelsen hvis det er behov for utvidet sensurtid. P&#xE5; samme m&#xE5;te kan Forsknings- og studiestyret utvide sensurfristen for avhandlinger og tilsvarende st&#xF8;rre skriftlige arbeider.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-21-nummer-5-punkt-2"><article class="legalP" id="paragraf-21-nummer-5-punkt-2-ledd-1">Hvis muntlig eksamen eller praktisk eksamen gjennomf&#xF8;res p&#xE5; et senere tidspunkt enn skriftlig eksamen og er tilknyttet denne, og kandidaten f&#xE5;r &#xAB;ikke best&#xE5;tt&#xBB; p&#xE5; skriftlig eksamen, har ikke kandidaten adgang til &#xE5; ta muntlig/praktisk eksamen.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;23" data-name="&#xA7;23" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Klage for formelle feil ved eksamensavvikling</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-22-nummer-1">1. En eksamenskandidat har rett til &#xE5; klage p&#xE5; formelle feil ved eksamensavvikling. Klagefristen er tre uker og klage p&#xE5; formelle feil m&#xE5; framsettes innen 3 uker etter at kandidaten er eller burde v&#xE6;rt kjent med det forhold som begrunner klagen. Styret selv eller klagenemnda ved h&#xF8;gskolen skal behandle klagesaker, jf. UH-lovens &#xA7; 4-7 og &#xA7; 4-8.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-22-nummer-2">2. Er det gjort feil som kan ha innvirkning p&#xE5; studentens eksamensavvikling eller eksamensvurdering, skal vurderingsvedtaket annuleres. Hvis det er mulig &#xE5; rette opp feilen ved ny sensur, skal oppgaven/eksamensbesvarelsen gis en ny vurdering. Hvis det ikke er mulig &#xE5; rette opp feilen ved &#xE5; gi ny vurdering, skal h&#xF8;gskolen avvikle ny eksamen eller pr&#xF8;ve som skal bli vurdert av nye sensorer. Det er adgang til &#xE5; klage p&#xE5; karakteren som gis ved ny vurdering, n&#xE5;r den nye vurderingen er gitt i medhold av denne paragrafen, jf. &#xA7; 5-2.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-22-nummer-3">3. Har studenten stilt krav om begrunnelse for eksamensvurderingen eller framsatt klage p&#xE5; karakterene, er klagefristen med hjemmel i denne paragraf fra den dato studenten har mottatt begrunnelsen eller fra den dato klagesaken er avgjort.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-22-nummer-4">4. Hvis styret eller klagenemnda finner at det er beg&#xE5;tt formelle feil ved eksamensavviklingen, kan det besluttes &#xE5; gi en ny vurdering eller avvikle ny eksamen eller pr&#xF8;ve. En slik avgj&#xF8;relse kan fastsettes hvis det er rimelig &#xE5; anta at formelle feil har hatt betydning for en eller flere kandidaters eksamensavvikling eller vurdering av eksamensbesvarelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;24" data-name="&#xA7;24" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Begrunnelse for fastsatte karakterer og klage p&#xE5; karakterer</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-23-nummer-1">1. En kandidat har rett til &#xE5; f&#xE5; en begrunnelse for hvordan bed&#xF8;mmingen av eksamensbesvarelsen er gjort. Ved muntlig eller praktisk eksamen skal kandidaten fremsette krav om begrunnelse umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; studenten fremme krav om begrunnelse innen en uke fra karakteren ble kunngjort, likevel aldri mer enn tre uker etter at karakteren ble kunngjort.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-23-nummer-2">2. Begrunnelse for karakterfastsettingen skal v&#xE6;re gitt innen to uker etter at kandidaten har framsatt krav om det. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for eksamensbed&#xF8;mmelsen. Begrunnelse gis muntlig eller skriftlig etter sensors valg.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-23-nummer-3">3. Er det utarbeidet skriftlige retningslinjer for eksamensbed&#xF8;mming, skal disse gj&#xF8;res tilgjengelig for studentene etter at karakter er fastsatt.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-23-nummer-4">4. En kandidat kan fremsette skriftlig klage p&#xE5; karakterfastsettingen innen tre uker fra den dato eksamensresultatene er kunngjort. Hvis en kandidat fremsetter klage, skal det gis en ny bed&#xF8;mming. Har kandidaten framsatt krav om begrunnelse for karakterfastsetting eller har klaget p&#xE5; eksamensoppgaven/eksamensavvikling/feil ved eksamensvurdering, l&#xF8;per klagefristen, med hjemmel i denne paragraf, fra kandidaten har mottatt begrunnelse eller fra det tidspunkt avgj&#xF8;relse i klagesaken er tatt. Ved krav om klage over karakterfastsettingen p&#xE5; gruppeeksamen, m&#xE5; alle gruppens kandidater skrive under p&#xE5; klagen f&#xF8;r den behandles ved h&#xF8;gskolen.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-23-nummer-5">5. For bed&#xF8;mming av deleksamener og obligatoriske arbeidsoppgaver l&#xF8;per klageretten fra det tidspunkt eksamensresultater i den enkelte deleksamen/obligatorisk arbeidsoppgave er kunngjort.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-23-nummer-6">6. Klagefristen l&#xF8;per fra det tidspunkt karakterene er kunngjort p&#xE5; Class Fronter/Studentweb eller for studenten direkte. Karakterer kunngj&#xF8;res normalt med kandidatnummer.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-23-nummer-7">7. Bed&#xF8;mmelse av muntlig eksamen, bed&#xF8;mmelse av praksis eller annen bed&#xF8;mmelse kan ikke p&#xE5;klagelsen, hvis pr&#xF8;vens art gj&#xF8;r at den ikke kan bed&#xF8;mmes p&#xE5; nytt. Resultater fra opptakspr&#xF8;ve (forpr&#xF8;ve) kan bare p&#xE5;klages n&#xE5;r pr&#xF8;ven ikke er best&#xE5;tt. Det er ikke klageadgang for karakterfastsetting ved ny sensurering etter denne paragraf, jf. UH-lovens &#xA7; 5-3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;25" data-name="&#xA7;25" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-24-nummer-1">1. Samisk h&#xF8;gskole utsteder vitnem&#xE5;l for oppn&#xE5;dd grad, profesjonsutdanning, bachelorgrad, mastergrad eller for et annet studieprogram. For andre studier som ikke gir grad, utstedes karakterutskrift. For grad som avsluttes i v&#xE5;rsemesteret, dateres vitnem&#xE5;let den 20. juni, og for grad som avsluttes i h&#xF8;stsemesteret, dateres vitnem&#xE5;let den 20. desember.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-24-nummer-2">2. Samisk h&#xF8;gskole utsteder vitnem&#xE5;l p&#xE5; samisk. Diploma Supplement og Transcript of Records vedlegges vitnem&#xE5;let.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-24-nummer-3">3. Hvis en student, etter &#xE5; ha gjennomf&#xF8;rt yrkesutdanning eller en grad, tar eksamen p&#xE5; nytt i emne eller fag som inng&#xE5;r som en del av den aktuelle yrkesutdanningen eller i graden, utstedes det ny karakterutskrift.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-24-nummer-4">4. H&#xF8;gskolen krever inn en s&#xE6;rskilt avgift for utstedelse av duplikatvitnem&#xE5;l. I spesielle tilfeller der det kan sannsynliggj&#xF8;res eller dokumenteres at vitnem&#xE5;let er mistet eller &#xF8;delagt, kan det utstedes et nytt vitnem&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-24-nummer-5">5. P&#xE5; vitnem&#xE5;let skal det framg&#xE5;:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-24-nummer-5-punkt-1"><article class="legalP" id="paragraf-24-nummer-5-punkt-1-ledd-1">Logo og navn p&#xE5; institusjon</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-24-nummer-5-punkt-2"><article class="legalP" id="paragraf-24-nummer-5-punkt-2-ledd-1">Hvilken grad som er fullf&#xF8;rt og navn p&#xE5; studieprogram</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-24-nummer-5-punkt-3"><article class="legalP" id="paragraf-24-nummer-5-punkt-3-ledd-1">M&#xE5;l og kompetanse for studiet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-24-nummer-5-punkt-4"><article class="legalP" id="paragraf-24-nummer-5-punkt-4-ledd-1">Kandidatens navn og f&#xF8;dselsnummer</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-24-nummer-5-punkt-5"><article class="legalP" id="paragraf-24-nummer-5-punkt-5-ledd-1">Studiepoeng</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-24-nummer-5-punkt-6"><article class="legalP" id="paragraf-24-nummer-5-punkt-6-ledd-1">Tidspunkt for fullf&#xF8;rt utdanning</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="paragraf-24-nummer-5-punkt-7"><article class="legalP" id="paragraf-24-nummer-5-punkt-7-ledd-1">Kandidatens fritak for deler av studiet grunnet annen kompetanse og hvilken kompetanse som er grunnlaget for fritak</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="paragraf-24-nummer-5-punkt-8"><article class="legalP" id="paragraf-24-nummer-5-punkt-8-ledd-1">Navn p&#xE5; st&#xF8;rre skriftlige oppgaver</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="paragraf-24-nummer-5-punkt-9"><article class="legalP" id="paragraf-24-nummer-5-punkt-9-ledd-1">Karaktersystem/-skala.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;26" data-name="&#xA7;26" id="paragraf-25">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Lovverk/referanser</span></h2>
        <article class="legalP" id="paragraf-25-ledd-1">Det vises til:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-25-ledd-1-punkt-1"><article class="legalP" id="paragraf-25-ledd-1-punkt-1-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven)</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-25-ledd-1-punkt-2"><article class="legalP" id="paragraf-25-ledd-1-punkt-2-ledd-1">Lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-25-ledd-1-punkt-3"><article class="legalP" id="paragraf-25-ledd-1-punkt-3-ledd-1">Lov 19. mai 2006 nr. 16 om rett til innsyn i dokument i offentleg verksemd (offentleglova)</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-25-ledd-1-punkt-4"><article class="legalP" id="paragraf-25-ledd-1-punkt-4-ledd-1">Nasjonale rammeplaner</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-25-ledd-1-punkt-5"><article class="legalP" id="paragraf-25-ledd-1-punkt-5-ledd-1">Riksarkivarens kassasjonsbestemmelser for universiteter og h&#xF8;gskoler datert 14. desember 1984.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;27" data-name="&#xA7;27" id="paragraf-26">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Utfyllende forskrifter</span></h2>
        <article class="legalP" id="paragraf-26-ledd-1">Styret for Samisk h&#xF8;gskole gir med hjemmel i denne forskrift delegasjon til Samisk h&#xF8;gskoles forsknings- og studiestyre til &#xE5; gi utfyllende forskrifter for tilretteleggelse og avvikling av eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-02-15-460/&#xA7;28" data-name="&#xA7;28" id="paragraf-27">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-27-ledd-1">Denne forskrift trer i kraft den 1. mars 2011. Fra samme dato oppheves Samisk h&#xF8;gskoles forskrift om eksamen og sluttvurdering, med siste endringer godkjent i Studieutvalgets m&#xF8;te 1. mars 2007 i sak OAL 16/07.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-02-15-460/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2011 hefte 8 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 punkt 5 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">Sensuren skal foreligge innen tre uker fra eksamensdato/innlevering av eksamensbesvarelse fra kandidaten, hvis sensurfristen ikke er utvidet av spesielle &#xE5;rsaker. <i>For masteroppgaver er sensurfristen 6 uker.</i></article></article></li></ul></article>
      </section>
    </main>
  </body>
</html>
