<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen og studierett ved Haraldsplass diakonale h&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-05-30-1012</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-05-30-1012</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 9 s 1295</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-12-1444</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-10-14 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0768</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved HDH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen og studierett ved Haraldsplass diakonale h&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av h&#xF8;gskolestyret ved Haraldsplass diakonale h&#xF8;gskole 30. mai 2011 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskole (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 og &#xA7; 3-10, samt &#xA7; 4-7 og &#xA7; 4-8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-05-30-1012</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen og studierett ved Haraldsplass diakonale h&#xF8;gskole<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner i denne forskrift</li><li>&#xA7; 3. Adgang og oppmelding til eksamen, forpr&#xF8;ve og praksisperiode</li><li>&#xA7; 4. Oppnevning av sensorer</li><li>&#xA7; 5. M&#xE5;lform</li><li>&#xA7; 6. Uteblivelse og trekk fra eksamen og forpr&#xF8;ve</li><li>&#xA7; 7. Tilrettelegging av eksamen under s&#xE6;rskilte vilk&#xE5;r</li><li>&#xA7; 8. Tillatte hjelpemidler ved eksamen</li><li>&#xA7; 9. Karakterfastsetting og kunngj&#xF8;ring av eksamensresultat</li><li>&#xA7; 10. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 11. Studierett og rett til &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 12. Privatister</li><li>&#xA7; 13. Annullering av pr&#xF8;ve eller oppgave, utestenging fra eksamen</li><li>&#xA7; 14. Utfyllende regler til eksamensforskriften</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-05-30-1012" id="dokument">
      <h1>Forskrift om eksamen og studierett ved Haraldsplass diakonale h&#xF8;gskole</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for alle eksamener, arbeidskrav, pr&#xF8;ver, forpr&#xF8;ver og praksisperioder ved h&#xF8;gskolen. De ulike eksamener og forpr&#xF8;ver er n&#xE6;rmere beskrevet i fagplanen/studieplanene/studieplanene. Her er ogs&#xE5; angitt tidsrammer og hvilke hjelpemidler som kan v&#xE6;re tillatt &#xE5; ta med til eksamenslokalet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Dersom det ikke er samsvar mellom denne forskriften og rammeplanen for utdanning, gjelder rammeplanen fremfor forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner i denne forskrift</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Arbeidskrav</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Pr&#xF8;ve, innleveringsarbeid, laboratorie&#xF8;ving, prosjektarbeid eller andre krav som m&#xE5; v&#xE6;re godkjent f&#xF8;r studenten kan fremstille seg til eksamen, g&#xE5; ut i praksisstudier eller fortsette med normal studieprogresjon, men der resultatet ikke inng&#xE5;r i endelig karakter.</article>
        <article class="defaultP" margin-top="true">
          <i>Avdelingsleder</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Leder for utdanningsavdeling ved h&#xF8;gskolen.</article>
        <article class="defaultP" margin-top="true">
          <i>Emne</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studium.</article>
        <article class="defaultP" margin-top="true">
          <i>Emnebeskrivelse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">En emnebeskrivelse angir blant annet emnets omfang, forventet l&#xE6;ringsutbytte, innhold, l&#xE6;ringsaktiviteter, arbeidskrav, forkunnskapskrav, vurderingsformer, karakterregel, hjelpemidler ved eksamen og litteraturliste. Emnebeskrivelser inng&#xE5;r i &#xE9;n eller flere studieplaner.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">M&#xE5;l p&#xE5; omfang av et emne eller andre typer studieenheter, der et fullt studie&#xE5;r er normert til 60 studiepoeng.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Begrepet anvendes om studiel&#xF8;p som det er s&#xE6;rskilt opptak til, som har et definert innhold i henhold til studieplan, og som f&#xF8;rer fram til en avsluttet eksamen eller grad. Et studieprogram er som regel sammensatt av flere emner.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">Utdanningsplan er en avtalt plan mellom h&#xF8;yskolen og student tatt opp til et studieprogram med omfang av 60 studiepoeng eller mer.</article>
        <article class="defaultP" margin-top="true">
          <i>Vurderingsform</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Den enkelte eksamen/deleksamen som gir grunnlag for bed&#xF8;mmelse/sensurering i det enkelte emne. N&#xE5;r flere vurderingsformer benyttes i ett og samme emne, brukes ogs&#xE5; samlebetegnelsen vurderingsordning. Se eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">En person som er tatt opp til et studium eller et fag ved Haraldsplass diakonale h&#xF8;gskole, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-6 og &#xA7; 3-7.</article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">En person som g&#xE5;r opp til eksamen etter lov om universiteter og h&#xF8;gskoler &#xA7; 3-10, og som ikke er opptatt ved faget eller studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">Skriftlig, muntlig eller praktisk pr&#xF8;ving av kunnskaper og ferdigheter etter rammeplaners og fagplaners regler for eksamen. Eksamen gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let. De enkelte eksamener er n&#xE6;rmere beskrevet i fagplanen/studieplanene.</article>
        <article class="defaultP" margin-top="true">
          <i>Skriftlig eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Individuell, skriftlig pr&#xF8;ving av kunnskaper i et fag eller del av fag, der eksamen finner sted under tilsyn i anvist lokale, hjemmeeksamen i gruppe eller individuelt.</article>
        <article class="defaultP" margin-top="true">
          <i>Muntlig eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">Muntlig, individuell pr&#xF8;ving av kunnskaper og ferdigheter.</article>
        <article class="defaultP" margin-top="true">
          <i>Ordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Den f&#xF8;rste eksamen som holdes i et fag for et studentkull eller en gruppe studenter. Student som &#xF8;nsker &#xE5; forbedre karakter kan melde seg opp til ny ordin&#xE6;r eksamen inntil to ganger.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-15">Eksamen som arrangeres for studenter som har v&#xE6;rt sykemeldt eller hatt annet gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-16">Eksamen for student som ikke har best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Pr&#xF8;ve</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-17">En pr&#xF8;ve kan inng&#xE5; som en del av eksamen, men den avlagte pr&#xF8;ven kan bare godskrives som et element i den st&#xF8;rre samlede eksamen, og eventuell egen karakter for pr&#xF8;ven inng&#xE5;r som en del av den samlede eksamenskarakter.</article>
        <article class="defaultP" margin-top="true">
          <i>Forpr&#xF8;ve</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-18">Pr&#xF8;ve som ikke teller i en samlet karakter, men som m&#xE5; v&#xE6;re best&#xE5;tt f&#xF8;r eksamen kan avlegges, studenten kan starte praksisstudier eller fortsette normal studieprogresjon. De enkelte forpr&#xF8;ver er n&#xE6;rmere beskrevet i fagplanen/studieplanene/studieplanene.</article>
        <article class="defaultP" margin-top="true">
          <i>Praksisstudier</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-19">Obligatoriske, klient/pasientrettede studier som etter rammeplan/fagplan m&#xE5; v&#xE6;re best&#xE5;tt for &#xE5; f&#xE5; vitnem&#xE5;l.</article>
        <article class="legalP" id="paragraf-2-ledd-20">De ulike studieplaner/fagplaner har n&#xE6;rmere regler for hvordan ikke best&#xE5;tt ved eksamener/forpr&#xF8;ver p&#xE5;virker studieprogresjonen. Hovedregelen er at alle studiekrav, eksamener, forpr&#xF8;ver og praksisstudier skal v&#xE6;re best&#xE5;tt f&#xF8;r studenten kan g&#xE5; videre i studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-21">Plan for et studium der departementet har fastsatt nasjonale rammer for innholdet i studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Fagplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-22">Konkretisering av det faglige innholdet i studier som er regulert av en rammeplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-23">Plan for det faglige innholdet i studier som ikke er regulert av rammeplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Adgang og oppmelding til eksamen, forpr&#xF8;ve og praksisperiode</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) Kun kandidater som har f&#xE5;tt godkjent fagplanen/studieplanens studiekrav og har betalt semesteravgift i henhold til lov om forskrift om studentsamskipnader har anledning til &#xE5; g&#xE5; opp til eksamener eller forpr&#xF8;ver ved Haraldsplass diakonale h&#xF8;gskole.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) En student kan ikke framstille seg til eksamen i samme fag mer enn tre ganger, dette er inkludert utsatt eksamen. Dersom en student ikke har oppn&#xE5;dd best&#xE5;tt karakter etter tre fors&#xF8;k, m&#xE5; studiet avbrytes.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">(3) F&#xE5;r en student vurdert en praksisperiode ved Bachelor i sykepleie til ikke best&#xE5;tt, m&#xE5; denne perioden tas om igjen f&#xF8;r studenten kan g&#xE5; videre i studiet. Dersom studenten f&#xE5;r vurdert samme praksisperiode til ikke best&#xE5;tt to ganger, m&#xE5; studiet avbrytes. Hvis det foreligger s&#xE6;rskilte grunner, kan studenten s&#xF8;ke styret for h&#xF8;gskolen om &#xE5; ta praksisperioden en tredje gang.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-3-nummer-4">(4) Ved utsatt eksamen gjelder pensum for den siste ordin&#xE6;re eksamen. Dersom en student velger &#xE5; ikke framstille seg til utsatt eksamen, gjelder pensum for den nye ordin&#xE6;re eksamen en da framstiller seg til. Avdelingens faglige ledelse bestemmer om studenten m&#xE5; gjennomg&#xE5; nye forpr&#xF8;ver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppnevning av sensorer</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Styret skal sikre at studentenes kunnskaper og ferdigheter blir pr&#xF8;vd p&#xE5; en upartisk og faglig betryggende m&#xE5;te.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">Styret fastsetter vurderingsformer for det enkelte studium (jf. UH-lov &#xA7; 3-3 punkt 3).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">H&#xF8;gskolestyret oppnevner sensorer etter forslag fra fagansvarlig (jf. UH-lov &#xA7; 3-9 punkt 2).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">Det b&#xF8;r v&#xE6;re to sensorer, og det skal v&#xE6;re to sensorer n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter p&#xE5; vedkommende studium, jf. UH-lov &#xA7; 3-9 (2). For &#xE5; sikre kvalitet og niv&#xE5; p&#xE5; utdanningen, samt gi impulser til videreutvikling av fagplaner/studieplaner b&#xF8;r en av sensorene v&#xE6;re ekstern. Fagl&#xE6;rer som har deltatt i undervisningen, er normalt intern sensor. Ekstern sensor skal forh&#xE5;ndsgodkjenne eksamensoppgavene.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Ved forpr&#xF8;ver og ved vurdering av praksisstudier oppnevnes sensor av avdelingens faglige leder. Denne vil normalt v&#xE6;re intern.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">M&#xE5;lform</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Eksamenskandidater f&#xE5;r oppgavetekst p&#xE5; bokm&#xE5;l eller nynorsk etter &#xF8;nske.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Uteblivelse og trekk fra eksamen og forpr&#xF8;ve</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) Student som &#xF8;nsker &#xE5; trekke seg fra eksamen, m&#xE5; gi skriftlig melding til avdelingens administrasjon senest 2 uker f&#xF8;r eksamen finner sted. Kandidaten kan da framstille seg f&#xF8;rst ved neste ordin&#xE6;re eksamen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) Gyldig frav&#xE6;r m&#xE5; dokumenteres ved legeattest eller dokumentasjon av sakkyndig. Dokumentasjonen m&#xE5; v&#xE6;re levert administrasjonen innen 48 timer etter eksamen. Blir uteblivelsen vurdert som gyldig, har kandidaten rett til &#xE5; melde seg opp til utsatt eksamen. Blir legeattest eller annen dokumentasjon ikke levert innen de omtalte frister, anses forholdet som &#xAB;ikke m&#xF8;tt&#xBB; og vurderes som en ikke best&#xE5;tt eksamen og teller med i det antall ganger det er tillatt &#xE5; g&#xE5; opp til eksamen i samme fag.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) Ved hjemmeeksamen vil sykdom eller andre grunner til at besvarelse ikke kan leveres innen tidsfrist, m&#xE5;tte dokumenteres etter retningslinjer beskrevet i fagplanen/studieplanen. Avdelingens faglige ledelse kan, etter s&#xF8;knad og med vedlagt dokumentasjon, gi ny innleveringsfrist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilrettelegging av eksamen under s&#xE6;rskilte vilk&#xE5;r</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) Studenter som dokumenterer s&#xE6;rskilte behov kan s&#xF8;ke om s&#xE6;rordninger ved eksamen. S&#xE6;rordningen skal ha som form&#xE5;l &#xE5; oppveie de ulemper funksjonshemningen medf&#xF8;rer eller en spesiell, midlertidig situasjon som har oppst&#xE5;tt etter at studenten ble tatt opp til studiet, samtidig som det i st&#xF8;rst mulig utstrekning skal s&#xF8;rge for at studentene pr&#xF8;ves likt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) Dokumentert s&#xF8;knad om &#xE5; f&#xE5; avlegge eksamen under s&#xE6;rskilte vilk&#xE5;r sendes h&#xF8;gskolen senest 8 uker f&#xF8;r eksamen finner sted. Annet morsm&#xE5;l enn norsk gir i seg selv ikke grunnlag for utvidet tid ved eksamen, men studenter kan s&#xF8;ke om &#xE5; f&#xE5; sin situasjon vurdert.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) Eksempler p&#xE5; s&#xE6;rskilte vilk&#xE5;r kan v&#xE6;re utvidet eksamenstid, anledning til lenger pause, f&#xE5; eller &#xE5; f&#xE5; bruke spesielle hjelpemidler under eksamen mv.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">(4) Dersom s&#xF8;knad om tilrettelegging av eksamen under s&#xE6;rskilte vilk&#xE5;r sendes etter fristen, vil den bli behandlet dersom studenten kan dokumentere at grunnlaget for s&#xF8;knaden er oppst&#xE5;tt etter s&#xF8;knadsfristen utl&#xF8;p.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tillatte hjelpemidler ved eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) Oversikt over tillatte hjelpemidler ved de ulike eksamener skal fremg&#xE5; av studieplan/emnebeskrivelse og tydelig opplyses p&#xE5; eksamensoppgaven. Kandidaten plikter &#xE5; gj&#xF8;re alle hjelpemidler tilgjengelig for kontroll under eksamen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) Dersom en kandidat har ikke tillatte hjelpemidler tilgjengelig under eksamen, ogs&#xE5; p&#xE5; omr&#xE5;der utenfor eksamenslokalet, betraktes dette som fusk/fors&#xF8;k p&#xE5; fusk, jf. &#xA7; 13.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Karakterfastsetting og kunngj&#xF8;ring av eksamensresultat</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Det benyttes karakterer etter en skala fra A til F der A er beste karakter og F er d&#xE5;rligste. Det kreves E eller bedre for at eksamen skal v&#xE6;re best&#xE5;tt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) H&#xF8;gskolestyret kan godkjenne at karakteren best&#xE5;tt/ikke best&#xE5;tt kan benyttes. Ved praksisstudier og forpr&#xF8;ver brukes vurderingsformen Best&#xE5;tt/Ikke best&#xE5;tt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-9-nummer-3">(3) Regler for beregning av endelig karakter for fag som vurderes med mer enn en eksamen eller forpr&#xF8;ve, skal framg&#xE5; av fagplanen/studieplanen.<article class="legalP" id="paragraf-9-nummer-3-ledd-1">(4) Kunngj&#xF8;ring av eksamensresultat skjer vanligvis elektronisk. Samtidig med kunngj&#xF8;ringen skal det opplyses om bestemmelsene om begrunnelse og klage i lov om universiteter og h&#xF8;yskoler &#xA7; &#xA7; 5-1 og 5-2.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av egne prestasjoner. Ved muntlig eksamen eller praktiske ferdigheter m&#xE5; krav om slik begrunnelse framsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse framsettes innen en uke fra kandidaten fikk kjennskap til karakteren, dog aldri mer enn 3 uker fra karakteren ble kunngjort. Begrunnelse gis muntlig eller skriftlig til studenten etter sensors valg.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">(2) Begrunnelse skal normalt v&#xE6;re gitt innen 2 uker etter at kandidaten har bedt om dette. Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelig for studentene etter at karakteren er fastsatt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-10-nummer-3">(3) En student kan klage skriftlig over karakteren for sine egne prestasjoner innen 3 uker etter at eksamensresultatet er kunngjort. Ny sensur skal da foretas av nye sensorer. Endring av resultat kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Er krav om begrunnelse for karakterfastsettingen eller klage over feil ved oppgavegiving, eksamensavvikling eller gjennomf&#xF8;ring av sensuren framsatt, l&#xF8;per klagefristen fra studenten har f&#xE5;tt begrunnelse eller endelig avgj&#xF8;relse av klagen foreligger. Bed&#xF8;mmelse av muntlig prestasjon eller annen bed&#xF8;mmelse, for eksempel praksisstudier, som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Karakterfastsetting ved ny sensurering kan ikke p&#xE5;klages.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-10-nummer-4">(4) Krav om begrunnelse og klage over karakterfastsettelsen stiles og sendes administrasjonen. Klage over formelle feil stiles Klagenemnda for h&#xF8;gskolen og sendes til administrasjonen.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-10-nummer-5">(5) Klage p&#xE5; karakter skal v&#xE6;re skriftlig og begrunnet.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-10-nummer-6">(6) Ved l&#xF8;pende vurdering er det klagerett n&#xE5;r endelig karakter er fastsatt med mindre annet er nedfelt i fagplan/studieplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Studierett og rett til &#xE5; g&#xE5; opp til eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">(1) Styret avgj&#xF8;r om vilk&#xE5;rene for &#xE5; bli tatt opp som student eller for &#xE5; g&#xE5; opp til eksamen uten &#xE5; v&#xE6;re opptatt som student (privatist) er oppfylt, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-10.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">(2) En student som ikke har avlagt eksamen i l&#xF8;pet av de siste to studie&#xE5;r, mister studieretten, og m&#xE5; eventuelt s&#xF8;ke nytt opptak til studiet, med mindre noe annet er bestemt i forskrift.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-11-nummer-3">(3) En student som er opptatt til et studium, kan miste studieretten n&#xE5;r vedkommende g&#xE5;r opp til eksamen som privatist innenfor samme utdanning ved annen institusjon. Vedkommende m&#xE5; da eventuelt s&#xF8;ke nytt opptak.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-11-nummer-4">(4) Det kan innvilges permisjon fra studiet inntil to &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-11-nummer-5">(5) Styret fastsetter hvilke forpr&#xF8;ver som skal v&#xE6;re godkjent, og hvilke emner som m&#xE5; v&#xE6;re best&#xE5;tt f&#xF8;r en student kan fortsette studiet.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-11-nummer-6">(6) En student har rett til ny praksisperiode dersom f&#xF8;rste periode vurderes til ikke best&#xE5;tt. I helt spesiell tilfeller kan studenten s&#xF8;ke styret om &#xE5; f&#xE5; tilrettelagt en tredje praksisperiode. S&#xF8;knaden sendes administrasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Privatister</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">(1) Privatistenes rettigheter er begrenset til adgang til &#xE5; delta i offentlige forelesninger og adgang til &#xE5; g&#xE5; opp til eksamen. Styret kan i spesielle tilfeller dispensere fra dette.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">(2) Privatister skal i tillegg til semesteravgift til studentsamskipnad, betale vederlag fastsatt av styret selv.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-12-nummer-3">(3) Privatistene m&#xE5; melde seg opp til eksamen, betale semesteravgift og vederlag innen fastsatte frister. Dokumentasjon av generell studiekompetanse og realkompetanse m&#xE5; vedlegges oppmeldingen. Styret kan i helt spesielle tilfeller dispensere fra oppmeldingsfristen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-12-nummer-4">(4) Styret avgj&#xF8;r om vilk&#xE5;rene for oppmelding er oppfylt, og kan etter s&#xF8;knad lempe p&#xE5; krav til forutdanning m.m. n&#xE5;r det er sannsynliggjort at s&#xF8;keren har de n&#xF8;dvendige forkunnskaper.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-12-nummer-5">(5) Denne forskrift gjelder ogs&#xE5; for privatister s&#xE5; lenge bestemmelsene ikke strider mot innholdet i denne paragraf.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Annullering av pr&#xF8;ve eller oppgave, utestenging fra eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">(1) Styret selv eller h&#xF8;gskolens klagenemnd kan annullere pr&#xF8;ve eller oppgave eller godkjenning av emne ved fusk eller fors&#xF8;k p&#xE5; fusk eller hvis studenten har skaffet seg adgang til &#xE5; g&#xE5; opp til vedkommende eksamen eller pr&#xF8;ve eller til &#xE5; delta i vedkommende kurs ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden. Styret selv eller h&#xF8;gskolens klagenemnd kan annullere godskriving eller godkjenning av utdanning, eller fritak for eksamen eller pr&#xF8;ve, hvis studenten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden. Jf. ogs&#xE5; &#xA7; 4-7 nr. 1 og 2 i UH-loven.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">(2) Ved annullering av pr&#xF8;ve eller oppgave ved fusk eller fors&#xF8;k p&#xE5; fusk, m&#xE5; studenten levere tilbake til h&#xF8;gskolen vitnem&#xE5;l og eksamensprotokoll.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">(3) Opptrer en student som beskrevet i &#xA7; 4-7 nr. 1 eller 2 i UH- loven, kan han/hun utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved h&#xF8;gskolen i inntil ett &#xE5;r etter vedtak av styret selv eller h&#xF8;gskolens klagenemnd. Vedtaket m&#xE5; fattes med minst to tredelers flertall. Studentens klagemuligheter ved utestenging fra eksamener er regulert i &#xA7; 4-8 nr. 4 og 5 og &#xA7; 4-11 i UH-loven.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">(4) Som fusk eller fors&#xF8;k p&#xE5; fusk regnes &#xE5; besitte, nytte eller fors&#xF8;ke &#xE5; nytte andre hjelpemidler enn tillatt ved en pr&#xF8;ve eller oppgave, &#xE5; framstille andres arbeid som eget, &#xE5; oppgi fiktive kilder, &#xE5; unnlate &#xE5; angi kilder ved sitater fra andre i skriftlige arbeider eller p&#xE5; annen m&#xE5;te &#xE5; bryte med forutsetningene som er lagt til grunn for den enkelte pr&#xF8;ve eller oppgave, n&#xE5;r dette er gjort forsettlig eller grovt uaktsomt. Jf. ogs&#xE5; &#xA7; 4-7 nr. 1 bokstav b i UH-loven. Utfyllende bestemmelser er gitt i studieh&#xE5;ndbok.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utfyllende regler til eksamensforskriften</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Rektor har fullmakt til &#xE5; gi utfyllende retningslinjer for den praktiske gjennomf&#xF8;ring av eksamener og forpr&#xF8;ver for forhold som gjelder<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-14-ledd-1-punkt-1"><article class="legalP" id="paragraf-14-ledd-1-punkt-1-ledd-1">Rutiner for oppmelding</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-14-ledd-1-punkt-2"><article class="legalP" id="paragraf-14-ledd-1-punkt-2-ledd-1">Tidspunkt for eksamener og forpr&#xF8;ver</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-14-ledd-1-punkt-3"><article class="legalP" id="paragraf-14-ledd-1-punkt-3-ledd-1">Krav til studentidentifikasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-14-ledd-1-punkt-4"><article class="legalP" id="paragraf-14-ledd-1-punkt-4-ledd-1">Den praktiske gjennomf&#xF8;ring av skriftlig og muntlig eksamen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-14-ledd-2">Endring av slike rutiner skal fremlegges styret til orientering.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Styret kan gi utfyllende regler innefor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-05-30-1012/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. august 2011. Fra samme dato oppheves eksamensforskrift 12. desember 2005 nr. 1444 ved Haraldsplass diakonale h&#xF8;gskole.</article>
      </article>
    </main>
  </body>
</html>
