<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-20-1462</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-20-1462</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 15 s 2243</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-04-20-341</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-80/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-01-05 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1135</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr forskr om norskoppl&#xE6;ring mv. for innvandrere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne-, likestillings- og inkluderingsdepartementet 20. desember 2011 med hjemmel i lov 4. juli 2003 nr. 80 om introduksjonsordning og norskoppl&#xE6;ring for nyankomne innvandrere (introduksjonsloven) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-20-1462</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Oppl&#xE6;ring ut over 600 timer</li><li>&#xA7; 9. Frav&#xE6;r fra oppl&#xE6;ring ut over 600 timer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-20-1462" id="dokument">
      <h1>Forskrift om endring i forskrift om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-12-20-1462/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. april 2005 nr. 341 om oppl&#xE6;ring i norsk og samfunnskunnskap for nyankomne innvandrere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriftens bestemmelser om kommunens plikt til &#xE5; gi oppl&#xE6;ring ut over 600 timer ved behov, jf. kapittel 3 i denne forskriften, om frav&#xE6;r og permisjon, jf. kapitlene 4 og 5 i denne forskriften, og om utsatt start av oppl&#xE6;ringen i s&#xE6;rskilte tilfeller, jf. kapittel 6 i denne forskriften, gjelder for personer som omfattes av rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Personer som omfattes av introduksjonsloven &#xA7; 17 f&#xF8;rste til tredje ledd, skal etter s&#xF8;knad fritas fra plikt til oppl&#xE6;ring i norsk og samfunnskunnskap dersom tilstrekkelige kunnskaper i norsk eller samisk dokumenteres, jf. introduksjonsloven &#xA7; 17 fjerde ledd f&#xF8;rste punktum. Kommunen kan i vedtak om fritak fra plikt beslutte at fritaket ogs&#xE5; inneb&#xE6;rer et bortfall av rett til oppl&#xE6;ring. Personer som har tilstrekkelige kunnskaper i samisk, fritas fra plikt, men beholder sin rett til oppl&#xE6;ring i 600 timer norsk og samfunnskunnskap, jf. introduksjonsloven &#xA7; 17 fjerde ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">Overskrift til kapittel 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Om oppl&#xE6;ring ut over 600 timer</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 overskrift og f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppl&#xE6;ring ut over 600 timer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Overfor personer med rett til oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 17 f&#xF8;rste og annet ledd, og som har gjennomf&#xF8;rt 600 timer, skal kommunen s&#xE5; snart som mulig og innen tre m&#xE5;neder etter at krav eller s&#xF8;knad blir framsatt treffe vedtak om tildeling av ytterligere gratis oppl&#xE6;ring. Kommunen tildeler ytterligere oppl&#xE6;ring i norsk og samfunnskunnskap innenfor rammen av 2&#xA0;400 timer dersom vedkommende har behov for slik oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 18 annet ledd. I vedtak om tildeling av ytterligere oppl&#xE6;ring skal kommunen angis det antall timer oppl&#xE6;ring som tildeles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Vurderingen av personens behov for oppl&#xE6;ring ut over 600 timer skal baseres p&#xE5; l&#xE6;rerens tilr&#xE5;ding. Det foreligger behov for ytterligere oppl&#xE6;ring n&#xE5;r personen ikke har n&#xE5;dd m&#xE5;lene for oppl&#xE6;ringen etter l&#xE6;replanen og vedkommendes individuelle plan, jf. introduksjonsloven &#xA7; 19 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med kortvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen ikke overstiger ti prosent av det totale timetallet p&#xE5; 600 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med langvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen overstiger ti prosent av det totale timetallet p&#xE5; 600 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med langvarig frav&#xE6;r menes her frav&#xE6;r fra oppl&#xE6;ringen som til sammen overstiger ti prosent av det totale timetallet p&#xE5; 600 timer oppl&#xE6;ring i l&#xF8;pet av tre &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Deltaker som har langvarig frav&#xE6;r som ikke er dokumentert med legeerkl&#xE6;ring mister retten til &#xE5; ta timene igjen gratis innenfor fristen p&#xE5; tre &#xE5;r, jf. introduksjonsloven &#xA7; 17 femte ledd tredje punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kommunen kan kreve betaling for det antall timer oppl&#xE6;ring deltakeren tar igjen som f&#xF8;lge av langvarig frav&#xE6;r som ikke er dokumentert.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved omfattende frav&#xE6;r kan kommunen treffe vedtak om stans, som inneb&#xE6;rer at deltaker fratas retten til oppl&#xE6;ring i 600 timer oppl&#xE6;ring, jf. introduksjonsloven &#xA7; 19 tredje ledd. Med omfattende frav&#xE6;r menes her frav&#xE6;r som er hyppig, som er vesentlig lenger enn ti prosent av det totale timetallet p&#xE5; 600 timer, og som ikke er dokumentert med legeerkl&#xE6;ring eller p&#xE5; annen m&#xE5;te varslet til kommunen. Deltaker kan fratas rett til oppl&#xE6;ring enten midlertidig eller permanent. Dersom rett til oppl&#xE6;ring fratas midlertidig, skal deltaker p&#xE5; et nytt tilbud om oppl&#xE6;ring innen tre m&#xE5;neder, og en mulighet til &#xE5; fullf&#xF8;re timene som gjenst&#xE5;r for &#xE5; gjennomf&#xF8;re 600 timer oppl&#xE6;ring innenfor fristen p&#xE5; tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Frav&#xE6;r fra oppl&#xE6;ring ut over 600 timer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Deltaker som har frav&#xE6;r fra oppl&#xE6;ring ut over 600 timer beholder sin rett til fortsatt oppl&#xE6;ring i henhold til vedtaket dersom deltakeren har frav&#xE6;r som er dokumentert med legeerkl&#xE6;ring. Deltakeren kan s&#xE5;ledes ta timene igjen gratis innenfor fristen p&#xE5; fem &#xE5;r, jf. introduksjonsloven &#xA7; 18 annet ledd annet punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Deltaker som har frav&#xE6;r fra oppl&#xE6;ring ut over 600 timer som ikke er dokumentert med legeerkl&#xE6;ring, mister sin rett i henhold til vedtaket til &#xE5; ta igjen gratis de timene han eller hun har v&#xE6;rt frav&#xE6;rende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ved omfattende frav&#xE6;r kan kommunen treffe vedtak om stans, som inneb&#xE6;rer at deltaker fratas retten til oppl&#xE6;ring i henhold til vedtaket enten midlertidig eller permanent, jf. introduksjonsloven &#xA7; 19 tredje ledd. Med omfattende frav&#xE6;r menes her frav&#xE6;r som er hyppig, som er vesentlig lenger enn ti prosent av det timetallet som er tildelt etter kommunens vedtak, og som ikke er dokumentert med legeerkl&#xE6;ring eller p&#xE5; annen m&#xE5;te varslet til kommunen. Dersom retten i henhold til vedtaket fratas midlertidig, skal deltaker p&#xE5; et nytt tilbud om oppl&#xE6;ring innen tre m&#xE5;neder, og en mulighet til &#xE5; fullf&#xF8;re timene som gjenst&#xE5;r i henhold til vedtaket innenfor fristen p&#xE5; fem &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom det fattes vedtak om rett og plikt til oppl&#xE6;ring i norsk og samfunnskunnskap etter &#xA7; 14 og &#xA7; 15 i denne forskriften, vil personen ha rett og plikt til slik oppl&#xE6;ring i 600 timer i l&#xF8;pet av tre &#xE5;r fra det tidspunkt krav om slik oppl&#xE6;ring settes fram.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-12-20-1462/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2012.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringsforskriften gjelder ikke deltakere med en oppholdstillatelse, som gir rett og plikt eller rett til oppl&#xE6;ring, innvilget f&#xF8;r 1. januar 2012. Disse har fortsatt rett og plikt eller rett til 300 timer oppl&#xE6;ring i norsk og samfunnskunnskap.</article>
      </section>
    </main>
  </body>
</html>
