<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ytterligere krav til transport, omsetning og import av akvakulturdyr og produkter av disse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-01-18-60</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-01-18-60</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 1 s 162</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-01-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-13-1537</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-01-25 13:50</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2011-02-02 (innhold i pdf)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0058</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om transport mv. av akvakulturdyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ytterligere krav til transport, omsetning og import av akvakulturdyr og produkter av disse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 18. januar 2011 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 4.2 nr. 86 (forordning (EF) nr. 1251/2008) og kap. I innledende del nr. 7 (forordning (EF) nr. 1252/2008 og forordning (EF) nr. 719/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-01-18-60</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ytterligere krav til transport, omsetning og import av akvakulturdyr og produkter av disse<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Forordning (EF) nr. 1251/2008</li><li>&#xA7; 3. Forordning (EF) nr. 1252/2008</li><li>&#xA7; 4. Tilsyn og vedtak</li><li>&#xA7; 5. Straff</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Konsolidert forordning (EF) nr. 1251/2008<ul class="tocSubUl"><li>Kapittel I Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li></ul></li><li>Kapittel II Vektorarter<ul class="tocSubUl"><li>Artikkel 3 Liste over vektorarter</li></ul></li><li>Kapittel III omsetning av akvakulturdyr<ul class="tocSubUl"><li>Artikkel 4 Akvariedyr som kommer fra eller er beregnet p&#xE5; anlegg for akvariedyr</li><li>Artikkel 5 Akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske, &#xE5;pne akvakulturanlegg for akvariedyr og kultivering</li><li>Artikkel 6 Akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning f&#xF8;r konsum</li><li>Artikkel 7 Levende bl&#xF8;tdyr og krepsdyr beregnet p&#xE5; rensesentraler, ekspedisjonssentraler og lignende virksomheter f&#xF8;r konsum</li><li>Artikkel 8 Akvakulturdyr og produkter av disse som forlater medlemsstater, soner og segmenter som omfattes av tiltak for sykdomsbekjempelse, herunder utryddelsesprogrammer</li><li>Artikkel 9 Innf&#xF8;ring av akvakulturdyr etter inspeksjon</li></ul></li><li>Kapittel IV Vilk&#xE5;r for import<ul class="tocSubUl"><li>Artikkel 10 Akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr</li><li>Artikkel 11 Akvariedyr beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr</li><li>Artikkel 12 Akvakulturdyr og produkter av disse beregnet p&#xE5; konsum</li><li>Artikkel 13 Elektroniske sertifikater</li><li>Artikkel 14 Transport av akvakulturdyr</li><li>Artikkel 15 Krav til utsetting av akvakulturdyr og produkter av disse samt til transportvann</li></ul></li><li>Kapittel V vilk&#xE5;r for transitt<ul class="tocSubUl"><li>Artikkel 16 Transitt og lagring</li><li>Artikkel 17 Unntak for transitt gjennom Latvia, Litauen og Polen</li></ul></li><li>Kapittel VI alminnelige bestemmelser, overgangs- og sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 18 Krav til utstedelse av sertifikater fastsatt i annet fellesskapsregelverk</li><li>Artikkel 19 Oppheving</li><li>Artikkel 20 Overgangsbestemmelser</li><li>Artikkel 21 Ikrafttredelse</li></ul></li><li>Vedlegg</li></ul></li><li>Forordning (EF) nr. 1252/2008</li><li>Forordninger i PDF</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-01-18-60" id="dokument">
      <h1>Forskrift om ytterligere krav til transport, omsetning og import av akvakulturdyr og produkter av disse</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter dyrehelsekrav til omsetning og import av akvakulturdyr og produkter av disse med dyrehelsesertifikater og liste over vektorarter. Kravene kommer i tillegg til krav fastsatt i forskrift 17. juni 2008 nr. 819 om omsetning av akvakulturdyr og produkter av akvakulturdyr, forebygging og bekjempelse av smittsomme sykdommer hos akvatiske dyr.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften omfatter ogs&#xE5; dyrehelsekrav til transport ved import av akvakulturdyr og produkter av disse. Kravene kommer i tillegg til krav fastsatt i forskrift 17. juni 2008 nr. 820 om transport av akvakulturdyr.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften retter seg mot virksomheter som omsetter og importerer akvakulturdyr og produkter av disse. Forskriften retter seg ogs&#xE5; mot virksomheter som transporterer akvakulturdyr i forbindelse med import.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Ved konflikt mellom forordningens bestemmelser og denne bestemmelse, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forordning (EF) nr. 1251/2008</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 4.2 nr. 86 (forordning (EF) nr. 1251/2008 som endret ved forordning (EF) nr. 719/2009) om gjennomf&#xF8;ring av r&#xE5;dsdirektiv 2006/88/EF med hensyn til vilk&#xE5;r og krav til utstedelse av sertifikater ved omsetning og import av akvakulturdyr og produkter av disse, og om utarbeiding av en liste over vektorarter, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg 1 kapittel 1, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Krav til utstedelse av sertifikat ved import av fiskeriprodukter, levende toskallede bl&#xF8;tdyr, pigghuder, kappedyr og marine snegler som skal til konsum, f&#xF8;lger av forskrift 22. desember 2008 nr. 1624 om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse &#xA7; 3, jf. forordning (EF) nr. 1250/2008 om endring av forordning (EF) nr. 2074/2005.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forordning (EF) nr. 1252/2008</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">E&#xD8;S-avtalen vedlegg I kapittel I innledende del nr. 7 (forordning (EF) nr. 1252/2008) om unntak fra forordning (EF) nr. 1251/2008 og suspensjon av import fra Malaysia av forsendelser av visse akvakulturdyr gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-01-18-60/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Denne forskrift trer i kraft straks. Fra samme tidspunkt oppheves forskrift 13. desember 2009 nr. 1537 om ytterligere krav til transport, omsetning og import av akvakulturdyr og produkter.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; gj&#xF8;re det lett &#xE5; finne frem til ordlyden i de forordningene som blir gjennomf&#xF8;rt, gjengir vi dem i dette avsnittet. Teksten nedenfor er kun til informasjon, og er ikke en del av forskriften.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1">
          <h3>Konsolidert forordning (EF) nr. 1251/2008</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EF) nr. 1251/2008. Dette er grunnrettsakten. Grunnrettsakten er endret ved forordning (EF) nr. 719/2009. Alle endringer av grunnrettsakten er innarbeidet nedenfor.<p class="leddfortsettelse">&#x25BA; <strong>B</strong> Forordning (EF) nr. 1251/2008</p><p class="leddfortsettelse">som endret ved</p><p class="leddfortsettelse">&#x25BA; <strong>M1</strong> Forordning (EF) nr. 719/2009.</p></article>
          <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EF) nr. 1251/2008</article>
          <article class="centeredP" data-text-align="center">av 12. desember 2008</article>
          <article class="centeredP" data-text-align="center">om gjennomf&#xF8;ring av r&#xE5;dsdirektiv 2006/88/EF med hensyn til vilk&#xE5;r og krav til utstedelse av sertifikater ved omsetning og import til Fellesskapet av akvakulturdyr og produkter av disse, og om utarbeiding av en liste over vektorarter</article>
          <article class="defaultP" margin-top="true">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">under henvisning til r&#xE5;dsdirektiv 2006/88/EF av 24. oktober 2006 om krav til dyrehelse for akvakulturdyr og produkter av disse, og om forebygging og bekjempelse av visse sykdommer hos akvatiske dyr,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 17 nr. 2, artikkel 22 og 25 og artikkel 61 nr. 3, og</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-1-ledd-1">Ved direktiv 2006/88/EF fastsettes de kravene til dyrehelse som gjelder omsetning, import og transitt av akvakulturdyr og produkter av disse gjennom Fellesskapet. Det opphever og erstatter fra 1. august 2008 r&#xE5;dsdirektiv 91/67/E&#xD8;F av 28. januar 1991 om krav til dyrehelse ved omsetning av akvakulturdyr og akvakulturprodukter.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-2-ledd-1">I samsvar med direktiv 2006/88/EF menes med &#xAB;akvakulturdyr&#xBB; alle akvatiske dyr, herunder akvariedyr i alle deres livsstadier, herunder rogn og melke/gameter, oppdrettet p&#xE5; et akvakulturanlegg eller i et akvakulturomr&#xE5;de for bl&#xF8;tdyr, herunder opprinnelig viltlevende akvatiske dyr som er beregnet p&#xE5; et akvakulturanlegg eller et akvakulturomr&#xE5;de for bl&#xF8;tdyr. Med &#xAB;akvatiske dyr&#xBB; menes fisk, bl&#xF8;tdyr og krepsdyr.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-3-ledd-1">Ved kommisjonsvedtak 1999/567/EF av 27. juli 1999 om fastsettelse av modellen for sertifikatet nevnt i artikkel 16 nr. 1 i r&#xE5;dsdirektiv 91/67/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og kommisjonsvedtak 2003/390/EF av 23. mai 2003 om fastsettelse av s&#xE6;rlige vilk&#xE5;r for markedsf&#xF8;ring av arter av akvakulturdyr som ikke anses som mottakelige for visse sykdommer, og produkter av disse, <sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> fastsettes visse regler for &#xE5; bringe akvakulturdyr i omsetning, herunder krav til utstedelse av sertifikater. Ved kommisjonsvedtak 2003/804/EF av 14. november 2003 om krav til dyrehelse og utstedelse av veterin&#xE6;rattest ved import av muslinger, samt deres rogn og gameter for ytterligere vekst, oppf&#xF4;ring, gjenutlegging eller konsum,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> kommisjonsvedtak 2003/858/EF av 21. november 2003 om krav til dyrehelse og utstedelse av veterin&#xE6;rattest ved import av levende fisk, samt deres rogn og gameter beregnet p&#xE5; oppdrett, og av levende fisk fra akvakultur og produkter av disse beregnet p&#xE5; konsum<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> og kommisjonsvedtak 2006/656/EF av 20. september 2006 om krav til dyrehelse og utstedelse av veterin&#xE6;rattest ved import av akvariefisk.<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> Ved disse vedtak gjennomf&#xF8;res direktiv 91/67/E&#xD8;F.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-4-ledd-1">Ved direktiv 2006/88/EF fastsettes det at akvakulturdyr som bringes i omsetning, skal omfattes av et dyrehelsesertifikat n&#xE5;r dyrene innf&#xF8;res til en medlemsstat, en sone eller et segment som er erkl&#xE6;rt sykdomsfrie i samsvar med nevnte direktiv, eller omfattes av et overv&#xE5;kings- eller utryddelsesprogram. Det b&#xF8;r derfor ved denne forordning fastsettes krav til utstedelse av sertifikater og harmoniserte modeller for dyrehelsesertifikater som erstatter kravene til utstedelse av sertifikater fastsatt ved direktiv 91/67/E&#xD8;F og vedtakene som gjennomf&#xF8;rer direktivet.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-5-ledd-1">I europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> er det fastsatt s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse for driftsansvarlige for n&#xE6;ringsmiddelforetak, herunder krav til emballering og merking. Kravene i denne forordning om utstedelse av dyrehelsesertifikat i forbindelse med omsetning og import av akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning f&#xF8;r konsum, b&#xF8;r ikke gjelde for dyr og produkter som er emballert og merket i samsvar med forordning (EF) nr. 853/2004, p&#xE5; visse vilk&#xE5;r.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-6-ledd-1">Ved direktiv 2006/88/EF fastsettes det at medlemsstatene skal sikre at omsetning av akvariedyr ikke setter akvatiske dyrs helsetilstand i fare med hensyn til ikke-eksotiske sykdommer oppf&#xF8;rt i del II i vedlegg IV til nevnte direktiv.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-7-ledd-1">Akvariedyr som bringes i omsetning i Fellesskapet, og som er beregnet p&#xE5; anlegg uten direkte kontakt med naturlige vannmasser, det vil si lukkede akvakulturanlegg for akvariedyr, utgj&#xF8;r ikke samme risiko for andre akvakultursektorer i Fellesskapet eller for viltlevende bestander. Denne forordning b&#xF8;r derfor ikke inneholde noen krav om utstedelse av helsesertifikat for slike dyr.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-8-ledd-1">For &#xE5; sikre at medlemsstatene, dersom hele territoriet eller enkelte soner eller segmenter av dette, er erkl&#xE6;rt fri for &#xE9;n eller flere av de ikke-eksotiske sykdommene som akvariedyr er mottakelige for, f&#xE5;r opplysninger om forflytninger av akvariedyr beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr, til deres territorium, b&#xF8;r slike forflytninger meldes gjennom Traces-systemet som fastsatt i r&#xE5;dsdirektiv 90/425/E&#xD8;F av 26. juni 1990 om veterin&#xE6;rkontroll og avlskontroll ved handel med visse levende dyr og produkter innenfor Fellesskapet med sikte p&#xE5; gjennomf&#xF8;ring av det indre marked<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> og innf&#xF8;rt ved kommisjonsvedtak 2004/292/EF av 30. mars 2004 om innf&#xF8;ring av TRACES-systemet.<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-9-ledd-1">Forflytninger innenfor Fellesskapet fra lukkede akvakulturanlegg for akvariedyr til &#xE5;pne akvakulturanlegg for akvariedyr, kan inneb&#xE6;re en stor risiko for andre akvakultursektorer i Fellesskapet, og b&#xF8;r ikke tillates uten godkjenning fra vedkommende myndigheter i medlemsstatene.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-10-ledd-1">I henhold til direktiv 2006/88/EF skal medlemsstatene treffe visse minimumstiltak for sykdomsbekjempelse ved bekreftet forekomst av en eksotisk eller ikke-eksotisk sykdom oppf&#xF8;rt i del II i vedlegg IV til nevnte direktiv, hos akvakulturdyr eller viltlevende akvatiske dyr i tilfelle nye sykdommer. I tillegg fastsl&#xE5;s det i direktivet at medlemsstatene skal sikre at akvakulturdyr som bringes i omsetning, skal omfattes av krav til utstedelse av helsesertifikat n&#xE5;r dyrene f&#xE5;r tillatelse til &#xE5; forlate et omr&#xE5;de som omfattes av disse bekjempelsestiltakene.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-11-ledd-1">Ved denne forordningen b&#xF8;r det derfor fastsettes krav til dyrehelse og sertifisering for forsendelser av akvakulturdyr og produkter av disse som forlater medlemsstater, soner eller segmenter som omfattes av tiltak for sykdomsbekjempelse.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-12-ledd-1">If&#xF8;lge direktiv 2006/88/EF skal medlemsstatene sikre at akvakulturdyr og produkter av disse innf&#xF8;res til Fellesskapet bare fra tredjestater eller deler av tredjestater som er oppf&#xF8;rt p&#xE5; en liste som er utarbeidet i samsvar med nevnte direktiv.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-13-ledd-1">Import til Fellesskapet av akvakulturdyr b&#xF8;r bare v&#xE6;re tillatt fra tredjestater som har tilsvarende dyrehelseregelverk og kontrollsystem som i Fellesskapet. Ved denne forordning b&#xF8;r det derfor opprettes en liste over tredjestater, territorier, soner eller segmenter fra hvilke medlemsstatene har tillatelse til &#xE5; innf&#xF8;re akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr, til Fellesskapet. Det b&#xF8;r imidlertid v&#xE6;re tillatt &#xE5; importere til Fellesskapet visse fisk, bl&#xF8;tdyr og krepsdyr beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr fra tredjestater som er medlemmer av Verdens dyrehelseorganisasjon (OIE).</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-14-ledd-1">Tredjestater og territorier som ut fra hensynet til menneskers helse har tillatelse til &#xE5; eksportere til Fellesskapet akvakulturdyr beregnet p&#xE5; konsum, b&#xF8;r ogs&#xE5; f&#xE5; tillatelse til &#xE5; eksportere til Fellesskapet i samsvar med bestemmelsene om dyrehelse i denne forordning. Akvakulturdyr og produkter av disse beregnet p&#xE5; konsum, b&#xF8;r derfor bare importeres til Fellesskapet fra tredjestater, territorier, soner eller segmenter som er oppf&#xF8;rt p&#xE5; en liste utarbeidet i samsvar med artikkel 11 nr. 1 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige regler for gjennomf&#xF8;ringen av offentlig kontroll av produkter av animalsk opprinnelse beregnet p&#xE5; konsum.<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup></article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-15-ledd-1">Slike lister er fastsatt i vedlegg I og II til kommisjonsvedtak 2006/766/EF av 6. november 2006 om opprettelse av lister over tredjestater og territorier som det er tillatt med import fra av muslinger, pigghuder, sekkedyr, sj&#xF8;snegler og fiskerivarer<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup> og, i en overgangsperiode fram til 31. desember 2009, gjennom kommisjonsforordning (EF) nr. 2076/2005 av 5. desember 2005 om fastsettelse av overgangsbestemmelser om gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004, forordning(EF) nr. 854/2004 og forordning (EF) nr. 882/2004, og om endring av forordning (EF) nr. 853/2004 og forordning (EF) nr. 854/2004<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup>. For &#xE5; sikre samsvar med Fellesskapets regelverk b&#xF8;r det tas hensyn til disse listene i denne forordning.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-16-ledd-1">I henhold til direktiv 2006/88/EF skal akvakulturdyr og produkter av disse, n&#xE5;r de innf&#xF8;res til Fellesskapet, ledsages av et dokument som inneholder et dyrehelsesertifikat. Det er n&#xF8;dvendig ved denne forordning &#xE5; fastsette detaljerte krav til dyrehelse for import av akvakulturdyr til Fellesskapet, herunder modeller for helsesertifikater, som b&#xF8;r erstatte importvilk&#xE5;rene fastsatt i direktiv 91/67/E&#xD8;F.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-17-ledd-1">Ved kommisjonsforordning (EF) nr. 2074/2005 av 5. desember 2005 om gjennomf&#xF8;ringstiltak for visse produkter i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 og for organiseringen av offentlig kontroll i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004, om unntak fra europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004, og om endring av forordning (EF) nr. 853/2004 og forordning (EF) nr. 854/2004<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> er det fastsatt modeller for hygienesertifikater for import av fiskerivarer og levende muslinger beregnet p&#xE5; konsum. For &#xE5; sikre sammenhengen i Fellesskapets regelverk b&#xF8;r det i denne forordning fastsl&#xE5;s at disse modellene for helsesertifikater skal ledsage produkter som importeres i henhold til denne forordning.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-18"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-18-ledd-1">Akvariedyr, herunder fisk, bl&#xF8;tdyr og krepsdyr, innf&#xF8;res i stor grad til Fellesskapet fra tredjestater og territorier. For &#xE5; beskytte dyrehelsetilstanden ved anlegg for akvariedyr i Fellesskapet, er det n&#xF8;dvendig &#xE5; fastsette visse krav til dyrehelse for import av slike dyr.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-19"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-19-ledd-1">Det er viktig &#xE5; sikre at helsetilstanden for akvakulturdyrene som importeres til Fellesskapet, ikke settes i fare under transporten til Fellesskapet.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-20"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-20-ledd-1">Utsetting av importerte akvakulturdyr i naturen i Fellesskapet utgj&#xF8;r en s&#xE6;rlig h&#xF8;y risiko for helsetilstanden til dyr i Fellesskapet, ettersom det er vanskelig &#xE5; bekjempe og utrydde sykdommer i de naturlige vannmassene. Det b&#xF8;r derfor kreves en s&#xE6;rlig godkjenning fra vedkommende myndighet for en slik utsetting, og den b&#xF8;r bare tillates forutsatt at det er truffet egnede tiltak for &#xE5; sikre helsetilstanden til dyr p&#xE5; utsettingsstedet.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-21"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-21-ledd-1">Akvakulturdyr beregnet p&#xE5; transitt gjennom Fellesskapet b&#xF8;r oppfylle de samme kravene som akvakulturdyr beregnet p&#xE5; import til Fellesskapet.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-22"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-22-ledd-1">Som f&#xF8;lge av den s&#xE6;rlige geografiske beliggenheten for Kaliningrad, som bare har betydning for Latvia, Litauen og Polen, b&#xF8;r det fastsettes s&#xE6;rlige vilk&#xE5;r for transitt gjennom Fellesskapet av forsendelser til og fra Russland. For &#xE5; sikre sammenhengen i Fellesskapets regelverk b&#xF8;r det i denne forordning tas hensyn til kommisjonsvedtak 2001/881/EF av 7. desember 2001 om utarbeiding av ei liste over dei grensekontrollstasjonane som er godkjende til &#xE5; f&#xF8;re veterin&#xE6;rkontroll med levande dyr og animalske produkt fr&#xE5; tredjestatar, og om ajourf&#xF8;ring av dei n&#xE6;rmare reglane for kontrollen som veterin&#xE6;rsakkyndige fr&#xE5; Kommisjonen skal f&#xF8;re<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup> og r&#xE5;dsdirektiv 97/78/EF av 18. desember 1997 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av produkter som innf&#xF8;res til Fellesskapet fra tredjestater.<sup class="footnotereference" data-footnotereferencevalue="16" data-unique-footnote-counter="16">16</sup></article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-23"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-23-ledd-1">R&#xE5;dsdirektiv 96/93/EF av 17. desember 1996 om utstedelse av sertifikater for dyr og animalske produkter,<sup class="footnotereference" data-footnotereferencevalue="17" data-unique-footnote-counter="17">17</sup> som fastsetter reglene som skal f&#xF8;lges ved utstedelse av veterin&#xE6;rattester, skal gjelde for helsesertifikater som er utstedt i henhold til denne forordning.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-24"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-24-ledd-1">Ved artikkel 17 i direktiv 2006/88/EF fastsl&#xE5;s det at n&#xE5;r vitenskapelige data eller praktiske erfaringer viser at andre arter enn mottakelige arter nevnt i del II i vedlegg IV til nevnte direktiv, kan for&#xE5;rsake overf&#xF8;ring av en bestemt sykdom ved &#xE5; fungere som en vektorart, skal medlemsstatene, n&#xE5;r slike vektorarter innf&#xF8;res for oppdrett eller kultivering i en medlemsstat, en sone eller et segment som er erkl&#xE6;rt fri for denne bestemte sykdommen, sikre at visse krav fastsatt i direktivet oppfylles. I henhold til artikkel 17 i direktiv 2006/88/EF skal det ogs&#xE5; utarbeides en liste over vektorarter. Det b&#xF8;r derfor vedtas en liste over vektorarter.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-25"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-25-ledd-1">Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) har avgitt tre uttalelser om dette emnet: Vitenskapelig uttalelse fra EFSAs vitenskapskomit&#xE9; p&#xE5; anmodning fra Europakommisjonen om mulige vektorarter og utviklingsstadier for mottakelige arter som ikke overf&#xF8;rer sykdom, med hensyn til visse fiskesykdommer,<sup class="footnotereference" data-footnotereferencevalue="18" data-unique-footnote-counter="18">18</sup> Vitenskapelig uttalelse fra EFSAs vitenskapskomit&#xE9; p&#xE5; anmodning fra Europakommisjonen om mulige vektorarter og utviklingsstadier for mottakelige arter som ikke overf&#xF8;rer sykdom, med hensyn til visse bl&#xF8;tdyrsykdommer,<sup class="footnotereference" data-footnotereferencevalue="19" data-unique-footnote-counter="19">19</sup> og Vitenskapelig uttalelse fra EFSAs vitenskapskomit&#xE9; p&#xE5; anmodning fra Europakommisjonen om mulige vektorarter og utviklingsstadier for mottakelige arter som ikke overf&#xF8;rer sykdom, med hensyn til visse krepsdyrsykdommer.<sup class="footnotereference" data-footnotereferencevalue="20" data-unique-footnote-counter="20">20</sup></article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-26"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-26-ledd-1">If&#xF8;lge disse vitenskapelige uttalelsene er sannsynligheten for at sykdommene oppf&#xF8;rt i direktiv 2006/88/EF, overf&#xF8;res gjennom mulige vektorarter eller grupper av smittef&#xF8;rende arter, vurdert fra ubetydelig/ekstremt lav til moderat, under visse forhold. Denne vurderingen omfattet arter av akvatiske dyr som brukes i akvakultur og som omsettes for oppdrettsform&#xE5;l.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-27"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-27-ledd-1">Ved utarbeidelse av listen over vektorarter b&#xF8;r det tas hensyn til uttalelsene fra EFSA. Valget av de artene som skal med p&#xE5; listen, skal sikre et tilstrekkelig verneniv&#xE5; for dyrs helsetilstand for akvakulturdyr i Fellesskapet, samtidig som innf&#xF8;ring av un&#xF8;dvendige handelsrestriksjoner unng&#xE5;s. Dermed b&#xF8;r arter som utgj&#xF8;r en moderat risiko for sykdomsoverf&#xF8;ring, i henhold til disse uttalelsene, f&#xF8;res opp p&#xE5; listen.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-28"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-28-ledd-1">Mange av artene som er identifisert som vektorarter for visse sykdommer i uttalelsene fra EFSA, b&#xF8;r bare anses som dette dersom de kommer fra et omr&#xE5;de der arter som er mottakelige for den aktuelle sykdommen, forekommer, og de er beregnet p&#xE5; et omr&#xE5;de der de samme mottakelige artene ogs&#xE5; forekommer. Akvatiske dyr av mulige vektorarter b&#xF8;r derfor bare anses som vektorarter i henhold til artikkel 17 i direktiv 2006/88/EF under slike forhold.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-29"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-29-ledd-1">Av hensyn til klarheten og sammenhengen i Fellesskapets regelverk b&#xF8;r vedtak 1999/567/EF, vedtak 2003/390/EF, vedtak 2003/804/EF, vedtak 2003/858/EF og vedtak 2006/656/EF oppheves og erstattes av dette direktiv.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-30"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-30-ledd-1">Det b&#xF8;r fastsettes en overgangsperiode slik at medlemsstatene og n&#xE6;ringen kan treffe de tiltakene som er n&#xF8;dvendige for &#xE5; oppfylle de nye kravene som er fastsatt i denne forordning.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-31"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-31-ledd-1">Med tanke p&#xE5; den omfattende handelen med akvariedyr av arter som er mottakelige for epizootisk ulcerativ syndrom og behovet for &#xE5; utf&#xF8;re ytterligere unders&#xF8;kelser av risikoen sykdommen utgj&#xF8;r for akvariedyrn&#xE6;ringen, herunder en ny vurdering av listen over mottakelige arter, b&#xF8;r det unng&#xE5;s et umiddelbart avbrudd i importen av akvariefisk av arter som er mottakelige for EUS og utelukkende beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr. Det b&#xF8;r derfor innf&#xF8;res en overgangsperiode for de kravene for denne sykdommen som disse forsendelsene skal oppfylle. En overgangsperiode er ogs&#xE5; n&#xF8;dvendig for &#xE5; gi tredjestater tilstrekkelig tid til &#xE5; dokumentere frihet fra denne sykdommen.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-4-punkt-32"><article class="legalP" id="kapittel-1-kapittel-1-ledd-4-punkt-32-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 328 av 24.11.2006, s. 14.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT L 46 av 19.2.1991, s. 1.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 216 av 14.8.1999, s. 13.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EUT L 135 av 3.6.2003, s. 19.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EUT L 302 av 20.11.2003, s. 22.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EUT L 324 av 11.12.2003, s. 37.</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EUT L 271 av 30.9.2006, s. 71.</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EUT L 139 av 30.4.2004. s. 55.</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 224 av 18.8.1990, s. 29.</article>
            <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EUT L 94 av 31.3.2004, s. 63.</article>
            <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EUT L 139 av 30.4.2004, s. 206.</article>
            <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EUT L 320 av 18.11.2006, s. 53.</article>
            <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> EUT L 338 av 22.12.2005, s. 83.</article>
            <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> EUT L 338 av 22.12.2005, s. 27.</article>
            <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> EFT L 326 av 11.12.2001, s. 44.</article>
            <article class="footnote" data-name="16" data-unique-footnote-counter="16"><span class="footnoteLabel">16</span> EFT L 24 av 30.1.1998, s. 9.</article>
            <article class="footnote" data-name="17" data-unique-footnote-counter="17"><span class="footnoteLabel">17</span> EFT L 13 av 16.1.1997, s. 28.</article>
            <article class="footnote" data-name="18" data-unique-footnote-counter="18"><span class="footnoteLabel">18</span> EFSA Journal (2007) 584, s. 1&#x2013;163.</article>
            <article class="footnote" data-name="19" data-unique-footnote-counter="19"><span class="footnoteLabel">19</span> EFSA Journal (2007) 597, s. 1&#x2013;116.</article>
            <article class="footnote" data-name="20" data-unique-footnote-counter="20"><span class="footnoteLabel">20</span> EFSA Journal (2007) 598, s. 1&#x2013;91.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <section class="section" data-name="kapI" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Kapittel I<br/>Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-1-1">
              <h5 data-text-align="center">Artikkel 1<br/>Form&#xE5;l og virkeomr&#xE5;de</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1">Denne forordning fastsetter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-1-ledd-1">en liste over vektorarter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-2-ledd-1">krav til dyrehelse ved omsetning av akvariedyr som enten kommer fra eller er beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1">krav til dyrehelse ved omsetning av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">akvakulturdyr beregnet p&#xE5; oppdrett, herunder gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr, samt kultivering, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">akvakulturdyr og produkter av disse beregnet p&#xE5; konsum,</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1">krav til dyrehelse og sertifisering for import til samt transitt gjennom Fellesskapet, herunder lagring under transitt, av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">akvakulturdyr beregnet p&#xE5; oppdrett, herunder gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">akvakulturdyr og produkter av disse beregnet p&#xE5; konsum,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">akvariedyr beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr.</article></article></li></ul></article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-1-2">
              <h5 data-text-align="center">Artikkel 2<br/>Definisjoner</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1">&#xAB;lukkede akvakulturanlegg for akvariedyr&#xBB; zoobutikker, hagesentra, hagedammer, kommersielle akvarier eller grossister som holder akvariedyr: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">uten direkte kontakt med naturlige vannmasser i Fellesskapet, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">som er utstyrt med et system for rensing av avl&#xF8;psvann som reduserer risikoen for &#xE5; overf&#xF8;re sykdommer til de naturlige vannmassene til et akseptabelt niv&#xE5;,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-2-ledd-1">&#xAB;&#xE5;pne akvakulturanlegg for akvariedyr&#xBB; andre anlegg for akvariedyr enn lukkede akvakulturanlegg for akvariedyr,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-ledd-1-punkt-3-ledd-1">&#xAB;kultivering&#xBB; utsetting av akvakulturdyr i naturen.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kapII" id="kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-2">
            <h4 data-text-align="center">Kapittel II<br/>Vektorarter</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-2-1">
              <h5 data-text-align="center">Artikkel 3<br/>Liste over vektorarter</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1">Akvakulturdyr av arter oppf&#xF8;rt i kolonne 2 i tabellen i vedlegg I til denne forordning, skal bare anses som vektorarter i henhold til artikkel 17 i direktiv 2006/88/EF dersom disse dyrene oppfyller kravene fastsatt i kolonne 3 og 4 i denne tabellen.</article>
            </section>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3">
            <h4 data-text-align="center">Kapittel III<br/>omsetning av akvakulturdyr</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-1">
              <h5 data-text-align="center">Artikkel 4<br/>Akvariedyr som kommer fra eller er beregnet p&#xE5; anlegg for akvariedyr</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1">1. Det skal gis underretning om forflytninger av akvariedyr via datasystemet som er opprettet i samsvar med artikkel 20 nr. 1 i direktiv 90/425/E&#xD8;F (Traces), dersom dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-1-ledd-1">kommer fra anlegg for akvariedyr i en medlemsstat,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2-ledd-1">er beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr i en annen medlemsstat, der hele territoriet eller enkelte soner eller segmenter av territoriet: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">er erkl&#xE6;rt fri, dvs. er i kategori I, for &#xE9;n eller flere av de ikke-eksotiske sykdommene oppf&#xF8;rt i del II av vedlegg IV til direktiv 2006/88/EF i samsvar med artikkel 49 eller 50 i nevnte direktiv, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">omfattes av et overv&#xE5;kings- eller utryddelsesprogram, dvs. er i kategori II eller IV, i samsvar med artikkel 44 nr. 1 eller 2 i nevnte direktiv, og</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1-punkt-3-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene som den ber&#xF8;rte medlemsstaten eller sonen eller segmentet er erkl&#xE6;rt fri for, eller som omfattes av et overv&#xE5;kings- eller utryddelsesprogram som nevnt i bokstav b).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-2">2. Akvariedyr som holdes i lukkede akvakulturanlegg for akvariedyr, skal ikke settes ut i &#xE5;pne akvakulturanlegg for akvariedyr, akvakulturanlegg, gjenutleggingsomr&#xE5;der og installasjoner for fritidsfiske, akvakulturanlegg for bl&#xF8;tdyr eller i naturen, uten godkjenning fra vedkommende myndighet.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-2-ledd-1">Vedkommende myndighet skal bare gi slik godkjenning n&#xE5;r utsettingen ikke setter helsetilstanden til akvatiske dyr p&#xE5; utsettingsstedet i fare, og den skal sikre at det treffes hensiktsmessige risikoreduserende tiltak.</article></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-2">
              <h5 data-text-align="center">Artikkel 5<br/>Akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske, &#xE5;pne akvakulturanlegg for akvariedyr og kultivering</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1">Forsendelser av akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske, &#xE5;pne akvakulturanlegg for akvariedyr eller kultivering, skal ledsages av et helsesertifikat utfylt i samsvar med modellen i del A i vedlegg II og de forklarende merknadene i vedlegg V, der dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1-ledd-1">innf&#xF8;res til medlemsstater, soner eller segmenter: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">som er erkl&#xE6;rt fri, dvs. er i kategori I, for &#xE9;n eller flere av de ikke-eksotiske sykdommene oppf&#xF8;rt i del II av vedlegg IV til direktiv 2006/88/EF i samsvar med artikkel 49 eller 50 i nevnte direktiv, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">omfattes av et overv&#xE5;kings- eller utryddelsesprogram, dvs. er i kategori II eller IV, i samsvar med artikkel 44 nr. 1 eller 2 i nevnte direktiv,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-ledd-1-punkt-2-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene, eller vektorarter for &#xE9;n eller flere av sykdommene, som den ber&#xF8;rte medlemsstaten, sonen eller segmentet er erkl&#xE6;rt fri for, eller som omfattes av et overv&#xE5;kings- eller utryddelsesprogram som nevnt i bokstav a).</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-3">
              <h5 data-text-align="center">Artikkel 6<br/>Akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning f&#xF8;r konsum</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1">1. Forsendelser av akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning, skal ledsages av et helsesertifikat utfylt i samsvar med modellen i del B i vedlegg II og de forklarende merknadene i vedlegg V, der dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1">innf&#xF8;res til medlemsstater, soner eller segmenter: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">som er erkl&#xE6;rt fri, dvs. er i kategori I, for &#xE9;n eller flere av de ikke-eksotiske sykdommene oppf&#xF8;rt i del II av vedlegg IV til direktiv 2006/88/EF i samsvar med artikkel 49 eller 50 i nevnte direktiv, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">omfattes av et overv&#xE5;kings- eller utryddelsesprogram, dvs. er i kategori II eller IV, i samsvar med artikkel 44 nr. 1 eller 2 i nevnte direktiv,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-2-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene som den ber&#xF8;rte medlemsstaten, sonen eller segmentet er erkl&#xE6;rt fri for, eller som omfattes av et overv&#xE5;kings- eller utryddelsesprogram som nevnt i bokstav a).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2">2. Nummer 1 f&#xE5;r ikke anvendelse p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-1-ledd-1">fisk som er slaktet og sl&#xF8;yd f&#xF8;r avsendelsen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2-ledd-1">bl&#xF8;tdyr eller krepsdyr som er beregnet p&#xE5; konsum og emballert og merket for dette form&#xE5;l i samsvar med forordning (EF) nr. 853/2004, og som er: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">ikke-levedyktige, det vil si som ikke lenger vil kunne overleve dersom de gjenutsettes i det milj&#xF8;et de ble tatt fra,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">beregnet p&#xE5; videre tilvirkning uten midlertidig lagring p&#xE5; tilvirkningsstedet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-nummer-2-punkt-3-ledd-1">akvakulturdyr eller produkter av disse som bringes i omsetning for konsum uten videre tilvirkning, forutsatt at de er emballert i salgsemballasje som oppfyller bestemmelsene om slik emballasje i forordning (EF) nr. 853/2004.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-4">
              <h5 data-text-align="center">Artikkel 7<br/>Levende bl&#xF8;tdyr og krepsdyr beregnet p&#xE5; rensesentraler, ekspedisjonssentraler og lignende virksomheter f&#xF8;r konsum</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1">Forsendelser av levende bl&#xF8;tdyr og krepsdyr beregnet p&#xE5; rensesentraler, ekspedisjonssentraler og lignende virksomheter f&#xF8;r konsum, skal ledsages av et helsesertifikat utfylt i samsvar med modellen i del B i vedlegg II og de forklarende merknadene i vedlegg V, der dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1-ledd-1">innf&#xF8;res til medlemsstater, soner eller segmenter: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">som er erkl&#xE6;rt fri, dvs. er i kategori I, for &#xE9;n eller flere av de ikke-eksotiske sykdommene oppf&#xF8;rt i del II av vedlegg IV til direktiv 2006/88/EF i samsvar med artikkel 49 eller 50, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">omfattes av et overv&#xE5;kings- eller utryddelsesprogram, dvs. er i kategori II eller IV, i samsvar med artikkel 44 nr. 1 eller 2 i nevnte direktiv,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-4-ledd-1-punkt-2-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene som den ber&#xF8;rte medlemsstaten, sonen eller segmentet er erkl&#xE6;rt fri for, eller som omfattes av et overv&#xE5;kings- eller utryddelsesprogram som nevnt i bokstav a).</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-5">
              <h5 data-text-align="center">Artikkel 8<br/>Akvakulturdyr og produkter av disse som forlater medlemsstater, soner og segmenter som omfattes av tiltak for sykdomsbekjempelse, herunder utryddelsesprogrammer</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-1">1. Forsendelser av akvakulturdyr og produkter av disse som forlater medlemsstater, soner eller segmenter som omfattes av tiltak for sykdomsbekjempelse fastsatt i avsnitt 3&#x2013;6 i kapittel V i direktiv 2006/88/EF, men for hvilke vedkommende myndighet har gitt et unntak fra disse tiltakene for sykdomsbekjempelse, skal ledsages av et helsesertifikat som er utferdiget i samsvar med modellen i:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-1-ledd-1">del A i vedlegg II og de forklarende merknadene i vedlegg V dersom forsendelsene best&#xE5;r av akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske, &#xE5;pne akvakulturanlegg for akvariedyr eller kultivering, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-2-ledd-1">del B i vedlegg II og de forklarende merknadene i vedlegg V dersom forsendelsene best&#xE5;r av akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning, rensesentraler, ekspedisjonssentraler og lignende virksomheter f&#xF8;r konsum.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-2">2. Forsendelsene av akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske, &#xE5;pne akvakulturanlegg for akvariedyr eller kultivering, skal ledsages av et helsesertifikat utfylt i samsvar med modellen i del A i vedlegg II og de forklarende merknadene i vedlegg V, der dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-1-ledd-1">forlater en medlemsstat, en sone eller et segment med et utryddelsesprogram, dvs. er i kategori IV, som er godkjent i samsvar med artikkel 44 nr. 2 i direktiv 2006/88/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-2-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene, eller vektorarter for &#xE9;n eller flere av sykdommene, som omfattes av et utryddelsesprogram som nevnt i bokstav a).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-3">3. Forsendelser av akvakulturdyr og produkter av disse beregnet p&#xE5; videre tilvirkning, rensesentraler, ekspedisjonssentraler og lignende virksomheter f&#xF8;r konsum skal ledsages av et helsesertifikat utfylt i samsvar med modellen i del B i vedlegg II og de forklarende merknadene i vedlegg V, der dyrene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-3-punkt-1-ledd-1">forlater en medlemsstat, en sone eller et segment med et utryddelsesprogram, dvs. er i kategori IV, som er godkjent i samsvar med artikkel 44 nr. 2 i direktiv 2006/88/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-3-punkt-2-ledd-1">er av arter som er mottakelige for &#xE9;n eller flere av sykdommene som omfattes av et utryddelsesprogram som nevnt i bokstav a).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4">4. Denne artikkelen direktiv f&#xE5;r ikke anvendelse p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-1-ledd-1">fisk som er slaktet og sl&#xF8;yd f&#xF8;r avsendelsen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2-ledd-1">bl&#xF8;tdyr eller krepsdyr som er beregnet p&#xE5; konsum og emballert og merket for dette form&#xE5;l i samsvar med forordning (EF) nr. 853/2004, og som er: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2-ledd-1-punkt-1-ledd-1">ikke-levedyktige, det vil si som ikke lenger vil kunne overleve dersom de gjenutsettes i det milj&#xF8;et de ble tatt fra,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-2-ledd-1-punkt-2-ledd-1">beregnet p&#xE5; videre tilvirkning uten midlertidig lagring p&#xE5; tilvirkningsstedet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-5-nummer-4-punkt-3-ledd-1">akvakulturdyr eller produkter av disse som bringes i omsetning for konsum uten videre tilvirkning, forutsatt at de er emballert i salgsemballasje som oppfyller bestemmelsene om slik emballasje i forordning (EF) nr. 853/2004.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-3-6">
              <h5 data-text-align="center">Artikkel 9<br/>Innf&#xF8;ring av akvakulturdyr etter inspeksjon</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-6-ledd-1">Dersom det i dette kapittel kreves en inspeksjon f&#xF8;r utstedelsen av et helsesertifikat, skal levende akvakulturdyr av arter som er mottakelige for &#xE9;n eller flere av sykdommene, eller vektorarter for &#xE9;n eller flere av sykdommene som er nevnt i dette sertifikatet, ikke innf&#xF8;res til akvakulturanlegget eller et akvakulturomr&#xE5;det for bl&#xF8;tdyr i tidsrommet mellom inspeksjonen og lastingen av forsendelsen.</article>
            </section>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-1-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4">
            <h4 data-text-align="center">Kapittel IV<br/>Vilk&#xE5;r for import</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-1">
              <h5 data-text-align="center">Artikkel 10<br/>Akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1">1. Akvakulturdyr beregnet p&#xE5; oppdrett, gjenutleggingsomr&#xE5;der, installasjoner for fritidsfiske og &#xE5;pne akvakulturanlegg for akvariedyr skal bare importeres til Fellesskapet fra tredjestater, territorier, soner eller segmenter oppf&#xF8;rt i vedlegg III.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2">2. Forsendelser av akvakulturdyr nevnt i nr. 1, skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2-punkt-1-ledd-1">ledsages av et helsesertifikat utfylt i samsvar med modellen i del A i vedlegg IV og de forklarende merknadene i vedlegg V,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2-punkt-2-ledd-1">oppfylle kravene til dyrehelse fastsatt i modellen for sertifikatet og de forklarende merknadene, som nevnt i bokstav a).</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-2">
              <h5 data-text-align="center">Artikkel 11<br/>Akvariedyr beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-1">1. Akvariefisk av arter som er mottakelige for &#xE9;n eller flere av sykdommene oppf&#xF8;rt i del II i vedlegg IV til direktiv 2006/88/EF og beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr, skal bare importeres til Fellesskapet fra tredjestater, territorier, soner eller segmenter som er oppf&#xF8;rt i vedlegg III til denne forordning.<p class="leddfortsettelse">&#x25BA; <strong>M1</strong></p></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2">2. Akvariefisk av arter som ikke er mottakelige for noen av sykdommene oppf&#xF8;rt i del II i vedlegg IV til direktiv 2006/88/EF, samt akvariebl&#xF8;tdyr og akvariekrepsdyr, som er beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr, skal bare importeres til Fellesskapet fra tredjestater eller territorier som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2-punkt-1-ledd-1">er medlemmer av Verdens dyrehelseorganisasjon (OIE), eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2-punkt-2-ledd-1">er oppf&#xF8;rt i vedlegg III og har en formell avtale med OIE om &#xE5; regelmessig fremlegge informasjon om deres dyrehelsestatus til medlemmer av den organisasjonen.</article></article></li></ul><p class="leddfortsettelse">&#x25C4; <strong>M1</strong></p></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-3">3. Forsendelser av dyrene nevnt i nr. 1 og 2, skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-3-punkt-1-ledd-1">ledsages av et helsesertifikat utfylt i samsvar med modellen i del B i vedlegg IV og de forklarende merknadene i vedlegg V, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-3-punkt-2-ledd-1">oppfylle kravene til dyrehelse fastsatt i modellen for sertifikatet og de forklarende merknadene, som nevnt i bokstav a).</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-3">
              <h5 data-text-align="center">Artikkel 12<br/>Akvakulturdyr og produkter av disse beregnet p&#xE5; konsum</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-1">1. Akvakulturdyr og produkter av disse beregnet p&#xE5; konsum, skal bare importeres til Fellesskapet fra tredjestater, territorier, soner eller segmenter som er oppf&#xF8;rt p&#xE5; en liste utarbeidet i samsvar med artikkel 11 nr. 1 i forordning (EF) nr. 854/2004.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-2">2. Forsendelser av dyrene og produktene nevnt i nr. 1, skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-2-punkt-1-ledd-1">ledsages av et felles hygiene- og helsesertifikat utfylt i samsvar med de relevante modellene i tillegg IV og V til vedlegg VI til forordning (EF) nr. 2074/2005, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-2-punkt-2-ledd-1">oppfylle kravene til dyrehelse og merknadene i sertifikatmodellene og attesteringene, som nevnt i bokstav a).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-nummer-3">3. Denne artikkel f&#xE5;r ikke anvendelse p&#xE5; akvakulturdyr beregnet p&#xE5; gjenutleggingsomr&#xE5;der eller nedsenking i vannmasser i Fellesskapet; i s&#xE5; fall f&#xE5;r artikkel 10 anvendelse.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-4">
              <h5 data-text-align="center">Artikkel 13<br/>Elektroniske sertifikater</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4-ledd-1">Elektroniske sertifikater og andre avtalte systemer som er harmonisert p&#xE5; Fellesskapsplan, kan brukes til utstedelse av sertifikater og attester som fastsatt i dette kapittelet.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-5">
              <h5 data-text-align="center">Artikkel 14<br/>Transport av akvakulturdyr</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-5-nummer-1">1. Akvakulturdyr beregnet p&#xE5; import til Fellesskapet, skal ikke transporteres under forhold som kan endre deres helsetilstand. De skal s&#xE6;rlig ikke transporteres i samme vann eller mikrocontainer som akvatiske dyr med d&#xE5;rligere helsetilstand eller som ikke er beregnet p&#xE5; import til Fellesskapet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-5-nummer-2">2. Under transporten til Fellesskapet skal akvakulturdyrene ikke tas ut av mikrocontaineren, og vannet som de transporteres i, skal ikke byttes p&#xE5; territoriet til en tredjestat som ikke er godkjent for import av slike dyr til Fellesskapet, eller som har en d&#xE5;rligere helsetilstand enn bestemmelsesstedet.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-4-kapittel-5-nummer-3">3. Dersom forsendelser av akvakulturdyr transporteres sj&#xF8;veien til Fellesskapets grense, skal en tilf&#xF8;yelse for transport av levende akvakulturdyr til sj&#xF8;s, utfylt i samsvar med modellen i del D i vedlegg IV, v&#xE6;re vedlagt det relevante helsesertifikatet.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-4-6">
              <h5 data-text-align="center">Artikkel 15<br/>Krav til utsetting av akvakulturdyr og produkter av disse samt til transportvann</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-6-nummer-1">1. Akvakulturdyr og produkter av disse som er importert til Fellesskapet og beregnet p&#xE5; konsum, skal h&#xE5;ndteres p&#xE5; en forsvarlig m&#xE5;te for &#xE5; unng&#xE5; forurensing av de naturlige vannmassene i Fellesskapet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-6-nummer-2">2. Akvakulturdyr importert til Fellesskapet, skal ikke slippes ut i naturen i Fellesskapet, med mindre det er godkjent av vedkommende myndighet p&#xE5; bestemmelsesstedet.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-6-nummer-2-ledd-1">Vedkommende myndighet kan bare gi slike godkjenninger n&#xE5;r utsettingen ikke setter helsetilstanden til akvatiske dyr p&#xE5; utsettingsstedet i fare, og den skal sikre at det treffes hensiktsmessige risikoreduserende tiltak.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-4-kapittel-6-nummer-3">3. Transportvann fra importerte forsendelser av akvakulturdyr og produkter av disse skal h&#xE5;ndteres p&#xE5; en forsvarlig m&#xE5;te for &#xE5; unng&#xE5; forurensing av de naturlige vannmassene i Fellesskapet.</article>
            </section>
          </section>
          <section class="section" data-name="kapV" id="kapittel-1-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-5">
            <h4 data-text-align="center">Kapittel V<br/>vilk&#xE5;r for transitt</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-5-1">
              <h5 data-text-align="center">Artikkel 16<br/>Transitt og lagring</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-1-ledd-1">Forsendelser av levende akvakulturdyr, rogn og usl&#xF8;yd fisk som innf&#xF8;res til Fellesskapet, men som er beregnet p&#xE5; en tredjestat, enten direkte gjennom Fellesskapet eller etter lagring i Fellesskapet, skal oppfylle kravene fastsatt i kapittel IV. Sertifikatet som ledsager forsendelsene, skal v&#xE6;re p&#xE5;f&#xF8;rt ordene &#xAB;for transit through the EC&#xBB;. Forsendelsene skal ogs&#xE5; ledsages av et sertifikat som kreves av mottakertredjestaten.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-1-ledd-2">Dersom disse forsendelsene er beregnet p&#xE5; konsum, skal de imidlertid ledsages av et helsesertifikat utfylt i samsvar med modellen i del C i vedlegg IV og de forklarende merknadene i vedlegg V.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-5-2">
              <h5 data-text-align="center">Artikkel 17<br/>Unntak for transitt gjennom Latvia, Litauen og Polen</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1">1. Som unntak fra artikkel 16 skal transitt p&#xE5; vei eller jernbane v&#xE6;re tillatt mellom de grensekontrollstasjonene i Latvia, Litauen og Polen som er oppf&#xF8;rt i vedlegget til kommisjonsvedtak 2001/881/EF, for forsendelser som kommer fra og er bestemt for Russland, direkte eller via en annen tredjestat, forutsatt at f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-1-ledd-1">forsendelsen er forseglet med et segl med l&#xF8;penummer av den offentlige veterin&#xE6;ren p&#xE5; innf&#xF8;rselsgrensekontrollstasjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-2-ledd-1">dokumentene som ledsager forsendelsen, som fastsatt i artikkel 7 i direktiv 97/78/EF, er p&#xE5; hvert ark stemplet med ordene &#xAB;Only for transit to Russia via the EC&#xBB; av den offentlige inspekt&#xF8;ren p&#xE5; innf&#xF8;rselsgrensekontrollstasjonen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-3-ledd-1">de prosedyremessige kravene fastsatt i artikkel 11 i direktiv 97/78/EF er oppfylt, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-4-ledd-1">den offentlige inspekt&#xF8;ren p&#xE5; innf&#xF8;rselsgrensekontrollstasjonen har p&#xE5; det felles veterin&#xE6;rdokument til bruk ved import, attestert at forsendelsen er godkjent for transitt.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-2">2. Forsendelsene nevnt i nr. 1, kan ikke losses eller settes p&#xE5; lager i Fellesskapet, som nevnt i artikkel 12 nr. 4 eller i artikkel 13 i direktiv 97/78/EF.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-5-kapittel-2-nummer-3">3. Vedkommende myndighet skal utf&#xF8;re regelmessige revisjoner for &#xE5; sikre at antallet forsendelser, som nevnt i nr. 1, og tilsvarende mengder produkter som forlater Fellesskapet, er i samsvar med antallet og mengdene som f&#xF8;res inn i Fellesskapet.</article>
            </section>
          </section>
          <section class="section" data-name="kapVI" id="kapittel-1-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-6">
            <h4 data-text-align="center">Kapittel VI<br/>alminnelige bestemmelser, overgangs- og sluttbestemmelser</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-6-1">
              <h5 data-text-align="center">Artikkel 18<br/>Krav til utstedelse av sertifikater fastsatt i annet fellesskapsregelverk</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1-ledd-1">Helsesertifikatene som kreves i samsvar med kapitel III, IV og V i denne forordning, skal dersom det er relevant, omfatte alle krav til utstedelse av helsesertifikat i henhold til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1-ledd-1-punkt-1-ledd-1">tiltak for &#xE5; hindre innf&#xF8;rsel av eller bekjempe sykdommer som ikke er oppf&#xF8;rt i del II av vedlegg IV til direktiv 2006/88/EF, godkjent i samsvar med artikkel 43 nr. 2 i nevnte direktiv, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-1-ledd-1-punkt-2-ledd-1">artikkel 5 i kommisjonsvedtak 2004/453/EF<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="21"><span class="footnoteLabel">1</span> EUT L 156 av 30.4.2004, s. 5.</article>
              </footer>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-6-2">
              <h5 data-text-align="center">Artikkel 19<br/>Oppheving</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-2-ledd-1">Vedtak 1999/567/EF, vedtak 2003/390/EF, vedtak 2003/804/EF, vedtak 2003/858/EF og vedtak 2006/656/EF oppheves med virkning fra 1. januar 2009.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-2-ledd-2">Henvisninger til de opphevede vedtakene skal forst&#xE5;s som henvisninger til denne forordning.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-6-3">
              <h5 data-text-align="center">Artikkel 20<br/>Overgangsbestemmelser</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-1">1. I en overgangsperiode fram til 30. juni 2009 kan akvariedyr nevnt i artikkel 4 nr. 1 bringes i omsetning uten at det gis underretning om dette via datasystemet som er opprettet i samsvar med artikkel 20 nr. 1 i direktiv 90/425/E&#xD8;F (Traces), forutsatt at de n&#xE5;r sitt endelige bestemmelsessted f&#xF8;r denne datoen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-2">2. I en overgangsperiode fram til 30. juni 2009 kan forsendelser av akvakulturdyr og produkter av disse som ledsages av et transportdokument eller helsesertifikat i samsvar med vedlegg E til direktiv 91/67/E&#xD8;F eller vedtak 1999/567/EF og 2003/390/EF, bringes i omsetning forutsatt at de n&#xE5;r sitt endelige bestemmelsessted f&#xF8;r denne datoen.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3">3. I en overgangsperiode fram til 30. juni 2009 kan f&#xF8;lgende forsendelser av akvakulturdyr og produkter av disse importeres til eller sendes i transitt gjennom Fellesskapet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3-punkt-1-ledd-1">forsendelser ledsaget av et helsesertifikat i samsvar med vedtak 2003/804/EF, vedtak 2003/858/EF og vedtak 2006/656/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3-punkt-2-ledd-1">forsendelser ledsaget av et helsesertifikat i samsvar med vedtak 2003/804/EF, vedtak 2003/858/EF og vedtak 2006/656/EF,</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-3-ledd-1">Artikkel 14 nr. 3 skal ikke gjelde forsendelser nevnt i bokstav a) og b) i denne perioden.</article></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-4">4. I en overgangsperiode fram til 31. desember 2009 kan medlemsstatene tillate import av akvakulturdyr og produkter av disse beregnet p&#xE5; konsum fra tredjestater, territorier, soner eller segmenter som er oppf&#xF8;rt i vedlegg I og II til forordning (EF) nr. 2076/2005.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-5">5. I en overgangsperiode fram til 31. desember 2010 kan medlemsstatene godkjenne importen av akvariedyr av arter som er mottakelige for epizootisk ulcerativ syndrom (EUS) beregnet utelukkende p&#xE5; lukkede akvakulturanlegg for akvariedyr, fra tredjestater eller territorier som er medlemmer av Verdens helseorganisasjon (OIE).<article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-3-nummer-5-ledd-1">I denne overgangsperioden skal kravene som gjelder EUS i del II.2 i helsesertifikatet i del B i vedlegg IV, ikke gjelde for akvariedyr som utelukkende er beregnet p&#xE5; lukkede akvakulturanlegg for akvariedyr.</article></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-6-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-6-4">
              <h5 data-text-align="center">Artikkel 21<br/>Ikrafttredelse</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-4-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-4-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2009.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-6-kapittel-4-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            </section>
          </section>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-1-7">
            <h4 data-text-align="center">Vedlegg</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-7-ledd-1">For &#xE5; lese vedlegg I&#x2013;V se her: (pdf)</article>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-2">
          <h3>Forordning (EF) nr. 1252/2008</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Nedenfor gjengis til informasjon dansk oversettelse av forordning (EF) nr. 1252/2008.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">For &#xE5; lese forordning (EF) nr. 1252/2008 se her: (pdf)</article>
          <article class="legalP" data-text-size="small" id="kapittel-1-kapittel-2-ledd-3">Dansk versjon.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-01-18-60/KAPITTEL_1-3">
          <h3>Forordninger i PDF</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Nedenfor gjengis forordning (EF) nr. 1251/2008, forordning (EF) nr. 1252/2008 og forordning (EF) nr. 719/2009.</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EF) nr. 1251/2008</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">For &#xE5; lese forordning (EF) nr. 1251/2008 se her: (pdf)</article>
          <article class="legalP" data-text-size="small" id="kapittel-1-kapittel-3-ledd-3">Uoffisiell versjon.</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EF) nr. 1252/2008</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">For &#xE5; lese forordning (EF) nr. 1252/2008 se her: (pdf)</article>
          <article class="legalP" data-text-size="small" id="kapittel-1-kapittel-3-ledd-5">Dansk versjon.</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EF) nr. 719/2009</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-6">For &#xE5; lese forordning (EF) nr. 719/2009 se her: (pdf)</article>
          <article class="legalP" data-text-size="small" id="kapittel-1-kapittel-3-ledd-7">Engelsk versjon.</article>
        </section>
      </section>
    </main>
  </body>
</html>
