<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-02-21-186</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-02-21-186</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 2 s 280</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-02-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-11/&#xA7;5</li>
            <li>forskrift/2004-04-16-630</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-02-25 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0136</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons- og kirkedepartementet 21. februar 2010 med hjemmel i lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) &#xA7; 5, jf. delegeringsvedtak 16. april 2004 nr. 630. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIV pkt. D nr. 6 (forordning (EU) nr. 1218/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-02-21-186</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Unntak</li><li>Artikkel 3. Markedsandelsgrense</li><li>Artikkel 4. S&#xE6;rlig alvorlige begrensninger</li><li>Artikkel 5. Anvendelse av markedsandelsgrensen</li><li>Artikkel 6. Overgangsperiode</li><li>Artikkel 7. Gyldighetstid</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-02-21-186" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-02-21-186/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel V skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel V. Om anvendelse av E&#xD8;S-avtalen artikkel 53 nr. 3 p&#xE5; visse grupper av spesialiseringsavtaler<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Endringene i dette kapittel ved forskrift [...] svarer til E&#xD8;S-avtalens vedlegg XIV pkt. D nr. 6, inntatt ved E&#xD8;S-komiteens beslutning nr. 3/2011 av 11. februar 2011 og kommisjonsforordning (EU) nr. 1218/2010 av 14. desember 2010, kunngjort i EUT L 335, 18.12.2010, s. 43.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>[I henhold til E&#xD8;S-avtalen protokoll 1 punkt 1 er EU-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</i>
        </article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til r&#xE5;dsforordning (E&#xD8;F) nr. 2821/71 av 20. desember 1971 om anvendelse av bestemmelsene i traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4">etter offentliggj&#xF8;ring av utkast til forordning,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker og</article>
        <article class="legalP" id="kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Ved forordning (E&#xD8;F) nr. 2821/71 gis Kommisjonen myndighet til gjennom en forordning &#xE5; anvende artikkel 101 nr. 3 i traktaten om Den europeiske unions virkem&#xE5;te<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="4">*</sup> p&#xE5; visse grupper av avtaler, beslutninger og samordnet opptreden som faller inn under virkeomr&#xE5;det for traktatens artikkel 101 nr. 1 og som gjelder spesialisering, herunder avtaler som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re spesialiseringen.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">I kommisjonsforordning (EF) nr. 2658/2000 av 29. november 2000 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; grupper av spesialiseringsavtaler<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup> defineres grupper av spesialiseringsavtaler som Kommisjonen anser for normalt &#xE5; oppfylle vilk&#xE5;rene fastsatt i traktatens artikkel 101 nr. 3. I betraktning av de generelt positive erfaringene med anvendelsen av nevnte forordning, som opph&#xF8;rer &#xE5; gjelde 31. desember 2010, og idet det tas hensyn til ytterligere erfaringer som er gjort siden forordningen ble vedtatt, b&#xF8;r det vedtas en ny gruppeunntaksforordning.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Denne forordning b&#xF8;r b&#xE5;de sikre en effektiv beskyttelse av konkurransen og s&#xF8;rge for en tilfredsstillende rettssikkerhet for foretakene. I arbeidet med &#xE5; n&#xE5; disse m&#xE5;lene b&#xF8;r det tas hensyn til behovet for i st&#xF8;rst mulig grad &#xE5; forenkle den administrative kontrollen og den rettslige rammen. Dersom partenes markedsmakt ikke overstiger et visst niv&#xE5;, kan det ved anvendelsen av traktatens artikkel 101 nr. 3 vanligvis antas at de positive virkningene av spesialiseringsavtaler oppveier de negative virkningene de m&#xE5;tte ha for konkurransen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">For anvendelsen av traktatens artikkel 101 nr. 3 ved forordning er det ikke n&#xF8;dvendig &#xE5; definere hvilke avtaler som kan komme inn under traktatens artikkel 101 nr. 1. Ved den individuelle vurdering av avtaler i henhold til traktatens artikkel 101 nr. 1 m&#xE5; det tas hensyn til flere faktorer, s&#xE6;rlig markedsstrukturen p&#xE5; det relevante marked.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Fordelen gitt ved unntaket som fastsettes ved denne forordning, b&#xF8;r v&#xE6;re forbeholdt avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Sannsynligheten for at avtaler om produksjonsmessig spesialisering bidrar til &#xE5; bedre produksjonen eller distribusjonen av varer er st&#xF8;rst dersom partene har utfyllende kompetanse, eiendeler eller virksomhet, ettersom de da kan konsentrere seg om &#xE5; framstille visse produkter og p&#xE5; den m&#xE5;ten arbeide mer rasjonelt og tilby billigere produkter. Det samme gjelder vanligvis for avtaler om spesialisering innen tilrettelegging av tjenester. Med effektiv konkurranse er det sannsynlig at forbrukerne vil f&#xE5; en rimelig andel av fordelene som oppn&#xE5;s.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Slike fordeler kan ogs&#xE5; oppn&#xE5;s ved avtaler der en part helt eller delvis gir avkall p&#xE5; &#xE5; framstille bestemte produkter eller tilrettelegge bestemte tjenester til fordel for en annen part (&#xAB;ensidig spesialisering&#xBB;), ved avtaler der hver part helt eller delvis gir avkall p&#xE5; &#xE5; framstille bestemte produkter eller tilrettelegge bestemte tjenester til fordel for en annen part (&#xAB;gjensidig spesialisering&#xBB;), og ved avtaler der partene i fellesskap framstiller bestemte produkter eller tilrettelegger bestemte tjenester (&#xAB;felles produksjon&#xBB;). Innenfor rammen av denne forordning inneb&#xE6;rer begrepene ensidig og gjensidig spesialisering ikke at en part m&#xE5; redusere sin kapasitet, ettersom det er tilstrekkelig at produksjonsvolumet reduseres. Begrepet felles produksjon inneb&#xE6;rer imidlertid ikke et krav om at partene hver for seg reduserer sin produksjonsvirksomhet utenfor virkeomr&#xE5;det for sin planlagte avtale om felles produksjon.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">Avtaler om ensidig og gjensidig spesialisering er av en slik art at de forutsetter at partene er virksomme p&#xE5; det samme produktmarkedet. Det er ikke n&#xF8;dvendig at partene er virksomme p&#xE5; det samme geografiske markedet. Anvendelsen av denne forordning p&#xE5; avtaler om ensidig og gjensidig spesialisering b&#xF8;r derfor begrenses til situasjoner der partene er virksomme p&#xE5; det samme produktmarkedet. Avtaler om felles produksjon kan inng&#xE5;s av parter som allerede er virksomme p&#xE5; det samme produktmarkedet, men ogs&#xE5; av parter som &#xF8;nsker &#xE5; f&#xE5; adgang til et produktmarked ved hjelp av avtalen. Derfor b&#xF8;r avtaler om felles produksjon omfattes av denne forordning uavhengig av om partene allerede er virksomme p&#xE5; det samme markedet.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">For &#xE5; sikre at fordelene ved spesialisering oppn&#xE5;s uten at en av partene helt forlater markedet i senere ledd enn produksjonsleddet, b&#xF8;r avtaler om ensidig og gjensidig spesialisering omfattes av denne forordning bare dersom de inneholder bestemmelser om kj&#xF8;ps- og leveringsforpliktelser eller felles distribusjon. Kj&#xF8;ps- og leveringsforpliktelsene kan, men m&#xE5; ikke v&#xE6;re av eksklusiv art.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">Det kan antas at n&#xE5;r partenes andel av det relevante marked for de produktene som er gjenstand for en spesialiseringsavtale, ikke overstiger et visst niv&#xE5;, vil avtalene som regel f&#xF8;re til &#xF8;konomisk gevinst i form av stordriftsfordeler eller bedre produksjonsteknologi, samtidig som forbrukerne gis en rimelig andel av de fordeler som oppn&#xE5;s. Dersom produktene som framstilles i henhold til en spesialiseringsavtale, er mellomprodukter som en eller flere av partene helt eller delvis bruker som innsatsprodukter i sin egen produksjon av visse produkter i senere ledd som de deretter selger p&#xE5; markedet, b&#xF8;r unntaket i henhold til denne forordning gis bare dersom partenes andel av det relevante markedet for disse produktene i senere ledd ikke overstiger et bestemt niv&#xE5;. Dersom bare partenes andel av markedet for mellomproduktene tas i betraktning i et slikt tilfelle, overses den mulige risikoen for at konkurrenter utestenges fra markedet for produktene i senere ledd eller utsettes for en pris&#xF8;kning p&#xE5; innsatsprodukter p&#xE5; sistnevnte marked. Det foreligger imidlertid ingen formodning om at spesialiseringsavtaler omfattes av traktatens artikkel 101 nr. 1 eller ikke oppfyller vilk&#xE5;rene i traktatens artikkel 101 nr. 3, n&#xE5;r markedsandelsgrensen fastsatt i denne forordning er overskredet eller andre vilk&#xE5;r i forordningen ikke er oppfylt. I slike tilfeller m&#xE5; det foretas en individuell vurdering av spesialiseringsavtalen i henhold til traktatens artikkel 101.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-ledd-6-punkt-11-ledd-1">Avtaler som inneholder begrensninger som ikke er absolutt n&#xF8;dvendige for &#xE5; oppn&#xE5; de positive virkningene av en spesialiseringsavtale, b&#xF8;r ikke unntas etter denne forordning. I prinsippet b&#xF8;r avtaler som inneholder visse alvorlige konkurransebegrensninger knyttet til fastsettelse av priser til tredjemann, begrensninger i produksjon eller salg og fordeling av markeder eller kunder, utelukkes fra unntaket gitt ved denne forordning, uavhengig av partenes markedsandel.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-ledd-6-punkt-12-ledd-1">Markedsandelsgrensen, det at visse avtaler ikke unntas, samt vilk&#xE5;rene fastsatt i denne forordning sikrer normalt at de avtaler som omfattes av gruppeunntaket, ikke gir partene mulighet til &#xE5; utelukke konkurransen for en betydelig del av de aktuelle produktene eller tjenestene.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-ledd-6-punkt-13-ledd-1">I henhold til artikkel 29 nr. 1 i r&#xE5;dsforordning (EF) nr. 1/2003 av 16. desember 2002 om gjennomf&#xF8;ring av konkurransereglene fastsatt i traktatens artikkel 81 og 82<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="5">3</sup> kan Kommisjonen trekke tilbake fordelen gitt ved denne forordning, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som ikke er forenlige med traktatens artikkel 101 nr. 3.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-ledd-6-punkt-14-ledd-1">I henhold til artikkel 29 nr. 2 i forordning (EF) nr. 1/2003 kan en medlemsstats konkurransemyndighet trekke tilbake fordelen gitt ved denne forordning med hensyn til en medlemsstats territorium, eller en del av det, dersom den i et bestemt tilfelle fastsl&#xE5;r at en avtale som unntaket i denne forordning f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som er uforenlige med traktatens artikkel 101 nr. 3 p&#xE5; medlemsstatens territorium, eller en del av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-ledd-6-punkt-15-ledd-1">Fordelen gitt ved denne forordning kan trekkes tilbake i henhold til artikkel 29 i forordning (EF) nr. 1/2003 for eksempel dersom det relevante marked er sv&#xE6;rt konsentrert og konkurransen allerede er svak, s&#xE6;rlig p&#xE5; grunn av andre markedsdeltakeres respektive markedsandel eller forbindelser mellom andre markedsdeltakere som f&#xF8;lge av parallelle spesialiseringsavtaler.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-ledd-6-punkt-16-ledd-1">For &#xE5; lette inng&#xE5;elsen av spesialiseringsavtaler, som kan p&#xE5;virke partenes struktur, b&#xF8;r gyldighetstiden for denne forordning fastsettes til tolv &#xE5;r.]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT L 285 av 29.12.1971, s. 46.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> EFT L 304 av 5.12.2000, s. 3.</article>
          <article class="footnote" data-name="*" data-unique-footnote-counter="4"><span class="footnoteLabel">*</span> Med virkning fra 1. desember 2009 har artikkel 81 i EF-traktaten blitt artikkel 101 i traktaten om Den europeiske unions virkem&#xE5;te (TEUV). De to artiklene er innholdsmessig identiske. I denne forordning skal henvisninger til artikkel 101 i TEUV forst&#xE5;s som henvisninger til artikkel 81 i EF-traktaten der det er relevant. Ved TEUV ble det ogs&#xE5; gjort visse endringer i terminologien, for eksempel ble &#xAB;Fellesskapet&#xBB; endret til &#xAB;Unionen&#xBB; og &#xAB;felles marked&#xBB; til &#xAB;indre marked&#xBB;. Terminologien fra TEUV blir brukt i hele denne forordning.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="5"><span class="footnoteLabel">3</span> EFT L 1 av 4.1.2003, s. 1.</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;spesialiseringsavtale&#xBB; en avtale om ensidig spesialisering, en avtale om gjensidig spesialisering eller en avtale om felles produksjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;avtale om ensidig spesialisering&#xBB; en avtale mellom to parter som er virksomme p&#xE5; det samme produktmarkedet, der den ene parten g&#xE5;r med p&#xE5; helt eller delvis &#xE5; slutte &#xE5; produsere bestemte produkter eller p&#xE5; &#xE5; avst&#xE5; fra &#xE5; produsere disse produktene, og p&#xE5; &#xE5; kj&#xF8;pe dem av den andre parten, som g&#xE5;r med p&#xE5; &#xE5; produsere og levere dem,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;avtale om gjensidig spesialisering&#xBB; en avtale mellom to eller flere parter som er virksomme p&#xE5; det samme produktmarkedet, der to eller flere parter p&#xE5; gjensidig grunnlag g&#xE5;r med p&#xE5; helt eller delvis &#xE5; slutte eller avst&#xE5; fra &#xE5; produsere bestemte, men forskjellige produkter, og p&#xE5; &#xE5; kj&#xF8;pe disse produktene av de andre partene, som g&#xE5;r med p&#xE5; &#xE5; produsere og levere dem,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;avtale om felles produksjon&#xBB; en avtale der to eller flere parter blir enige om &#xE5; produsere bestemte produkter sammen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;avtale&#xBB; en avtale, en beslutning truffet av en sammenslutning av foretak, eller en samordnet opptreden,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;produkt&#xBB; en vare eller en tjeneste, herunder b&#xE5;de innsatsvarer og tjenester i mellomleddet og ferdige varer og tjenester, men ikke distribusjons- og utleietjenester,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;produksjon&#xBB; framstilling av varer eller forberedelse av tjenester, herunder produksjon ved bruk av underleverand&#xF8;r,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;forberedelse av tjenester&#xBB; virksomhet som ut&#xF8;ves forut for ytingen av tjenester til kunder,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;relevant marked&#xBB; det relevante produktmarked og geografiske marked som spesialiseringsproduktene tilh&#xF8;rer, og dessuten, dersom spesialiseringsproduktene er mellomprodukter som en eller flere av partene helt eller delvis bruker internt til framstilling av produkter i senere ledd, det relevante produktmarked og geografiske marked som produktene i senere ledd tilh&#xF8;rer,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1">&#xAB;spesialiseringsprodukt&#xBB; produkt som framstilles innenfor rammen av en spesialiseringsavtale,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11-ledd-1">&#xAB;produkt i senere ledd&#xBB; et produkt som en eller flere av partene bruker et spesialiseringsprodukt som innsatsprodukt i, og som disse partene selger p&#xE5; markedet,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12-ledd-1">&#xAB;konkurrerende foretak&#xBB; en faktisk eller potensiell konkurrent,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1">&#xAB;faktisk konkurrent&#xBB; et foretak som er virksomt p&#xE5; det samme relevante markedet,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14-ledd-1">&#xAB;potensiell konkurrent&#xBB; et foretak som i frav&#xE6;r av spesialiseringsavtalen, p&#xE5; et realistisk grunnlag og ikke bare som en teoretisk mulighet, ved en liten, men varig &#xF8;kning i de relative prisene, innen h&#xF8;yst tre &#xE5;r vil kunne foreta de n&#xF8;dvendige tilleggsinvesteringer eller p&#xE5;ta seg andre n&#xF8;dvendige byttekostnader for &#xE5; komme inn p&#xE5; det relevante markedet,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15-ledd-1">&#xAB;eksklusiv leveringsforpliktelse&#xBB; en forpliktelse til ikke &#xE5; levere spesialiseringsproduktet til andre konkurrerende foretak enn en avtalepart,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16-ledd-1">&#xAB;eksklusiv kj&#xF8;psforpliktelse&#xBB; en forpliktelse til &#xE5; kj&#xF8;pe spesialiseringsproduktet bare av en avtalepart,</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1">&#xAB;felles&#xBB;, i forbindelse med distribusjon, at partene <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1-punkt-1-ledd-1">utf&#xF8;rer distribusjonen av produktene gjennom en felles gruppe eller organisasjon eller et felles foretak, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1-punkt-2-ledd-1">utpeker en tredjemann som distribut&#xF8;r med eller uten enerett, forutsatt at denne tredjemann ikke er et konkurrerende foretak,</article></article></li></ul></article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1">&#xAB;distribusjon&#xBB; distribusjon, herunder salg av varer og yting av tjenester.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. I dette kapittel skal betegnelsene &#xAB;foretak&#xBB; og &#xAB;part&#xBB; omfatte deres respektive tilknyttede foretak.<p class="leddfortsettelse">Med &#xAB;tilknyttede foretak&#xBB; menes:</p><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">foretak der en part i spesialiseringsavtalen, direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">har myndighet til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettighetene,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">har myndighet til &#xE5; utnevne mer enn halvparten av medlemmene i kontrollorganet, styret eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">foretak som overfor en part i spesialiseringsavtalen direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">foretak der et foretak nevnt i bokstav b direkte eller indirekte har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4-ledd-1">foretak der en part i spesialiseringsavtalen sammen med ett eller flere av foretakene nevnt i bokstav a, b eller c, eller foretak der to eller flere av de sistnevnte foretak i fellesskap har de rettigheter eller den myndighet som er nevnt i bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1">foretak der de rettigheter eller den myndighet som er nevnt i bokstav a i fellesskap innehas av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1-punkt-1-ledd-1">partene i spesialiseringsavtalen eller deres respektive tilknyttede foretak nevnt i bokstav a til d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1">en eller flere av partene i spesialiseringsavtalen eller ett eller flere av deres tilknyttede foretak nevnt i bokstav a til d og en eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. I henhold til E&#xD8;S-avtalen artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel erkl&#xE6;res det at E&#xD8;S-avtalen artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; spesialiseringsavtaler.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-1">Dette unntak f&#xE5;r anvendelse i den utstrekning slike avtaler inneholder konkurransebegrensninger som faller inn under virkeomr&#xE5;det for E&#xD8;S-avtalen artikkel 53 nr. 1.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Unntaket fastsatt i nr. 1 f&#xE5;r anvendelse p&#xE5; spesialiseringsavtaler som inneholder bestemmelser om overdragelse eller lisensiering av immaterialrettigheter til en eller flere av partene, forutsatt at disse bestemmelsene ikke utgj&#xF8;r hovedform&#xE5;let med avtalene, men er direkte knyttet til og n&#xF8;dvendige for gjennomf&#xF8;ringen av disse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Unntaket fastsatt i nr. 1 f&#xE5;r anvendelse p&#xE5; spesialiseringsavtaler der<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1-ledd-1">partene p&#xE5;tar seg en eksklusiv kj&#xF8;psforpliktelse eller en eksklusiv leveringsforpliktelse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-2-ledd-1">partene ikke hver for seg selger spesialiseringsproduktene, men distribuerer dem i fellesskap.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Markedsandelsgrense</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Unntaket fastsatt i artikkel 2 f&#xE5;r anvendelse p&#xE5; det vilk&#xE5;r at partenes samlede markedsandel ikke overstiger 20&#xA0;% av noe relevant marked.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">S&#xE6;rlig alvorlige begrensninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Unntaket fastsatt i artikkel 2 f&#xE5;r ikke anvendelse p&#xE5; spesialiseringsavtaler som, direkte eller indirekte, alene eller i kombinasjon med andre faktorer under partenes kontroll, har noen av f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">&#xE5; fastsette priser ved salg av produktene til tredjemann, med unntak av fastsettelse av prisene til direkte kunder i forbindelse med felles distribusjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">&#xE5; begrense produksjon eller salg, med unntak av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">bestemmelser om den avtalte mengde produkter innenfor rammen av en avtale om ensidig eller gjensidig spesialisering, eller fastsettelse av kapasitet og produksjonsvolum innenfor rammen av en felles produksjonsavtale, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">fastsettelse av salgsm&#xE5;l i forbindelse med felles distribusjon,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">&#xE5; fordele markeder eller kunder.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">Anvendelse av markedsandelsgrensen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved anvendelsen av markedsandelsgrensen fastsatt i artikkel 3 skal f&#xF8;lgende regler gjelde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">Markedsandelen skal beregnes p&#xE5; grunnlag av salgsverdien p&#xE5; markedet; dersom det ikke foreligger noen opplysninger om salgsverdien p&#xE5; markedet, kan anslag basert p&#xE5; andre p&#xE5;litelige markedsopplysninger, herunder opplysninger om salgsvolumet p&#xE5; markedet, brukes til &#xE5; beregne partenes markedsandel.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">Markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">Markedsandelen som innehas av foretakene nevnt i artikkel 1 nr. 2 annet ledd bokstav e, skal fordeles likt mellom de foretak som har de rettigheter eller den myndighet som er oppf&#xF8;rt i bokstav a i nevnte ledd.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">Dersom markedsandelen nevnt i artikkel 3 i utgangspunktet ikke er p&#xE5; over 20&#xA0;%, men senere stiger til over dette niv&#xE5; uten &#xE5; overskride 25&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i to sammenhengende kalender&#xE5;r etter det &#xE5;ret da grensen p&#xE5; 20&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-5-ledd-1">Dersom markedsandelen nevnt i artikkel 3 i utgangspunktet ikke er p&#xE5; over 20&#xA0;%, men senere stiger til over 25&#xA0;%, f&#xE5;r unntaket fastsatt i artikkel 2 fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; 25&#xA0;% f&#xF8;rste gang ble overskredet.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-6-ledd-1">Anvendelsen av bokstav d og e kan ikke kombineres slik at et tidsrom p&#xE5; to kalender&#xE5;r overskrides.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalen artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. januar 2011 til 31. desember 2012 med hensyn til avtaler som allerede var tr&#xE5;dt i kraft 31. desember 2010, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfyller vilk&#xE5;rene for unntak fastsatt i kapittel V i denne forskrift, slik det l&#xF8;d f&#xF8;r opphevelsen ved forskrift [...].</article>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Gyldighetstid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dette kapittel gjelder fra 1. januar 2011.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Det gjelder til 31. desember 2022.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-02-21-186/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
