<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ytterligere krav til behandling mot lakselus f&#xF8;rste halv&#xE5;r 2012</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-19-1401</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-19-1401</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 15 s 2082</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-12-19 &#x2013; 2012-06-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2008-06-17-819/&#xA7;40</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-12-29 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1089</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om krav til behandling mot lakselus</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ytterligere krav til behandling mot lakselus f&#xF8;rste halv&#xE5;r 2012</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 19. desember 2011 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790, og forskrift 17. juni 2008 nr. 819 om omsetning av akvakulturdyr og produkter av akvakulturdyr, forebygging og bekjempelse av smittsomme sykdommer hos akvatiske dyr &#xA7; 40.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-19-1401</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ytterligere krav til behandling mot lakselus f&#xF8;rste halv&#xE5;r 2012<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Saklig og geografisk virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Plan for samordning av behandlinger mot lakselus</li><li>&#xA7; 5. Telling av lakselus f&#xF8;r og under gjennomf&#xF8;ring av samordnet behandling</li><li>&#xA7; 6. Tiltaksgrense og tidsrom for samordnet v&#xE5;rbehandling</li><li>&#xA7; 7. Samordnet behandling mot lakselus</li><li>&#xA7; 8. Behandlingsm&#xE5;te</li><li>&#xA7; 9. Varsling og unntak fra behandling</li><li>&#xA7; 10. Tilsyn og vedtak</li><li>&#xA7; 11. Tvangsmulkt</li><li>&#xA7; 12. Straff</li><li>&#xA7; 13. Dispensasjon</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-19-1401" id="dokument">
      <h1>Forskrift om ytterligere krav til behandling mot lakselus f&#xF8;rste halv&#xE5;r 2012</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; fremme fiskehelsen ved &#xE5; redusere forekomsten av lakselus i akvakulturanlegg slik at lakselus ikke f&#xF8;rer til uakseptabel negativ p&#xE5;virkning p&#xE5; viltlevende bestander av laks.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Saklig og geografisk virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for akvakulturanlegg i sj&#xF8; med atlantisk laks, &#xF8;rret og regnbue&#xF8;rret.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften omfatter krav til planer for og gjennomf&#xF8;ring av samordnede behandlinger mot lakselus. Kravene gjelder i tillegg til krav fastsatt i forskrift 18. august 2009 nr. 1095 om bekjempelse av lus i akvakulturanlegg.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forskriften retter seg mot enhver som har eller plikter &#xE5; ha godkjenning etter forskrift 17. juni 2008 nr. 823 om etablering og utvidelse av akvakulturanlegg, zoobutikker m.m.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Forskriften gjelder akvakulturanleggene i Rogaland, Hordaland, Sogn og Fjordane, M&#xF8;re og Romsdal, S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag og Nordland fylker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>Behandling:</i> Medikamentell avlusning ved bad eller gjennom f&#xF4;r, eller andre metoder som fjerner lus, herunder mekanisk fjerning. Behandling regnes som vellykket dersom den reduserer antallet lakselus som telles i samsvar med &#xA7; 5 med 90&#xA0;%, med mindre annet er avklart med Mattilsynet. Bruk av rensefisk regnes ikke som behandling.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>Bevegelige stadier:</i> Voksne hannlus og halvvoksne (preadulte) stadier av lakselus.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>Lakselus:</i> Hoppekreps av arten <i>Lepeophtheirus salmonis</i>.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1"><i>Voksen hunnlus:</i> Kj&#xF8;nnsmoden hunnlus med eller uten eggstrenger.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plan for samordning av behandlinger mot lakselus</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Innen 1. februar 2012 skal hvert akvakulturanlegg sende inn en oppdatert plan for forebygging og bekjempelse av lakselus, jf. &#xA7; 6 i forskrift 18. august 2009 nr. 1095 om bekjempelse av lus i akvakulturanlegg, til Mattilsynet. Planen skal minimum inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">Angivelse av tidsrom for samordnet behandling i henhold til &#xA7; 6. Tidsrommet skal strekke seg over maksimalt tre uker og skal velges slik at smittepresset p&#xE5; utvandrende vill laksesmolt blir lavest mulig.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Informasjon om hvilke akvakulturanlegg i omr&#xE5;det behandlingen skal samordnes med.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">Beskrivelse av hva som er lagt til grunn for fastsetting av tidsrommet for samordnet behandling og avgrensingen av omr&#xE5;det som skal samordne bekjempelsen av lakselus.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Mattilsynet kan kreve endring av planene, herunder hvilke akt&#xF8;rer som skal v&#xE6;re omfattet av planen. Mattilsynet kan ogs&#xE5; fastsette egnet tidsrom for behandling dersom plan mangler eller ikke anses tilstrekkelig for &#xE5; ivareta forskriftens form&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Telling av lakselus f&#xF8;r og under gjennomf&#xF8;ring av samordnet behandling</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det skal gjennomf&#xF8;res en telling av lakselus p&#xE5; fisk i alle produksjonsenheter i akvakulturanlegget i l&#xF8;pet av de siste 14 dagene f&#xF8;r planlagt samordnet behandling mot lakselus.</article>
        <article class="legalP" id="paragraf-5-ledd-2">I akvakulturanlegg som skal gjennomf&#xF8;re den samordnede behandlingen med et oralt lusemiddel, skal det gjennomf&#xF8;res en telling av lakselus p&#xE5; fisk i alle produksjonsenheter i akvakulturanlegget i l&#xF8;pet av de siste 14 dagene f&#xF8;r den orale behandlingen iverksettes.</article>
        <article class="legalP" id="paragraf-5-ledd-3">I akvakulturanlegg som gjennomf&#xF8;rer samordnet v&#xE5;rbehandling ved hjelp av et oralt lusemiddel, skal det gjennomf&#xF8;res en telling av lakselus p&#xE5; fisk i alle produksjonsenheter i akvakulturanlegget midt i behandlingsperioden p&#xE5; tre uker som er bestemt i henhold til &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tiltaksgrense og tidsrom for samordnet v&#xE5;rbehandling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det skal gjennomf&#xF8;res samordnede behandlinger mot lakselus om v&#xE5;ren i akvakulturanlegg hvor det, ved telling i samsvar med &#xA7; 5, er p&#xE5;vist 0,1 lakselus eller flere av bevegelige stadier og voksen hunnlus i gjennomsnitt per fisk. Etter vellykket behandling gjelder bestemmelsene i forskrift 18. august 2009 nr. 1095 om bekjempelse av lus i akvakulturanlegg.</article>
        <article class="legalP" id="paragraf-6-ledd-2">I Rogaland, Hordaland, Sogn og Fjordane og M&#xF8;re og Romsdal fylker skal akvakulturanleggene i tidsrommet fra og med 16. mars til og med 20. april 2012 gjennomf&#xF8;re samordnet v&#xE5;rbehandling i l&#xF8;pet av en periode p&#xE5; maksimalt tre uker, dersom tiltaksgrensen i henhold til f&#xF8;rste ledd er oversteget.</article>
        <article class="legalP" id="paragraf-6-ledd-3">I S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag og Nordland fylker skal akvakulturanleggene i tidsrommet fra og med 29. mars til og med 3. mai 2012 gjennomf&#xF8;re samordnet v&#xE5;rbehandling i l&#xF8;pet av en periode p&#xE5; maksimalt tre uker, dersom tiltaksgrensen i henhold til f&#xF8;rste ledd er oversteget.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Mattilsynet kan fastsette forskrift om endring av tidsrommet for behandling og geografisk inndeling i andre og tredje ledd dersom dette er n&#xF8;dvendig for &#xE5; ivareta forskriftens form&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Samordnet behandling mot lakselus</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved gjennomf&#xF8;ring av samordnet behandling skal hele akvakulturanlegget behandles. Samordnet behandling skal gjennomf&#xF8;res slik at effekten inntrer innenfor en periode p&#xE5; maksimalt tre uker innenfor sonene som er bestemt i henhold til &#xA7; 4.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Dersom telling etter &#xA7; 5 tredje ledd viser at det orale legemiddelet ikke vil ha vellykket effekt i henhold til &#xA7; 3 a) innen utl&#xF8;pet av tidsrommet for samordnet v&#xE5;rbehandling, skal det umiddelbart iverksettes alternativ behandling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Behandlingsm&#xE5;te</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Behandling skal gjennomf&#xF8;res i tr&#xE5;d med forskrift 18. august 2009 nr. 1095 om bekjempelse av lus i akvakulturanlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Varsling og unntak fra behandling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom v&#xE6;r eller andre forhold som virksomheten ikke har kontroll over, medf&#xF8;rer at behandlingen m&#xE5; avbrytes eller ikke kan gjennomf&#xF8;res i henhold til planen, skal Mattilsynet varsles umiddelbart. Behandling skal gjennomf&#xF8;res s&#xE5; snart det er mulig etter avbruddet eller utsettelsen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Akvakulturanlegg som er under utslakting i periodene for de samordnede behandlingene, kan unnlate behandling dersom fisken vil v&#xE6;re ferdig slaktet ut i l&#xF8;pet av perioden og f&#xF8;r det har utviklet seg kj&#xF8;nnsmodne hunnlus.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Behandling kan unnlates i akvakulturanlegg som benytter rensefisk, dersom det ved telling i henhold til &#xA7; 5 ikke p&#xE5;vises voksne hunnlus og det ikke forventes at det utvikles voksne hunnlus f&#xF8;r fastsatt tidsrom for samordnet behandling er passert.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Det skal umiddelbart etter telling meldes fra til Mattilsynet dersom behandling kan unnlates i samsvar med tredje ledd. Meldingen skal inneholde dokumentasjon p&#xE5; at det ikke forekommer voksne hunnlus i akvakulturanlegget, og begrunnelse for vurdering av at voksne hunnlus ikke vil utvikles.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Dersom virksomhetene unnlater &#xE5; etterkomme enkeltvedtak innen fastsatt frist, kan Mattilsynet for hver p&#xE5;begynte 10&#xA0;000 fisk i akvakulturanlegget fastsette l&#xF8;pende dagmulkt til folketrygdens grunnbel&#xF8;p dividert med 36,5.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Tvangsmulkten kan fastsettes i forbindelse med enkeltvedtaket. Tvangsmulkten l&#xF8;per fra den dagen fristen l&#xF8;per ut og inntil det forhold som er i strid med forskriften er rettet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften, eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Mattilsynet kan dispensere fra kravene i forskriften dersom det p&#xE5; grunn av fiskens helsesituasjon ikke er forsvarlig &#xE5; gjennomf&#xF8;re behandling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-19-1401/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Denne forskrift trer i kraft straks og gjelder til 1. juli. 2012.</article>
      </article>
    </main>
  </body>
</html>
