<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-03-25-335</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-03-25-335</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 3 s 432</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-03-25</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-27-71/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-04-01 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0225</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Planretningslinjer for strandsonen langs sj&#xF8;en</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 25. mars 2011, jf. lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 6-2. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-03-25-335</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en<ul class="tocSubUl"><li>1. Form&#xE5;l</li><li>2. Virkeomr&#xE5;de</li><li>3. Offentlige myndigheters oppgaver og ansvar</li><li>4. Geografisk differensiering<ul class="tocSubUl"><li>4.1 Inndeling i tre hovedomr&#xE5;der</li><li>4.2 Differensiering gjennom planleggingen</li></ul></li><li>5. Kystkommunene i Oslofjordregionen<ul class="tocSubUl"><li>5.1 Omr&#xE5;dene avgrenses slik:</li><li>5.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</li><li>5.3 Rikspolitiske retningslinjer for planlegging i kyst- og sj&#xF8;omr&#xE5;der i Oslofjordregionen<ul class="tocSubUl"><li>5.3.1 Geografisk virkeomr&#xE5;de</li><li>5.3.2 Bakgrunn</li><li>5.3.3 Nasjonale m&#xE5;l<ul class="tocSubUl"><li>5.3.3.1 Hovedm&#xE5;l</li><li>5.3.3.2 Delm&#xE5;l</li></ul></li><li>5.3.4 Retningslinjer for disponering av arealer og naturressurser inndelt i fire kategorier<ul class="tocSubUl"><li>5.3.4.1 Definisjoner</li><li>5.3.4.2 Byggeomr&#xE5;der</li><li>5.3.4.3 &#xC5;pne omr&#xE5;der (landbruks-, natur- og friluftsomr&#xE5;der)</li><li>5.3.4.4 Strandsone</li><li>5.3.4.5 Sj&#xF8;omr&#xE5;der</li></ul></li></ul></li></ul></li><li>6. Andre omr&#xE5;der der presset p&#xE5; arealene er stort<ul class="tocSubUl"><li>6.1 Omr&#xE5;dene avgrenses slik:</li><li>6.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</li></ul></li><li>7. Omr&#xE5;der med mindre press p&#xE5; arealene<ul class="tocSubUl"><li>7.1 Omr&#xE5;dene avgrenses slik:</li><li>7.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</li></ul></li><li>8. Regionale planer</li><li>9. Evaluering</li><li>10. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-03-25-335" id="dokument">
      <h1>Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sj&#xF8;en</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_1">
        <h2>1. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Form&#xE5;let med disse retningslinjene er &#xE5; tydeliggj&#xF8;re nasjonal arealpolitikk i 100-metersbeltet langs sj&#xF8;en. M&#xE5;let er &#xE5; ivareta allmenne interesser og unng&#xE5; uheldig bygging langs sj&#xF8;en, jf. forbudet mot tiltak i 100-metersbeltet langs sj&#xF8;en i &#xA7; 1-8 i plan- og bygningsloven 27. juni 2008 nr. 71 (plan- og bygningsloven). Det skal gjennomf&#xF8;res en sterkere geografisk differensiering, der vernet gj&#xF8;res strengest i sentrale omr&#xE5;der der presset p&#xE5; arealene er stort.</article>
        <article class="legalP" id="kapittel-1-ledd-2">I plan- og bygningsloven 27. juni 2008 nr. 71 er bestemmelsen om forbud mot bygging og andre tiltak i 100-metersbeltet langs sj&#xF8;en klargjort og strammet inn. I &#xA7; 1-8 f&#xF8;rste ledd framg&#xE5;r uttrykkelig at det i 100-metersbeltet skal tas s&#xE6;rlig hensyn til natur- og kulturmilj&#xF8;, friluftsliv, landskap og andre allmenne interesser.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Retningslinjene utdyper loven og gir statlige f&#xF8;ringer for kommunenes og fylkeskommunenes planlegging.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene gjelder i 100-metersbeltet langs sj&#xF8;en, med den rekkevidde som f&#xF8;lger av plan- og bygningsloven &#xA7; 1-8. Forbudet i 100-metersbeltet gjelder ikke der annen byggegrense er fastsatt i kommuneplanens arealdel eller reguleringsplan. Forbudet gjelder heller ikke der kommunen har gitt bestemmelser etter loven &#xA7; 11-11 nr. 4 om oppf&#xF8;ring av n&#xF8;dvendige bygninger, mindre anlegg og opplag som skal tjene til landbruk, reindrift, fiske, akvakultur eller ferdsel til sj&#xF8;s.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Alle kommuner er etter loven forpliktet til &#xE5; ha en oppdatert kommuneplan. I 100-metersbeltet langs sj&#xF8;en er det s&#xE6;rlig viktig at kravet oppfylles, fordi unntaket for bygning, konstruksjon, anlegg eller innhegning som er n&#xF8;dvendig for landbruket faller bort seinest 1. juli 2013.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Rikspolitiske retningslinjer for planlegging i kyst- og sj&#xF8;omr&#xE5;der i Oslofjordregionen videref&#xF8;res i de nye retningslinjene pkt. 5, med noen endringer. Retningslinjene for Oslofjordregionen gjelder ogs&#xE5; for sj&#xF8;omr&#xE5;der og for omr&#xE5;der bak 100-metersbeltet, og dette virkeomr&#xE5;det videref&#xF8;res i pkt. 5.3.1 nedenfor.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Arealbruken p&#xE5; land og sj&#xF8; b&#xF8;r ses i sammenheng, jf. plan- og bygningsloven &#xA7; 11-7 andre ledd nr. 6, &#xA7; 11-11 nr. 4 og 6 og &#xA7; 12-5 andre ledd nr. 6. Arealbruken i 100-metersbeltet b&#xF8;r ses i sammenheng med arealbruken i omr&#xE5;dene innenfor.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Retningslinjene omfatter ogs&#xE5; by- og tettstedsomr&#xE5;dene, p&#xE5; samme m&#xE5;te som forbudet i 100-metersbeltet etter plan- og bygningsloven 27. juni 2008 nr. 71. For by- og tettstedsomr&#xE5;dene skal behovet for fortetting og byutvikling tillegges vekt, slik det framg&#xE5;r i siste avsnitt i pkt. 5.2, 6.2 og 7.2 nedenfor.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_3">
        <h2>3. Offentlige myndigheters oppgaver og ansvar</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Kommunene skal legge retningslinjene til grunn i den kommunale planleggingen, planbehandlingen og behandlingen av dispensasjonss&#xF8;knader.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Fylkeskommunene skal legge retningslinjene til grunn i den regionale planleggingen. Fylkesmennene og fylkeskommunene skal legge retningslinjene til grunn ved sin medvirkning i det kommunale planarbeidet og dispensasjonsbehandlingen. De skal om n&#xF8;dvendig fremme innsigelse til planforslag og p&#xE5;klage dispensasjonsvedtak som ikke er i samsvar med retningslinjene.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Andre statlige fagmyndigheter skal legge retningslinjene til grunn i sin virksomhet, og de kan fremme innsigelse og klage p&#xE5; vedtak som ikke er i samsvar med retningslinjene.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Det vises til embetsoppdraget for fylkesmennene, hvor det heter: I utgangspunktet er det kommunene som ut fra en helhetsvurdering bestemmer hvordan arealene skal nyttes. Kommunene skal ivareta b&#xE5;de kommunale, regionale og nasjonale m&#xE5;l og interesser i sin planlegging. Statlige og regionale myndigheter kan fremme innsigelse dersom planforslag er i strid med nasjonale og vesentlige regionale interesser. Statlige og regionale myndigheter skal legge vekt p&#xE5; det lokale selvstyret i vurderingen av om det skal fremmes innsigelse.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_4">
        <h2>4. Geografisk differensiering</h2>
        <section class="section" data-name="kap4.1" id="kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_4-1">
          <h3>4.1 Inndeling i tre hovedomr&#xE5;der</h3>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">I retningslinjene deles landet inn i tre hovedomr&#xE5;der<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-kapittel-1-ledd-1-punkt-1-ledd-1">Kystkommunene i Oslofjordregionen, pkt. 5 nedenfor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-kapittel-1-ledd-1-punkt-2-ledd-1">Andre omr&#xE5;der der presset p&#xE5; arealene er stort, pkt. 6 nedenfor</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-kapittel-1-ledd-1-punkt-3-ledd-1">Omr&#xE5;der med mindre press p&#xE5; arealene, pkt. 7 nedenfor.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-2">I retningslinjene deles landet inn med kommunegrensene som utgangspunkt. Oslofjordregionen er skilt ut som en egen kategori med s&#xE6;rlig stort utbyggingspress, der de tidligere rikspolitiske retningslinjer videref&#xF8;res med noen endringer.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-3">Inndelingen i hovedkategorier er gjort etter en skj&#xF8;nnsmessig vurdering, der det blant annet er tatt hensyn til SSBs oversikt over bygningsp&#xE5;virket kystlinje og Ot.prp.nr.32 (2007&#x2013;2008) om ny plandel i plan- og bygningsloven.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-4">I Ot.prp.nr.32 framg&#xE5;r at Oslofjordomr&#xE5;det, S&#xF8;rlandskysten og sentrale deler av strandsonen i Rogaland, Hordaland og Trondheimsfjorden er omr&#xE5;der med utbyggingspress. Oslofjordomr&#xE5;det st&#xE5;r imidlertid i en s&#xE6;rstilling.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-5">Inndelingen av kommunene utenfor Oslofjordomr&#xE5;det er foretatt med utgangspunkt i hvilke kommuner som ligger sentralt i forhold til st&#xF8;rre byer, og SSBs oversikt over bygningsp&#xE5;virket kystlinje. N&#xE6;rhet til byer kan f&#xF8;re til at det er et byggepress p&#xE5; strandsonen. For byer og andre sentrale omr&#xE5;der vil det spesielt v&#xE6;re press for &#xE5; f&#xE5; bygge boliger og n&#xE6;ringsbygg. For omr&#xE5;der som ligger noe lenger unna by- og tettstedsomr&#xE5;dene vil det v&#xE6;re et press for &#xE5; f&#xE5; bygge fritidsboliger, reiselivsanlegg osv. Presset vil variere ut fra hvor attraktive omr&#xE5;dene er b&#xE5;de for bygging og for rekreasjon. Reiseavstand og kommunikasjoner, samt prisniv&#xE5; p&#xE5; eiendommer har ogs&#xE5; betydning. Relativt like omr&#xE5;der kan ha sv&#xE6;rt ulikt utbyggingspress for fritidsboliger, og det er vanskelig &#xE5; sette opp objektive kriterier for hvor det kan forventes et slikt press i framtiden.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-6">I den skj&#xF8;nnsmessige vurderingen av arealpresset er det tatt hensyn til antall dispensasjoner for nye bygninger, som er rapportert gjennom kommune-stat-rapporteringen KOSTRA. Videre er det lagt vekt p&#xE5; kriterier som befolkningsstall/tilflytting, antall hytter, hvor stor andel av strandsonen som er nedbygd og hvor stor andel som faktisk er tilgjengelig. Det er lagt vekt p&#xE5; &#xE5; fange opp kommuner med utbyggingspress i strandsonen i dag, og kommuner som ut fra avstand, kommunikasjoner og beliggenhet har et &#xF8;kende press. Det er ved avgrensningen lagt vekt p&#xE5; erfaringer og vurderinger fra fylkeskommuner og fylkesmenn.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-7">Oslofjordregionen er utsatt for sterkest press p&#xE5; arealene, og er i en s&#xE6;rstilling p&#xE5; grunn av tidligere vedtatte rikspolitiske retningslinjer. Til tross for dette viser SSBs oversikt over bygningsp&#xE5;virket kystlinje at Oslofjordregionen er det omr&#xE5;det med klart mest nedbygd strandlinje. Agderkysten og enkelte sentrale omr&#xE5;der i Rogaland, Hordaland og ved Trondheimsfjorden er ogs&#xE5; utsatt for et byggepress. I Oslofjordregionen har flere kommuner bygd ut en sv&#xE6;rt stor andel av strandsonen, og det er n&#xF8;dvendig &#xE5; sikre en bedre utvikling i andre omr&#xE5;der der presset kan &#xF8;ke.</article>
        </section>
        <section class="section" data-name="kap4.2" id="kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_4-2">
          <h3>4.2 Differensiering gjennom planleggingen</h3>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-1">Det er ikke mulig &#xE5; foreta en geografisk avgrensning i retningslinjene som fullt ut tar hensyn til lokale forskjeller innad i den enkelte kommune. Derfor vil retningslinjene ha ulik vekt i ulike deler av kommunen i arbeidet med kommuneplaner. Det vil derfor &#xE5;pnes for &#xE5; foreta ytterligere differensiering i kommuneplanens arealdel og eventuelt i regional plan av omr&#xE5;der innad i kommunen som synliggj&#xF8;r slike lokale variasjoner. Det vil v&#xE6;re enklere &#xE5; f&#xE5; tillatelse til &#xE5; bygge i omr&#xE5;der i kommunen med lite press, og vanskeligere i omr&#xE5;der der presset er stort. Sp&#xF8;rsm&#xE5;let om bygging skal ogs&#xE5; vurderes i forhold til allmenne interesser, som natur- og kulturmilj&#xF8;, friluftsliv og landskap.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-2">Byggeforbudet i 100-metersbeltet langs sj&#xF8;en gjelder for hele landet. Intensjonen i plan- og bygningsloven er at kommunene skal avklare framtidig arealbruk i strandsonen gjennom sin planlegging, f&#xF8;rst og fremst kommuneplanen.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-3">Kommunene skal i kommuneplanen vurdere behovet for utvikling av eksisterende arealbruk, og behovet for tilpasning av eventuell ny utbygging. Kommunene skal vurdere om tidligere vedtatte, ikke utbygde omr&#xE5;der for utbygging i strandsonen skal opprettholdes eller tas ut av kommuneplanen. I denne vurderingen skal lovens skjerpede krav og disse retningslinjene legges til grunn. Gjennom regionale planer kan det gj&#xF8;res helhetlige vurderinger av 100-metersbeltet langs sj&#xF8;en ut over den enkelte kommune. Slike vurderinger skal bygge p&#xE5; retningslinjene her, og vil inneb&#xE6;re en konkretisering p&#xE5; mer detaljert niv&#xE5;.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-4">Forholdene langs kysten er sv&#xE6;rt forskjellige, og kommuneplanene og de regionale planene vil gjenspeile dette. Utbyggingspresset i 100-metersbeltet langs sj&#xF8;en er markert st&#xF8;rre i deler av landet, s&#xE6;rlig knyttet til de st&#xF8;rre byregionene og tett befolkede omr&#xE5;der for &#xF8;vrig. Langs store deler av kysten er det store, til dels lite tilgjengelige omr&#xE5;der, der gammel bosetting og n&#xE6;ringsliv er konsentrert om de f&#xE5;, tilgjengelige omr&#xE5;dene. Selv om det i slike kommuner kan v&#xE6;re liten ny byggeaktivitet, kan det lokalt v&#xE6;re stort arealpress.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-5">Omr&#xE5;der angitt som pressomr&#xE5;der utgj&#xF8;r en lang kystlinje, der det ogs&#xE5; kan v&#xE6;re forskjeller mellom kommuner. Alle disse kommunene har likevel et stort utbyggingspress i deler av strandsonen i dag, eller vil kunne f&#xE5; det. I kommuner angitt med mindre utbyggingspress kan det tilsvarende v&#xE6;re forskjeller. Lokalt vil det ogs&#xE5; her kunne v&#xE6;re stort press p&#xE5; 100-metersbeltet langs sj&#xF8;en, som m&#xE5; l&#xF8;ses gjennom kommunal og regional planlegging. Ogs&#xE5; for disse kommunene skal utbygging og aktivitet som utgangspunkt v&#xE6;re avklart i kommuneplanen.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-6">Gjennom planlegging etter plan- og bygningsloven skal strandsonen vurderes helhetlig og langsiktig. Arealbruken skal vurderes konkret i forhold til de interesser som gj&#xF8;r seg gjeldende i ulike deler av strandsonen. Strandsonen skal vurderes i kommuneplanen, og eventuelt i regionale planer der det er hensiktsmessig.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-7">I kommuneplanens arealdel kan kommunen gi n&#xE6;rmere bestemmelser etter loven &#xA7; 11-11 nr. 4 om oppf&#xF8;ring av n&#xF8;dvendige bygninger og mindre anlegg og opplag for landbruk, reindrift, fiske, fangst og akvakultur, og anlegg for ferdsel til sj&#xF8;s. Slike tiltak er ikke generelt unntatt fra forbudet, men kommunen skal vurdere behovet i kommuneplanen. Det kan gis bestemmelser som generelt tillater slike bygninger og mindre anlegg i 100-metersbeltet. Det legges til grunn at slike bestemmelser etter loven &#xA7; 11-11 nr. 4 ikke skal v&#xE6;re til hinder for at det kan foretas ombygging av eksisterende driftbygninger og oppf&#xF8;ring av erstatningsbygg p&#xE5; g&#xE5;rdstun i strandsonen, eller at de gjenoppf&#xF8;res etter brann eller ulykke. Dette gjelder ogs&#xE5; for anlegg for fiske, havbruk og ferdsel til sj&#xF8;s.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-8">Dispensasjon for gjenoppf&#xF8;ring av erstatningsbygg etter brann eller naturskade, og dispensasjon for ombygging av eksisterende byggverk for &#xE5; sikre at byggverkets funksjonalitet ivaretas, skal normalt gis, med mindre kommunen etter en konkret vurdering finner at dette vil stride mot allmenne interesser.</article>
        </section>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5">
        <h2>5. Kystkommunene i Oslofjordregionen</h2>
        <section class="section" data-name="kap5.1" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-1">
          <h3>5.1 Omr&#xE5;dene avgrenses slik:</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Kysten i &#xD8;stfold, Oslo, Akershus, Buskerud, Vestfold, og Telemark er sentrale omr&#xE5;der med s&#xE6;rlig stort press p&#xE5; arealene. Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-ledd-1-punkt-1-ledd-1">&#xD8;stfold, Oslo, Akershus, Buskerud, Vestfold og Telemark:<br/>Alle kystkommunene.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kap5.2" id="kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-2">
          <h3>5.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</h3>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-1">Byggeforbudet i 100-metersbeltet langs sj&#xF8;en i &#xA7; 1-8 i plan- og bygningsloven 27. juni 2008 nr. 71 gjelder generelt. I den nye loven er forbudet og bestemmelsene om dispensasjon i kapittel 19 strammet inn. 100-metersbeltet er av nasjonal interesse. Forbudet skal derfor praktiseres strengt og dispensasjoner skal unng&#xE5;s.</article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-2">For eventuell ny utbygging og nye tiltak skal det kreves reguleringsplan, jf. plan- og bygningsloven &#xA7; 12-1. Byggegrense skal angis i planene, jf. plan- og bygningsloven &#xA7; 1-8 tredje ledd.</article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-3">I 100-metersbeltet langs sj&#xF8;en skal f&#xF8;lgende retningslinjer legges til grunn:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-1-ledd-1">Bygging og landskapsinngrep skal ikke tillates p&#xE5; arealer som har betydning for andre form&#xE5;l, som for eksempel friluftsliv, naturvern, naturmangfold, kulturminner, kulturmilj&#xF8;, landskap, landbruk, fiskerin&#xE6;ring, havbruk eller annen samfunnsmessig betydning. Ved utarbeiding av reguleringsplaner som inneb&#xE6;rer bygging i 100-metersbeltet p&#xE5; arealer som er delvis utbygd, skal ferdselshensyn og landskapstilpasning spesielt vektlegges.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-2-ledd-1">Nye bygninger skal trekkes s&#xE5; langt unna sj&#xF8;en som mulig, og utvidelse av eksisterende bygninger skal skje i retning bort fra sj&#xF8;en. Byggets funksjon vil ha betydning for plasseringen. Utbygging av veger, annen infrastruktur og tomteopparbeiding skal skje slik at inngrep og ulemper blir minst mulig. Samlet sett skal det legges vekt p&#xE5; l&#xF8;sninger som kan bedre eksisterende situasjon i forhold til landskap og allmenn tilgang til sj&#xF8;en.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-3-ledd-1">Alternative plasseringsmuligheter skal alltid vurderes f&#xF8;r bygging tillates. Dette gjelder ogs&#xE5; for mindre tiltak. Ytterligere privatisering og gjentetting av strandarealer skal unng&#xE5;s.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-4-ledd-1">I kommuneplanarbeidet skal kommunene vurdere om tiltak som tidligere er godkjent i kommuneplan eller reguleringsplan, er i samsvar med disse retningslinjene. Eldre planer som gir mulighet for utbygging i strid med retningslinjene, skal revideres eller oppheves. Vurdering og eventuell oppheving eller revidering av eldre planer skal inng&#xE5; i den ordin&#xE6;re rulleringen av kommuneplanens arealdel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-5-ledd-1">Det skal v&#xE6;re en sv&#xE6;rt restriktiv holdning til nye fritidsboliger og vesentlig utvidelse av eksisterende fritidsboliger. Kommunene b&#xF8;r i kommuneplanen etter en konkret vurdering innf&#xF8;re bestemmelser for st&#xF8;rrelse og standard av eksisterende fritidsboliger i strandsonen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-5-kapittel-2-ledd-3-punkt-6-ledd-1">Eventuell fortetting i eksisterende omr&#xE5;der skal v&#xE6;re godkjent i oppdatert kommuneplan og reguleringsplan, og skal ikke v&#xE6;re i strid med disse retningslinjene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-kapittel-2-ledd-4">Retningslinjene gjelder ogs&#xE5; for by- og tettstedsomr&#xE5;der. I disse omr&#xE5;dene skal behovet for fortetting og byutvikling tillegges vekt. Utbygging b&#xF8;r konsentreres til etablerte utbyggingsomr&#xE5;der. Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r prioriteres foran arealer til fritidsboliger.</article>
        </section>
        <section class="section" data-name="kap5.3" id="kapittel-5-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3">
          <h3>5.3 Rikspolitiske retningslinjer for planlegging i kyst- og sj&#xF8;omr&#xE5;der i Oslofjordregionen</h3>
          <article class="legalP" id="kapittel-5-kapittel-3-ledd-1">I tillegg til retningslinjene foran videref&#xF8;res her de tidligere rikspolitiske retningslinjer 9. juli 1993 nr. 726 for planlegging i kyst- og sj&#xF8;omr&#xE5;der i Oslofjordregionen med enkelte endringer.</article>
          <section class="section" data-name="kap5.3.1" id="kapittel-5-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-1">
            <h4>5.3.1 Geografisk virkeomr&#xE5;de</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-1-ledd-1">Retningslinjene gjelder i RPR-sonen som p&#xE5; land er avgrenset p&#xE5; kart, datert juni 1993. Retningslinjene gjelder i tillegg for alle &#xF8;yer, holmer, skj&#xE6;r og lignende. I sj&#xF8; gjelder retningslinjene for kommunenes samlede omr&#xE5;der, herunder vannflate, vannvolum og sj&#xF8;bunn, ut til grunnlinjen.</article>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-1-ledd-2">RPR-sonen p&#xE5; land omfatter ikke byomr&#xE5;dene i Skien, Porsgrunn, Larvik, Sandefjord, T&#xF8;nsberg, Horten, Drammen, Oslo, Moss, Fredrikstad, Sarpsborg og Halden samt de bymessig utbygde omr&#xE5;dene i Asker og B&#xE6;rum.</article>
          </section>
          <section class="section" data-name="kap5.3.2" id="kapittel-5-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-2">
            <h4>5.3.2 Bakgrunn</h4>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-2-ledd-1">Oslofjordregionen utgj&#xF8;r landets n&#xE6;rings- og befolkningsmessige tyngdepunkt, samtidig som fjorden og kystsonen er landets mest benyttede rekreasjonsomr&#xE5;de og inneholder store verneverdier. Det er av nasjonal betydning at regionen kan utvikle sin funksjon som landets n&#xE6;ringsmessige tyngdepunkt innenfor rammen av en b&#xE6;rekraftig utvikling.</article>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-2-ledd-2">Det er et overordnet m&#xE5;l &#xE5; etablere en b&#xE6;rekraftig utvikling gjennom praktisering av sektorovergripende politikk p&#xE5; alle niv&#xE5;er i samfunnet. Det er ogs&#xE5; en sentral politisk m&#xE5;lsetting &#xE5; &#xF8;ke muligheter for friluftsliv i dagsutfarts- og ferieomr&#xE5;der. Strand- og skj&#xE6;rg&#xE5;rdsomr&#xE5;der er prioritert for slike form&#xE5;l. Ubebygde strandomr&#xE5;der som ligger til rette for bading og friluftsliv er spesielt prioritert. S&#xE6;rlig i Oslofjorden er slike omr&#xE5;der en s&#xE5; knapp ressurs at omdisponering av slike arealer til konkurrerende form&#xE5;l som regel ikke b&#xF8;r skje.</article>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-2-ledd-3">Kystsonen i Norge har siden midt i 1950-&#xE5;rene hatt et s&#xE6;rlig vern mot nedbygging, gjennom lovgivning om strandomr&#xE5;dene. Det har v&#xE6;rt et generelt byggeforbud i 100-metersbeltet langs sj&#xF8;en siden 1965. Det har likevel foreg&#xE5;tt en utstrakt nedbygging og dermed en forringelse av verneverdier og muligheter for allmenn rekreasjon.</article>
            <article class="legalP" id="kapittel-5-kapittel-3-kapittel-2-ledd-4">Siktem&#xE5;let med retningslinjene er &#xE5; presisere de politiske m&#xE5;l som m&#xE5; tas med i avveiningen mellom utbygging og verne- og rekreasjonsverdier etter plan- og bygningsloven.</article>
          </section>
          <section class="section" data-name="kap5.3.3" id="kapittel-5-kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-3">
            <h4>5.3.3 Nasjonale m&#xE5;l</h4>
            <section class="section" data-name="kap5.3.3.1" id="kapittel-5-kapittel-3-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-3-1">
              <h5>5.3.3.1 Hovedm&#xE5;l</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-1-ledd-1">Innenfor retningslinjenes geografiske virkeomr&#xE5;de skal naturverdier, kulturminneverdier og rekreasjonsverdier forvaltes som en ressurs av nasjonal betydning, til beste for befolkningen i dag og i fremtiden.</article>
            </section>
            <section class="section" data-name="kap5.3.3.2" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-3-2">
              <h5>5.3.3.2 Delm&#xE5;l</h5>
              <ul class="defaultList">
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-1">
                    <span class="miscHeadline">
                      <i>Naturgrunnlag</i>
                    </span>
                    <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-1-ledd-1">Naturgrunnlaget skal forvaltes p&#xE5; lang sikt, ut fra hensynet til naturens mangfold, produktivitet og evne til fornyelse. Karakteristiske hovedtrekk i naturtype og landskap m&#xE5; s&#xF8;kes opprettholdt, og verdifulle lokaliteter, forekomster og arter m&#xE5; tas vare p&#xE5; innenfor det &#xF8;kologiske samspill i sine milj&#xF8;er.</article>
                    <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-1-ledd-2">Herunder er det et siktem&#xE5;l &#xE5; sikre en vannkvalitet som, ut fra stedlige forhold, gir grunnlag for naturlig plante- og dyreliv og tillater bading, annet friluftsliv og konsum av sj&#xF8;mat uten helserisiko.</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-2">
                    <span class="miscHeadline">
                      <i>Kulturminner og kulturmilj&#xF8;er</i>
                    </span>
                    <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-2-ledd-1">Det m&#xE5; legges vekt p&#xE5; &#xE5; bevare karakteristiske kulturlandskap, kulturminner, kulturmilj&#xF8;er og enkeltst&#xE5;ende eksempler p&#xE5; den s&#xE6;regne kystkulturen i omr&#xE5;det.</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-3">
                    <span class="miscHeadline">
                      <i>Rekreasjon</i>
                    </span>
                    <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-3-ledd-1">Grunnlaget for allmenn rekreasjon skal trygges og utvikles videre. Mulighetene for friluftsliv og opplevelse av natur- og kulturmilj&#xF8; i kystsonen m&#xE5; opprettholdes og forbedres.</article>
                  </article>
                </li>
                <li data-li-identifier="-" data-name="-">
                  <article class="listArticle" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-4">
                    <span class="miscHeadline">
                      <i>Arealbruksm&#xF8;nster</i>
                    </span>
                    <article class="legalP" id="kapittel-5-kapittel-3-kapittel-3-kapittel-2-punkt-4-ledd-1">Utbyggingen i RPR-sonen b&#xF8;r s&#xE5; langt som mulig konsentreres til eksisterende tettsteder, slik at kystsonen for&#xF8;vrig skjermes.</article>
                  </article>
                </li>
              </ul>
            </section>
          </section>
          <section class="section" data-name="kap5.3.4" id="kapittel-5-kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4">
            <h4>5.3.4 Retningslinjer for disponering av arealer og naturressurser inndelt i fire kategorier</h4>
            <section class="section" data-name="kap5.3.4.1" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4-1">
              <h5>5.3.4.1 Definisjoner</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1-ledd-1">Med <i>byggeomr&#xE5;der</i> forst&#xE5;s omr&#xE5;der for eksisterende og planlagt bebyggelse for boligform&#xE5;l, n&#xE6;ringsform&#xE5;l mv.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1-ledd-2">Med <i>&#xE5;pne omr&#xE5;der</i> (landbruks-, natur- og friluftsomr&#xE5;der) forst&#xE5;s alle landarealer utenom byggeomr&#xE5;dene og strandsonen.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1-ledd-3">Med <i>strandsone</i> forst&#xE5;s de land- og sj&#xF8;omr&#xE5;der som st&#xE5;r i innbyrdes direkte samspill &#xF8;kologisk og/eller bruksmessig.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1-ledd-4">Med <i>sj&#xF8;omr&#xE5;der</i> forst&#xE5;s all sj&#xF8; utenom strandsonen ut til grunnlinjen.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-1-ledd-5">Inndelingen i kategorier forutsettes gjort i kommuneplan.</article>
            </section>
            <section class="section" data-name="kap5.3.4.2" id="kapittel-5-kapittel-3-kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4-2">
              <h5>5.3.4.2 Byggeomr&#xE5;der</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-2-ledd-1">Oppf&#xF8;ring av nye boliger, n&#xE6;ringsbebyggelse og tilh&#xF8;rende bygninger og anlegg b&#xF8;r foreg&#xE5; i tilknytning til eksisterende tettsteder.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-2-ledd-2">I byggeomr&#xE5;dene skal det legges vekt p&#xE5; &#xE5; sikre friomr&#xE5;der og naturelementer som sammenhengende gr&#xF8;ntstrukturer i n&#xE6;rmilj&#xF8;et. Forbindelse til ytre friluftsomr&#xE5;der, strand og sj&#xF8; m&#xE5; s&#xF8;kes opprettholdt og videreutviklet. N&#xE6;re strandomr&#xE5;der b&#xF8;r holdes intakt og fri for bebyggelse.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-2-ledd-3">Det b&#xF8;r tilstrebes klare grenser mellom byggeomr&#xE5;der og omr&#xE5;der som ikke skal utbygges, med vekt p&#xE5; hensiktsmessig arrondering av landbruksarealer.</article>
            </section>
            <section class="section" data-name="kap5.3.4.3" id="kapittel-5-kapittel-3-kapittel-4-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4-3">
              <h5>5.3.4.3 &#xC5;pne omr&#xE5;der (landbruks-, natur- og friluftsomr&#xE5;der)</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-3-ledd-1">I disse omr&#xE5;dene skal det legges vekt p&#xE5; en langsiktig forvaltning av naturverdier og kulturlandskap, som grunnlag for landbruk, vern og allmenn rekreasjon.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-3-ledd-2">Spredt utbygging i disse omr&#xE5;dene b&#xF8;r unng&#xE5;s. Fritidshus kan oppf&#xF8;res etter godkjente, ikke ferdig utbygde planer, eller som begrenset fortetting innenfor eksisterende omr&#xE5;der, vurdert i plan.</article>
            </section>
            <section class="section" data-name="kap5.3.4.4" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4-4">
              <h5>5.3.4.4 Strandsone</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4-ledd-1">Mulighetene for allment friluftsliv, basert p&#xE5; b&#xE5;tferdsel, ferdsel til fots og p&#xE5; sykkel og strandopphold b&#xF8;r trygges og forbedres. Det skal legges stor vekt p&#xE5; &#xE5; opprettholde og forbedre tilgjengeligheten til strandsonen fra landsiden og sj&#xF8;siden samt mulighetene for &#xE5; ferdes langs sj&#xF8;en. Ved avveininger skal disse hensyn vektlegges sterkt i forhold til videre utvikling av eksisterende bolig- og fritidseiendommer.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4-ledd-2">I soner med h&#xF8;y biologisk produksjon, som gruntvannsomr&#xE5;der, randsoner og lignende, andre verdifulle biotoper og andre lokaliteter med s&#xE6;rlig natur- eller landskapsverdi, skal hensynet til naturmilj&#xF8;et vektlegges sterkt i forhold til friluftsliv og b&#xE5;tferdsel. Tilsvarende gjelder for verdifulle kulturminner og kulturmilj&#xF8;er i forhold til friluftsliv og b&#xE5;tferdsel.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4-ledd-3">Viktige fiske-, kaste- og l&#xE5;ssettingsplasser b&#xF8;r opprettholdes, og v&#xE6;re frie for faste innretninger, som b&#xF8;yer, moringer, private brygger og lignende, som kan v&#xE6;re til ulempe for ut&#xF8;velsen av fisket.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4-ledd-4">I strandsonen b&#xF8;r bygging som kan redusere natur- og kulturmilj&#xF8;et og mulighetene for rekreasjon og fiske ikke finne sted.</article>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-4-ledd-5">Kollektive ferieanlegg, anlegg for service til fritidsb&#xE5;ter og andre anlegg for ferie- og fritidsaktiviteter, knyttet til strand og sj&#xF8;, skal vurderes n&#xF8;ye og tilpasses lokale forhold. Oppf&#xF8;ring av nye og vesentlig utvidelse av eksisterende fritidshus skal som hovedregel ikke tillates.</article>
            </section>
            <section class="section" data-name="kap5.3.4.5" id="kapittel-5-kapittel-3-kapittel-4-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_5-3-4-5">
              <h5>5.3.4.5 Sj&#xF8;omr&#xE5;der</h5>
              <article class="legalP" id="kapittel-5-kapittel-3-kapittel-4-kapittel-5-ledd-1">Disse omr&#xE5;dene skal vektlegges som biotoper og grunnlag for fiske og annen h&#xF8;sting av fornybare naturressurser, og som ressurs for transport, ferdsel med fritidsb&#xE5;t og annen rekreasjon. Det b&#xF8;r vises stor forsiktighet med &#xE5; &#xE5;pne for tiltak i sj&#xF8; som medf&#xF8;rer betydelige anlegg og/eller varige inngrep som kan v&#xE6;re til ulempe for de hensyn som ligger bak retningslinjene.</article>
            </section>
          </section>
        </section>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_6">
        <h2>6. Andre omr&#xE5;der der presset p&#xE5; arealene er stort</h2>
        <section class="section" data-name="kap6.1" id="kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_6-1">
          <h3>6.1 Omr&#xE5;dene avgrenses slik:</h3>
          <article class="legalP" id="kapittel-6-kapittel-1-ledd-1">Kysten i Aust-Agder og Vest-Agder og deler av kysten i Rogaland, Hordaland, M&#xF8;re og Romsdal, S&#xF8;r-Tr&#xF8;ndelag og Nord-Tr&#xF8;ndelag, anses som omr&#xE5;der der presset p&#xE5; arealene er stort. Presset er ikke n&#xF8;dvendigvis stort i hele kommunen, men knytter seg til enkelte attraktive omr&#xE5;der langs kysten. Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-1-ledd-1"><i>Aust-Agder og Vest-Agder:</i> Alle kystkommunene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-2-ledd-1"><i>Rogaland:</i> Eigersund, Finn&#xF8;y, Haugesund, H&#xE5;, Karm&#xF8;y, Klepp, Randaberg, Rennes&#xF8;y, Sandnes, Sokndal, Sola, Stavanger, Strand, Tysv&#xE6;r</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-3-ledd-1"><i>Hordaland:</i> Ask&#xF8;y, Bergen, Fjell, Lind&#xE5;s, Meland, Os, Sund, &#xD8;ygarden</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-4-ledd-1"><i>M&#xF8;re og Romsdal:</i> Kristiansund, Molde, &#xC5;lesund</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-5-ledd-1"><i>S&#xF8;r-Tr&#xF8;ndelag:</i> Bjugn, Fr&#xF8;ya, Hitra, Malvik, Melhus, Orkdal, Rissa, Skaun, Trondheim, &#xD8;rland</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-6-kapittel-1-ledd-1-punkt-6-ledd-1"><i>Nord-Tr&#xF8;ndelag:</i> Frosta, Inder&#xF8;y, Levanger, Steinkjer, Stj&#xF8;rdal, Verdal.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kap6.2" id="kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_6-2">
          <h3>6.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</h3>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-1">Byggeforbudet i 100-metersbeltet langs sj&#xF8;en i &#xA7; 1-8 i plan- og bygningsloven 27. juni 2008 nr. 71 gjelder generelt. I den nye loven er forbudet og bestemmelsene om dispensasjon i kapittel 19 strammet inn. 100-metersbeltet er av nasjonal interesse. Som hovedregel skal byggeforbudet praktiseres strengt og dispensasjoner unng&#xE5;s i sentrale omr&#xE5;der der presset p&#xE5; arealene er stort. I slike omr&#xE5;der er det viktig at kommunene i arbeidet med helhetlige utviklingsstrategier i kommuneplanen foretar en vurdering av hensynet bak byggeforbudet i strandsonen som kan komme i konflikt med utbyggingsinteresser. Det b&#xF8;r i denne vurderingen kunne vektlegges om hensynet til tilgjengelighet til strandsonen for allmennheten kan ivaretas ved at det eksempelvis avsettes areal til kyststi, friluftsomr&#xE5;de eller liknende.</article>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-2">For ny vesentlig utbygging av bolig- eller fritidsbebyggelse, b&#xF8;r det kreves reguleringsplan, jf. plan- og bygningsloven &#xA7; 12-1. Kravet om at det skal foreligge reguleringsplan f&#xF8;r det kan gis tillatelse til gjennomf&#xF8;ring av st&#xF8;rre bygge- og anleggsarbeider er videref&#xF8;rt fra plan- og bygningsloven av 1985. Byggegrense skal angis i planene, jf. plan- og bygningsloven &#xA7; 1-8 tredje ledd. Innenfor de omr&#xE5;der i kommunen som ikke er gjenstand for omfattende press p&#xE5; arealene, kan styring av utbygging skje gjennom bestemmelser til kommuneplanens arealdel.</article>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-3">I 100-metersbeltet langs sj&#xF8;en skal f&#xF8;lgende retningslinjer legges til grunn:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-1-ledd-1">Bygging og landskapsinngrep skal unng&#xE5;s p&#xE5; arealer som har betydning for andre form&#xE5;l, som for eksempel friluftsliv, naturvern, naturmangfold, kulturminner, kulturmilj&#xF8;, landskap, landbruk, fiskerin&#xE6;ring, havbruk eller annen samfunnsmessig betydning. Ved utarbeiding av reguleringsplaner som inneb&#xE6;rer bygging i strandsonen p&#xE5; arealer som er delvis utbygd, skal ferdselshensyn og landskapstilpasning spesielt vektlegges.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-2-ledd-1">Nye bygninger b&#xF8;r trekkes s&#xE5; langt unna sj&#xF8;en som mulig. Utvidelse av eksisterende bygninger b&#xF8;r dersom dette er mulig skje i retning bort fra sj&#xF8;en. Byggets funksjon vil ha betydning for plasseringen. Utbygging av veger og annen infrastruktur skal skje slik at inngrep og ulemper blir minst mulig. Tomteopparbeiding b&#xF8;r skje slik at inngrep og ulemper i forhold til tilgjengelighet i strandsonen blir minst mulig. Samlet sett skal det legges vekt p&#xE5; l&#xF8;sninger som kan bedre eksisterende situasjon i forhold til landskap og allmenn tilgang til sj&#xF8;en.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-3-ledd-1">Alternative plasseringsmuligheter skal vurderes f&#xF8;r bygging tillates.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-4-ledd-1">I kommuneplanarbeidet skal kommunene vurdere om tiltak som tidligere er godkjent i kommuneplan eller reguleringsplan, er i samsvar med disse retningslinjene. Eldre planer som gir mulighet for utbygging i strid med retningslinjene, b&#xF8;r revideres eller oppheves. Et slikt arbeid b&#xF8;r s&#xE6;rlig prioriteres i omr&#xE5;der med stort press. Vurdering og eventuell oppheving eller revidering av eldre planer vil inng&#xE5; i den ordin&#xE6;re rulleringen av kommuneplanens arealdel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-5-ledd-1">Det b&#xF8;r i utgangspunktet v&#xE6;re en restriktiv holdning til nye fritidsboliger og vesentlig utvidelse av eksisterende fritidsboliger i omr&#xE5;der av kommunen med press. Kommunene b&#xF8;r i kommuneplanen etter en konkret vurdering innf&#xF8;re bestemmelser for st&#xF8;rrelse og standard av eksisterende fritidsboliger i strandsonen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-6-ledd-1">Eventuell fortetting i eksisterende omr&#xE5;der forutsettes &#xE5; v&#xE6;re godkjent i oppdatert kommuneplan og reguleringsplan, og skal ikke v&#xE6;re i strid med disse retningslinjene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-kapittel-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-6-kapittel-2-ledd-3-punkt-7-ledd-1">Muligheten for fritidsfiske gjennom &#xE5; tillate oppf&#xF8;ring av naust og brygge skal ogs&#xE5; tillegges vekt i vurderingen av tiltak i 100-metersbeltet. Disse hensynene m&#xE5; veies opp mot hensynet til de allmenne interesser som er angitt foran, og mulighetene for felles brygger og naust b&#xF8;r ogs&#xE5; vurderes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-kapittel-2-ledd-4">Retningslinjene gjelder ogs&#xE5; for by- og tettstedsomr&#xE5;der. I disse omr&#xE5;dene skal behovet for fortetting og byutvikling tillegges vekt. Utbygging b&#xF8;r konsentreres til etablerte utbyggingsomr&#xE5;der. Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r prioriteres foran arealer til fritidsboliger.</article>
        </section>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_7">
        <h2>7. Omr&#xE5;der med mindre press p&#xE5; arealene</h2>
        <section class="section" data-name="kap7.1" id="kapittel-7-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_7-1">
          <h3>7.1 Omr&#xE5;dene avgrenses slik:</h3>
          <article class="legalP" id="kapittel-7-kapittel-1-ledd-1">Deler av kysten i Rogaland, Hordaland, M&#xF8;re og Romsdal, S&#xF8;r-Tr&#xF8;ndelag og Nord-Tr&#xF8;ndelag, og kysten i Sogn og Fjordane, Nordland, Troms og Finnmark anses som omr&#xE5;der med mindre press p&#xE5; arealene. Dette gjelder f&#xF8;lgende kommuner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-1-ledd-1"><i>Rogaland:</i> Bokn, Forsand, Gjesdal, Hjelmeland, Kvits&#xF8;y, Sauda, Suldal, Utsira, Vindafjord</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-2-ledd-1"><i>Hordaland:</i> Austevoll, Austrheim, B&#xF8;mlo, Eidfjord, Etne, Fedje, Fitjar, Fusa, Granvin, Jondal, Kvam, Kvinnherad, Masfjorden, Modalen, Odda, Oster&#xF8;y, Rad&#xF8;y, Samnanger, Stord, Sveio, Tysnes, Ullensvang, Ulvik, Vaksdal, Voss</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-3-ledd-1"><i>Sogn og Fjordane:</i> Alle kystkommunene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-4-ledd-1"><i>M&#xF8;re og Romsdal:</i> Aukra, Aure, Aver&#xF8;y, Eide, Fr&#xE6;na, Giske, Gjemnes, Halsa, Haram, Hareid, Her&#xF8;y, Midsund, Nesset, Norddal, Rauma, Sande, Sand&#xF8;y, Skodje, Sm&#xF8;la, Stordal, Stranda, Sula, Surnadal, Sunndal, Sykkylven, Tingvoll, Ulstein, Vanylven, Vestnes, Volda, &#xD8;rskog, &#xD8;rsta</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-5-ledd-1"><i>S&#xF8;r-Tr&#xF8;ndelag:</i> Agdenes, Hemne, Osen, Roan, Snillfjord, &#xC5;fjord</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-6-ledd-1"><i>Nord-Tr&#xF8;ndelag:</i> Flatanger, Fosnes, H&#xF8;ylandet, Leka, Leksvik, Mosvik, Namdalseid, Namsos, N&#xE6;r&#xF8;y, Verran, Vikna</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-7-kapittel-1-ledd-1-punkt-7-ledd-1"><i>Nordland, Troms og Finnmark:</i> Alle kystkommunene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-7-kapittel-1-ledd-2">Kommunene Austevoll, B&#xF8;mlo, Fitjar, Stord, Sveio og Tysnes plasseres i denne kategorien i en pr&#xF8;veperiode, da Sunnhordland er pilotregion for differensiert strandsoneforvaltning. I 2014 vurderes plasseringen av disse kommunene p&#xE5; nytt.</article>
        </section>
        <section class="section" data-name="kap7.2" id="kapittel-7-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_7-2">
          <h3>7.2 For disse omr&#xE5;dene gjelder f&#xF8;lgende retningslinjer:</h3>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-1">Byggeforbudet i 100-metersbeltet langs sj&#xF8;en i &#xA7; 1-8 i plan- og bygningsloven 27. juni 2008 nr. 71 gjelder generelt. I den nye loven er forbudet og bestemmelsene om dispensasjon i kapittel 19 strammet inn. 100-metersbeltet er av nasjonal interesse, og bygging her i de nevnte kommunene skal bare tillates etter en konkret vurdering ut fra lokale forhold.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-2">I omr&#xE5;der uten press vil det v&#xE6;re enklere for kommunene &#xE5; gi tillatelse til &#xE5; bygge enn i omr&#xE5;der der presset er stort. Det vil gi kommunene utenfor pressomr&#xE5;dene mulighet til &#xE5; inkludere 100-metersbeltet langs sj&#xF8;en i sine helhetlige utviklingsstrategier. Dette inneb&#xE6;rer at kommunene kan vedta planer som inneb&#xE6;rer utbygging til ulike form&#xE5;l ogs&#xE5; i 100-metersbeltet.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-3">Kommuneplanen skal legges til grunn for eventuell utarbeiding av reguleringsplan (omr&#xE5;deregulering eller detaljregulering). Byggegrense skal angis i planene, jf. plan- og bygningsloven &#xA7; 1-8 tredje ledd. Eldre planer som gir mulighet for utbygging i strid med retningslinjene, b&#xF8;r revideres eller oppheves.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-4">Ved st&#xF8;rre byggetiltak skal det kreves reguleringsplan, jf. plan- og bygningsloven &#xA7; 12-1. Kravet om at det skal foreligge reguleringsplan f&#xF8;r det kan gis tillatelse til gjennomf&#xF8;ring av st&#xF8;rre bygge- og anleggsarbeider er videref&#xF8;rt fra plan- og bygningsloven av 1985. Ved utbyggingstiltak som ikke er s&#xE6;rlig omfattende b&#xF8;r arealutnyttingen styres gjennom bestemmelser til kommuneplan. For mindre tiltak kan det gis dispensasjon etter en konkret vurdering, p&#xE5; bakgrunn av kapittel 19.</article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-5">I 100-metersbeltet langs sj&#xF8;en skal f&#xF8;lgende retningslinjer legges til grunn:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-1-ledd-1">Utbygging b&#xF8;r s&#xE5; langt som mulig lokaliseres til omr&#xE5;der som er bebygd fra f&#xF8;r, slik at utbyggingen skjer mest mulig konsentrert. Utbygging i ur&#xF8;rte omr&#xE5;der med spesielle friluftsinteresser, natur- og landskapskvaliteter eller kulturminneinteresser skal unng&#xE5;s. Det gjelder for eksempel utbygging i kyst- og fjordlandskaper med spesielle kvaliteter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-2-ledd-1">Sp&#xF8;rsm&#xE5;let om bygging skal vurderes i forhold til andre allmenne interesser. Det b&#xF8;r ikke tillates utbygging i omr&#xE5;der som har spesiell verdi i forbindelse med friluftsliv og allmenn ferdsel, naturkvaliteter, naturmangfold, kulturminner, kulturmilj&#xF8;er og landskap. Forholdet til andre interesser, som for eksempel landbruk, fiske, oppdrett og reindrift m&#xE5; ogs&#xE5; vurderes. Der det tillates bygging, b&#xF8;r hensynet til andre interesser ivaretas best mulig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-3-ledd-1">Alternative plasseringer b&#xF8;r vurderes og velges dersom det er mulig. Det b&#xF8;r ogs&#xE5; vurderes om tiltaket kan trekkes vekk fra sj&#xF8;en. Tiltak som tillates m&#xE5; tilpasses omgivelsene best mulig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-4-ledd-1">I omr&#xE5;der hvor alt tilgjengelig utbyggingsareal ligger innenfor 100-metersbeltet, og alternativ plassering av tiltak dermed ikke er mulig, vil kommunen ha videre adgang til &#xE5; tillate tiltak for &#xE5; ivareta hensynet til en fornuftig samfunnsutvikling. Ved vurdering av om tiltak skal tillates skal det legges vekt p&#xE5; om hensynet til tilgjengelighet for allmennheten kan ivaretas ved at det eksempelvis avsettes areal til kyststi, friluftsomr&#xE5;de eller liknende.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-5-ledd-1">Behovet for n&#xE6;ringsutvikling og arbeidsplasser, for eksempel satsing p&#xE5; reiseliv og turisme, skal tillegges vekt i vurderingen av tiltak i 100-metersbeltet. Disse hensynene m&#xE5; veies opp mot hensynet til de allmenne interesser som er angitt foran.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-6-ledd-1">Vurderingen vil v&#xE6;re avhengig av hva slags type tiltak det gjelder. Det kan v&#xE6;re grunnlag for &#xE5; tillate visse tiltak n&#xE6;r sj&#xF8;en, som for eksempel brygger, naust, n&#xE6;ringstiltak og sj&#xF8;rettede reiselivsanlegg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-7-kapittel-2-ledd-5-punkt-7"><article class="legalP" id="kapittel-7-kapittel-2-ledd-5-punkt-7-ledd-1">Muligheten for fritidsfiske gjennom &#xE5; tillate oppf&#xF8;ring av naust og brygge skal ogs&#xE5; tillegges vekt i vurderingen av tiltak i 100-metersbeltet. Disse hensynene m&#xE5; veies opp mot hensynet til de allmenne interesser som er angitt foran, og mulighetene for felles brygger og naust b&#xF8;r ogs&#xE5; vurderes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-7-kapittel-2-ledd-6">Retningslinjene gjelder ogs&#xE5; for by- og tettstedsomr&#xE5;der. I disse omr&#xE5;dene skal behovet for fortetting og byutvikling tillegges vekt. Arealer til bolig-, sentrums- og n&#xE6;ringsutvikling b&#xF8;r som et utgangspunkt prioriteres foran arealer til fritidsboliger.</article>
        </section>
      </section>
      <section class="section" data-name="kap8" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_8">
        <h2>8. Regionale planer</h2>
        <article class="legalP" id="kapittel-8-ledd-1">Retningslinjer som framg&#xE5;r av tidligere vedtatte fylkesplaner og fylkesdelplaner skal fortsatt gjelde, s&#xE5; langt de ikke er i strid med det som framg&#xE5;r av retningslinjene foran.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Fylkesplaner og fylkesdelplaner som er i strid med retningslinjene, b&#xF8;r revideres slik at de blir i samsvar med retningslinjene. Nye planer behandles etter bestemmelsene om regional plan i kapittel 8 i plan- og bygningsloven 27. juni 2008 nr. 71.</article>
      </section>
      <section class="section" data-name="kap9" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_9">
        <h2>9. Evaluering</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Kunnskapsgrunnlaget i strandsonen er varierende og stadig &#xF8;kende. Oppdatert kunnskap kan f&#xE5; betydning for strandsonepolitikken og inndeling av kommunene. Det tas derfor sikte p&#xE5; &#xE5; evaluere og vurdere behovet for revisjon av retningslinjene etter at de har virket en tid.</article>
      </section>
      <section class="section" data-name="kap10" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2011-03-25-335/KAPITTEL_10">
        <h2>10. Ikrafttreden</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Retningslinjene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
