<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilsetningsstoffer til n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-06-06-668</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-06-06-668</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 6 s 856</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-06-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-12-21-1378</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-07-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0455</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilsetningsstoffer, n&#xE6;ringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilsetningsstoffer til n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 6. juni 2011 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd og &#xA7; 10 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzy (direktiv 2008/60/EF som endret ved direktiv 2010/37/EU), nr. 54zzzzg (direktiv 2008/84/EF som endret ved direktiv 2009/10/EF), nr. 54zzzzh (direktiv 2008/128/EF), nr. 54zzzzr (forordning (EF) nr. 1333/2008 som endret ved forordning (EU) nr. 238/2010) og nr. 54zzzzt (forordning (EU) nr. 257/2010).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-06-06-668</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilsetningsstoffer til n&#xE6;ringsmidler<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning (EF) nr. 1333/2008 mv.</li><li>&#xA7; 2. Gjennomf&#xF8;ring av forordning (EU) nr. 257/2010</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Straff</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Ikrafttredelse</li><li>Vedlegg 1. Tilsetningsstoffer godkjent for bruk i n&#xE6;ringsmidler (positivlisten)</li><li>Forordninger<ul class="tocSubUl"><li>Konsolidert forordning (EF) nr. 1333/2008<ul class="tocSubUl"><li>Kapittel I Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li></ul></li><li>Kapittel II Fellesskapslister over godkjente tilsetningsstoffer i n&#xE6;ringsmidler<ul class="tocSubUl"><li>Artikkel 4 Fellesskapslister over tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 5 Forbud mot tilsetningsstoffer i n&#xE6;ringsmidler og/eller n&#xE6;ringsmidler som ikke oppfyller kravene</li><li>Artikkel 6 Alminnelige vilk&#xE5;r for oppf&#xF8;ring og bruk av tilsetningsstoffer i n&#xE6;ringsmidler p&#xE5; fellesskapslistene</li><li>Artikkel 7 S&#xE6;rlige vilk&#xE5;r for s&#xF8;tstoffer</li><li>Artikkel 8 S&#xE6;rlige vilk&#xE5;r for fargestoffer</li><li>Artikkel 9 Funksjonsgrupper av tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 10 Innholdet i fellesskapslistene over tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 11 Grenseverdier for tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 12 Endringer i produksjonen eller utgangsmaterialene for tilsetningsstoffer i n&#xE6;ringsmidler som allerede er oppf&#xF8;rt p&#xE5; en fellesskapsliste</li><li>Artikkel 13 Tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av forordning (EF) nr. 1829/2003</li><li>Artikkel 14 Spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler</li></ul></li><li>Kapittel III Bruk av tilsetningsstoffer i n&#xE6;ringsmidler<ul class="tocSubUl"><li>Artikkel 15 Bruk av tilsetningsstoffer i n&#xE6;ringsmidler i ubearbeidede n&#xE6;ringsmidler</li><li>Artikkel 16 Bruk av tilsetningsstoffer i n&#xE6;ringsmidler i n&#xE6;ringsmidler for spedbarn og sm&#xE5;barn</li><li>Artikkel 17 Bruk av fargestoffer til merking</li><li>Artikkel 18 Overf&#xF8;ringsprinsipp</li><li>Artikkel 19 Fortolkningsbeslutninger</li><li>Artikkel 20 Tradisjonelle n&#xE6;ringsmidler</li></ul></li><li>Kapittel IV Merking<ul class="tocSubUl"><li>Artikkel 21 Merking av tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 22 Alminnelige krav til merking av tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 23 Merking av tilsetningsstoffer i n&#xE6;ringsmidler som er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 24 Krav til merking for n&#xE6;ringsmidler som inneholder visse fargestoffer</li><li>Artikkel 25 Andre krav til merking</li></ul></li><li>Kapittel V Bestemmelser om framgangsm&#xE5;te og gjennomf&#xF8;ring<ul class="tocSubUl"><li>Artikkel 26 Opplysningsplikt</li><li>Artikkel 27 Overv&#xE5;king av inntak av tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 28 Komit&#xE9;</li><li>Artikkel 29 Fellesskapsfinansiering av harmoniserte tiltak</li></ul></li><li>Kapittel VI Overgangs- og sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 30 Opprettelse av fellesskapslister over tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 31 Overgangstiltak</li><li>Artikkel 32 Ny vurdering av godkjente tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Artikkel 33 Opphevinger</li><li>Artikkel 34 Overgangsbestemmelser</li><li>Artikkel 35 Ikrafttredelse</li></ul></li><li>Vedlegg I</li><li>Vedlegg II</li><li>Vedlegg III</li><li>Vedlegg IV Tradisjonelle n&#xE6;ringsmidler for hvilke enkelte medlemsstater kan fortsette &#xE5; forby visse kategorier av tilsetningsstoffer i n&#xE6;ringsmidler</li><li>Vedlegg V Liste over fargestoffene i n&#xE6;ringsmidler omhandlet i artikkel 24 som medf&#xF8;rer at merkingen av n&#xE6;ringsmidlene skal innehold tilleggsopplysninger</li></ul></li><li>Forordning (EU) nr. 257/2010<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Prioriteringer for den nye vurderingen av godkjente tilsetningsstoffer</li><li>Artikkel 4 Framgangsm&#xE5;te for ny vurdering</li><li>Artikkel 5 Anmodning om opplysninger</li><li>Artikkel 6 Framlegging av opplysninger</li><li>Artikkel 7 Andre opplysninger</li><li>Artikkel 8 Fortrolighet</li><li>Artikkel 9 Overv&#xE5;king av utviklingen</li><li>Artikkel 10 Ikrafttredelse</li><li>Vedlegg I Liste over tilsetningsstoffer som er godkjent f&#xF8;r 20. januar 2009, og som EFSA har fullf&#xF8;rt ny vurdering av n&#xE5;r denne forordning vedtas</li><li>Vedlegg II S&#xE6;rlige prioriteringer for visse tilsetningsstoffer innenfor de funksjonelle gruppene med tilsetningsstoffer nevnt i artikkel 3 nr. 1 og 2<ul class="tocSubUl"><li>Del I: Fargestoffer</li><li>Del II: Andre tilsetningsstoffer enn fargestoffer og s&#xF8;tstoffer</li></ul></li></ul></li><li>Forordninger i pdf</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-06-06-668" id="dokument">
      <h1>Forskrift om tilsetningsstoffer til n&#xE6;ringsmidler</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EF) nr. 1333/2008 mv.</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzr (forordning (EF) nr. 1333/2008 som endret ved forordning (EU) nr. 238/2010) om tilsetningsstoffer til n&#xE6;ringsmidler gjelder som forskrift med de tilpasningene som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Bare de tilsetningsstoffene som er oppf&#xF8;rt i vedlegg I (positivlisten) til denne forskriften er godkjent for bruk i n&#xE6;ringsmidler, og de kan kun brukes p&#xE5; de vilk&#xE5;rene som er fastsatt der.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Sammensatte n&#xE6;ringsmidler kan inneholde tilsetningsstoffer som er godkjent for bruk i de enkelte bestanddeler i det sammensatte n&#xE6;ringsmiddelet. Unntatt her er sammensatte n&#xE6;ringsmidler oppf&#xF8;rt i kapittel 6 i vedlegg I (positivlisten).</article>
        <article class="legalP" id="paragraf-1-ledd-4">Overf&#xF8;ring av tilsetningsstoffer fra aroma til ferdig n&#xE6;ringsmiddel er tillatt s&#xE5; fremt bruken av tilsetningsstoffer i aroma er i samsvar med bruksbetingelsene gitt i vedlegg I (positivlisten). Tilsetningsstoffer overf&#xF8;rt fra aroma skal ikke ha teknologisk funksjon i ferdig n&#xE6;ringsmiddel.</article>
        <article class="legalP" id="paragraf-1-ledd-5">N&#xE6;ringsmidler som utelukkende er bestemt til framstilling av sammensatte n&#xE6;ringsmidler, kan inneholde tilsetningsstoffer godkjent for bruk i sluttproduktet.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Tilsetningsstoffer som er nevnt i kapittel 5 i vedlegg I (positivlisten), kan anvendes som b&#xE6;rere eller oppl&#xF8;sningsmidler for tilsetningsstoffer p&#xE5; de vilk&#xE5;r som er angitt der.</article>
        <article class="legalP" id="paragraf-1-ledd-7">Med unntak av E123, E127, E154, E160b, E161g, E173 og E180, kan alle tilsetningsstoffene som er oppf&#xF8;rt i vedlegg I til denne forskriften omsettes direkte til forbruker.</article>
        <article class="legalP" id="paragraf-1-ledd-8">Bruk av tilsetningsstoffer i aroma skal v&#xE6;re begrenset til det minimum som er n&#xF8;dvendig for &#xE5; garantere aromaens helsemessige trygghet og kvalitet, og for &#xE5; lette lagring av aromaen. Videre skal innhold av tilsetningsstoffer i aroma ikke villede eller medf&#xF8;re en fare for forbruker. Dersom bruk av et tilsetningsstoff i aroma medf&#xF8;rer en teknologisk effekt i n&#xE6;ringsmiddelet, skal dette regnes som bruk av tilsetningsstoff i n&#xE6;ringsmiddelet og ikke i aromaen. Bruksbetingelser for tilsetningsstoffer i aroma er gitt i vedlegg I kapittel 5.1.</article>
        <article class="legalP" id="paragraf-1-ledd-9">Tilsetningsstoffer som er oppf&#xF8;rt i vedlegg I til denne forskriften skal oppfylle kravene til renhet og identitet som fremg&#xE5;r av E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzy (direktiv 2008/60/EF som endret ved direktiv 2010/37/EU), nr. 54zzzzg (direktiv 2008/84/EF som endret ved direktiv 2009/10/EF) og nr. 54zzzzh (direktiv 2008/128/EF). &#xD8;vrige tilsetningsstoffer i vedlegg I skal oppfylle kravene til renhet og identitet som fremg&#xE5;r av spesifikasjonene fastsatt av FAO/ WHO.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EU) nr. 257/2010</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzt (forordning (EU) nr. 257/2010) om iverksettelse av et program for re-evaluering av godkjente tilsetningsstoffer til n&#xE6;ringsmidler i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 om tilsetningsstoffer til n&#xE6;ringsmidler gjelder som forskrift med de tilpasningene som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-668/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskriften trer i kraft straks. Samtidig oppheves forskrift 21. desember 1993 nr. 1378 om tilsetningsstoffer til n&#xE6;ringsmidler.</article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_1">
        <h2>Vedlegg 1. Tilsetningsstoffer godkjent for bruk i n&#xE6;ringsmidler (positivlisten)</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Vedlegget kan f&#xE5;s ved henvendelse til: Mattilsynet, Felles postmottak, Postboks 383, 2381 Brumunddal, E-post: postmottak mattilsynet.no, Kontakttelefon: 06040, eller leses p&#xE5; Mattilsynets hjemmesider: http://www.mattilsynet.no.</article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-2-ledd-1">For &#xE5; gj&#xF8;re det lettere &#xE5; finne frem til ordlyden i de forordningene som blir gjennomf&#xF8;rt, gjengir vi dem i dette avsnittet. Teksten nedenfor er kun til informasjon, og er ikke en del av forskriften.</article>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1">
          <h3>Konsolidert forordning (EF) nr. 1333/2008</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EF) nr. 1333/2008. Dette er grunnrettsakten. Grunnrettsakten er endret av forordning (EU) nr. 238/2010. Alle endringer av grunnrettsakten samt de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II kapittel XII er innarbeidet nedenfor.</article>
          <article class="defaultP" margin-top="true">&#x25BA; <strong>B</strong> Forordning (EF) nr. 1333/2008<p class="leddfortsettelse">som endret ved</p><p class="leddfortsettelse">&#x25BA; <strong>M1</strong> Forordning (EU) nr. 238/2010</p><p class="leddfortsettelse">&#x25BA; <strong>E&#xD8;S</strong> Tilpasning som f&#xF8;lge av E&#xD8;S-avtalen vedlegg II</p></article>
          <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 1333/2008</article>
          <article class="centeredP" data-text-align="center">av 16. desember 2008</article>
          <article class="centeredP" data-text-align="center">om tilsetningsstoffer i n&#xE6;ringsmidler</article>
          <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">under henvisning til forslag fra Kommisjonen,</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-4">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-1-ledd-1">Fri omsetning av trygge og sunne n&#xE6;ringsmidler er en n&#xF8;dvendig del av det indre marked, og bidrar i h&#xF8;y grad til &#xE5; verne borgernes helse og velferd, og deres sosiale og &#xF8;konomiske interesser.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-2-ledd-1">Det b&#xF8;r sikres et h&#xF8;yt verneniv&#xE5; for menneskers liv og helse ved gjennomf&#xF8;ringen av Fellesskapets politikk.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-3-ledd-1">Denne forordning erstatter tidligere direktiver og vedtak om tilsetningsstoffer som kan brukes i n&#xE6;ringsmidler, med henblikk p&#xE5; &#xE5; sikre at det indre marked fungerer tilfredsstillende, samtidig som det sikres et h&#xF8;yt niv&#xE5; for vern av menneskers helse og et h&#xF8;yt niv&#xE5; for forbrukervern, herunder vern av forbrukernes interesser, ved hjelp av detaljerte og ensartede framgangsm&#xE5;ter.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-4-ledd-1">Ved denne forordning harmoniseres bruken av tilsetningsstoffer i n&#xE6;ringsmidler i Fellesskapet. Dette omfatter bruk av tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av r&#xE5;dsdirektiv 89/398/E&#xD8;F av 3. mai 1989 om tiln&#xE6;rming av medlemsstatenes lovgivning om n&#xE6;ringsmidler beregnet p&#xE5; spesielle ern&#xE6;ringsmessige behov<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og bruk av visse fargestoffer i n&#xE6;ringsmidler til stempelmerking av kj&#xF8;tt samt til dekorasjon og stempling av egg. Videre harmoniserer forordningen bruk av tilsetningsstoffer i tilsetningsstoffer i n&#xE6;ringsmidler og i n&#xE6;ringsmiddelenzymer og sikrer p&#xE5; den m&#xE5;ten stoffenes trygghet og kvalitet og forenkler lagringen og bruken av dem. Dette har hittil ikke v&#xE6;rt regulert p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-5-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler er stoffer som normalt ikke inntas som et n&#xE6;ringsmiddel i seg selv, men som med hensikt tilsettes n&#xE6;ringsmidler for &#xE5; oppfylle et teknisk form&#xE5;l beskrevet i denne forordning, for eksempel konservering av n&#xE6;ringsmidler. Alle tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r omfattes av denne forordning, og derfor b&#xF8;r listen over funksjonsgrupper ajourf&#xF8;res p&#xE5; bakgrunn av den vitenskapelige og teknologiske utvikling. Stoffer b&#xF8;r imidlertid ikke anses som tilsetningsstoffer i n&#xE6;ringsmidler n&#xE5;r de brukes for &#xE5; gi aroma og/eller smak eller til ern&#xE6;ringsform&#xE5;l, som salterstatning, vitaminer og mineraler. Videre b&#xF8;r stoffer som anses som n&#xE6;ringsmidler og som kan brukes i en teknisk funksjon, som natriumklorid eller safran til farging samt n&#xE6;ringsmiddelenzymer, heller ikke omfattes av denne forordning. Preparater som framstilles av n&#xE6;ringsmidler og andre naturlige utgangsmaterialer, som er beregnet p&#xE5; &#xE5; virke teknisk inn p&#xE5; det ferdige n&#xE6;ringsmiddelet og som framstilles gjennom en selektiv ekstraksjon av bestanddelene (f.eks. pigmenter) i forhold til de ern&#xE6;ringsmessige eller aromatiske bestanddelene, b&#xF8;r imidlertid anses som tilsetningsstoffer i henhold til denne forordning. N&#xE6;ringsmiddelenzymer omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> som utelukker anvendelsen av denne forordning.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-6-ledd-1">Stoffer som ikke inntas som n&#xE6;ringsmidler i seg selv, men som med hensikt brukes i bearbeiding av n&#xE6;ringsmidler, og som bare finnes som restmengder i det ferdige n&#xE6;ringsmiddelet og ikke har en teknisk virkning p&#xE5; sluttproduktet (&#xAB;tekniske hjelpestoffer&#xBB;), b&#xF8;r ikke omfattes av denne forordning.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-7-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r godkjennes og brukes bare dersom de oppfyller kriteriene i denne forordning. Tilsetningsstoffer i n&#xE6;ringsmidler m&#xE5; v&#xE6;re trygge i bruk, det m&#xE5; v&#xE6;re et teknisk behov for dem, og bruken av dem m&#xE5; ikke villede forbrukeren og m&#xE5; v&#xE6;re til fordel for forbrukeren. &#xC5; villede forbrukeren omfatter blant annet sp&#xF8;rsm&#xE5;l som gjelder ingrediensenes art, ferskhet og kvalitet, produktets eller produksjonsprosessens naturlighet eller produktets n&#xE6;ringsinnhold, herunder innholdet av frukt og gr&#xF8;nnsaker. Ved godkjenning av tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r det ogs&#xE5; tas hensyn til andre forhold som er relevante for saken, herunder samfunnsmessige, &#xF8;konomiske, tradisjonelle, etiske og milj&#xF8;messige forhold, f&#xF8;re-var-prinsippet samt kontrollmulighetene. N&#xE5;r det gjelder anvendelse av og grenseverdier for et tilsetningsstoff i et n&#xE6;ringsmiddel b&#xF8;r det tas hensyn til inntaket av tilsetningsstoffet fra andre kilder og til s&#xE6;rlige forbrukergruppers (f.eks. allergikeres) eksponering for tilsetningsstoffet.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-8-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler m&#xE5; oppfylle de godkjente spesifikasjonene, som b&#xF8;r inneholde opplysninger som p&#xE5; en tilfredsstillende m&#xE5;te identifiserer tilsetningsstoffet, herunder opprinnelse, og beskriver godtatte renhetskriterier. Spesifikasjonene som til n&#xE5; er blitt utarbeidet for tilsetningsstoffer i n&#xE6;ringsmidler og fastsatt i kommisjonsdirektiv 95/31/EF av 5. juli 1995 om fastsetjing av spesifikke reinleikskriterium for s&#xF8;tstoff som kan nyttast i n&#xE6;ringsmiddel,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> kommisjonsdirektiv 95/45/EF av 26. juli 1995 om spesifikke renhetskriterier for fargestoffer til bruk i n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> og kommisjonsdirektiv 96/77/EF av 2. desember 1996 om fastsettelse av spesifikke renhetskriterier for andre tilsetningsstoffer i n&#xE6;ringsmidler enn fargestoffer og s&#xF8;tstoffer<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> b&#xF8;r opprettholdes inntil de tilsvarende tilsetningsstoffene er oppf&#xF8;rt i vedleggene til denne forordning. N&#xE5;r dette skjer b&#xF8;r spesifikasjonene for tilsetningsstoffene fastsettes i en forordning. Spesifikasjonene b&#xF8;r v&#xE6;re direkte tilknyttet tilsetningsstoffene som er oppf&#xF8;rt p&#xE5; fellesskapslistene i vedleggene til denne forordning. Ettersom slike spesifikasjoner er sammensatte i form og innhold, b&#xF8;r de av klarhetshensyn ikke integreres som s&#xE5;dan i fellesskapslistene, men fastsettes i en eller flere s&#xE6;rskilte forordninger.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-9-ledd-1">Enkelte tilsetningsstoffer i n&#xE6;ringsmidler er godkjent for bestemte form&#xE5;l i visse godkjente &#xF8;nologiske behandlings- og framstillingsm&#xE5;ter. Bruken av slike tilsetningsstoffer b&#xF8;r overholde denne forordning samt de s&#xE6;rlige bestemmelsene som er fastsatt i relevante deler av Fellesskapets regelverk.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-10-ledd-1">Med henblikk p&#xE5; harmonisering b&#xF8;r risikovurderingen og godkjenningen av tilsetningsstoffer i n&#xE6;ringsmidler gjennomf&#xF8;res etter framgangsm&#xE5;ten fastsatt i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1331/2008 av 16. desember 2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup></article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-11-ledd-1">I henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet,<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> skal Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;myndigheten&#xBB;) r&#xE5;dsp&#xF8;rres i saker som kan p&#xE5;virke folkehelsen.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-12-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1829/2003 av 22. september 2003 om genmodifiserte n&#xE6;ringsmidler og f&#xF4;r<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> b&#xF8;r godkjennes i samsvar med nevnte forordning samt i samsvar med denne forordning.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-13-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler som allerede er godkjent i henhold til denne forordning og som framstilles ved produksjonsmetoder eller av utgangsmaterialer som i vesentlig grad skiller seg fra dem som omfattes av myndighetens risikovurdering, eller fra dem som omfattes av de fastsatte spesifikasjonene, b&#xF8;r framlegges for myndigheten for vurdering. Vesentlige forskjeller kan blant annet v&#xE6;re en endring i produksjonsmetoden fra ekstraksjon fra en plante til produksjon gjennom fermentering ved bruk av en mikroorganisme eller en genmodifisering av den opprinnelige mikroorganismen, en endring i utgangsmaterialene eller en endring i partikkelst&#xF8;rrelsen.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-14-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r kontrolleres l&#xF8;pende og m&#xE5; vurderes p&#xE5; nytt ved behov p&#xE5; bakgrunn av endringer i vilk&#xE5;rene for bruken av dem og nye vitenskapelige opplysninger. Ved behov b&#xF8;r Kommisjonen sammen med medlemsstatene overveie egnede tiltak.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-15-ledd-1">Medlemsstater som 1. januar 1992 opprettholdt forbud mot &#xE5; anvende visse tilsetningsstoffer i visse s&#xE6;rskilte n&#xE6;ringsmidler som anses som tradisjonelle og som framstilles p&#xE5; deres territorium, b&#xF8;r f&#xE5; fortsette &#xE5; anvende disse forbudene. Med hensyn til produkter som &#xAB;feta&#xBB; eller &#xAB;salame cacciatore&#xBB; b&#xF8;r dessuten denne forordning ikke ber&#xF8;re anvendelsen av strengere regler for bruk av visse betegnelser i henhold til r&#xE5;dsforordning (EF) nr. 510/2006 av 20. mars 2006 om vern av geografiske betegnelser og opprinnelsesbetegnelser for landbruksvarer og n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> og r&#xE5;dsforordning (EF) nr. 509/2006 av 20. mars 2006 om garanterte tradisjonelle spesialiteter av landbruksvarer og n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup></article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-16-ledd-1">Med mindre det omfattes av ytterligere begrensninger kan et tilsetningsstoff forekomme i n&#xE6;ringsmidler p&#xE5; andre m&#xE5;ter enn gjennom direkte tilf&#xF8;rsel, som et resultat av en overf&#xF8;ring fra en ingrediens der tilsetningsstoffet var tillatt, forutsatt at mengden av tilsetningsstoffet i det endelige n&#xE6;ringsmiddelet ikke er h&#xF8;yere enn den ville v&#xE6;rt dersom ingrediensen hadde v&#xE6;rt brukt under vanlige tekniske forhold og i henhold til god framstillingspraksis.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-17-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler er fremdeles omfattet av de generelle kravene til merking som er fastsatt i europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF av 20. mars 2000 om tiln&#xE6;rming av medlemsstatenes lovgivning om merking og presentasjon av samt reklamering for n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup> og i gitte tilfeller i forordning (EF) nr. 1829/2003 og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1830/2003 av 22. september 2003 om sporbarhet og merking av genmodifiserte organismer og om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r framstilt p&#xE5; grunnlag av genmodifiserte organismer.<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> Videre b&#xF8;r det i denne forordning fastsettes s&#xE6;rlige bestemmelser om merking av tilsetningsstoffer i n&#xE6;ringsmidler som selges som s&#xE5;dan til produsenter eller sluttforbrukere.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-18-ledd-1">S&#xF8;tstoffer som er godkjent i henhold til denne forordning, kan brukes i bords&#xF8;tningsmidler som selges direkte til forbruker. Produsenter av slike produkter b&#xF8;r p&#xE5; en egnet m&#xE5;te gj&#xF8;re opplysninger tilgjengelige for forbrukerne slik at de kan bruke produktet p&#xE5; en trygg m&#xE5;te. Opplysningene kan gj&#xF8;res tilgjengelige p&#xE5; mange m&#xE5;ter, blant annet via produktetiketter, nettsteder p&#xE5; Internett, forbrukeropplysningslinjer eller utsalgsstedet. Med henblikk p&#xE5; en ensartet framgangsm&#xE5;te for gjennomf&#xF8;ringen av dette krav kan det bli n&#xF8;dvendig med veiledning utarbeidet p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-19-ledd-1">De tiltak som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forordning, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup></article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-20-ledd-1">Kommisjonen b&#xF8;r s&#xE6;rlig ha myndighet til &#xE5; endre vedleggene til denne forordning og vedta egnede overgangstiltak. Ettersom det dreier seg om generelle tiltak som har som form&#xE5;l &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, blant annet ved &#xE5; supplere dem med nye ikke-grunnleggende bestemmelser, b&#xF8;r de vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll fastsatt i artikkel 5a i beslutning 1999/468/EF.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-21-ledd-1">Av effektivitetshensyn b&#xF8;r fristene som normalt gjelder i forbindelse med framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll, kortes ned for vedtak av visse endringer av vedlegg II og III med hensyn til stoffer som allerede er godkjent i henhold til andre deler av Fellesskapets regelverk samt eventuelle egnede overgangstiltak i forbindelse med stoffene.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-22-ledd-1">For &#xE5; utvikle og ajourf&#xF8;re Fellesskapets regelverk om tilsetningsstoffer i n&#xE6;ringsmidler p&#xE5; en forholdsmessig og effektiv m&#xE5;te, m&#xE5; medlemsstatene samle inn opplysninger, utveksle dem seg i mellom og samordne arbeidet. Det kan derfor v&#xE6;re hensiktsmessig &#xE5; gjennomf&#xF8;re unders&#xF8;kelser om bestemte sp&#xF8;rsm&#xE5;l for &#xE5; forenkle beslutningsprosessen. Fellesskapet b&#xF8;r finansiere slike unders&#xF8;kelser som en del av den &#xE5;rlige budsjettbehandlingen. Finansieringen av slike tiltak omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes.<sup class="footnotereference" data-footnotereferencevalue="16" data-unique-footnote-counter="16">16</sup></article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-23-ledd-1">Medlemsstatene skal gjennomf&#xF8;re offentlige kontroller for &#xE5; h&#xE5;ndheve denne forordning i samsvar med forordning (EF) nr. 882/2004.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-24-ledd-1">Ettersom denne forordnings m&#xE5;l, nemlig &#xE5; fastsette fellesskapsregler for tilsetningsstoffer i n&#xE6;ringsmidler, ikke i tilstrekkelig grad kan n&#xE5;s av medlemsstatene og derfor, med hensyn til et enhetlig marked og et h&#xF8;yt niv&#xE5; for forbrukervern, bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; det nevnte m&#xE5;let.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-25-ledd-1">Etter at denne forordning er vedtatt, skal Kommisjonen med bistand fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen gjennomg&#xE5; alle eksisterende godkjenninger med hensyn til andre kriterier enn trygghet, f.eks. inntak, teknisk behov og muligheten for at forbrukeren villedes. Alle tilsetningsstoffer i n&#xE6;ringsmidler som fortsatt skal v&#xE6;re godkjent i Fellesskapet, b&#xF8;r overf&#xF8;res til fellesskapslistene i vedlegg II og III til denne forordning. Vedlegg III til denne forordning b&#xF8;r utfylles med de andre tilsetningsstoffene som brukes i tilsetningsstoffer i n&#xE6;ringsmidler og n&#xE6;ringsmiddelenzymer samt b&#xE6;rere for n&#xE6;ringsstoffer og deres bruksvilk&#xE5;r i samsvar med forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler. For at overgangsperioden skal bli tilstrekkelig lang b&#xF8;r bestemmelsene i vedlegg III, bortsett fra bestemmelsene om b&#xE6;rere for tilsetningsstoffer og tilsetningsstoffer i aromaer, ikke f&#xE5; anvendelse f&#xF8;r 1. januar 2011.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-26-ledd-1">Inntil de framtidige fellesskapslistene over tilsetningsstoffer i n&#xE6;ringsmidler er utarbeidet, m&#xE5; det fastsettes en forenklet framgangsm&#xE5;te som gj&#xF8;r det mulig &#xE5; ajourf&#xF8;re de n&#xE5;v&#xE6;rende listene over tilsetningsstoffer i n&#xE6;ringsmidler i eksisterende direktiver.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-27-ledd-1">Med forbehold for utfallet av gjennomgangen omhandlet i betraktning 25 b&#xF8;r Kommisjonen senest ett &#xE5;r etter vedtakelsen av denne forordning iverksette et vurderingsprogram slik at myndigheten kan foreta en ny vurdering av tryggheten ved de tilsetningsstoffer som allerede er godkjent i Fellesskapet. I programmet b&#xF8;r behovene og den prioriterte rekkef&#xF8;lgen for unders&#xF8;kelsen av godkjente tilsetningsstoffer fastsettes.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-2-kapittel-1-ledd-6-punkt-28"><article class="legalP" id="kapittel-2-kapittel-1-ledd-6-punkt-28-ledd-1">Denne forordning opphever og erstatter f&#xF8;lgende rettsakter: r&#xE5;dsdirektiv av 23. oktober 1962 om tiln&#xE6;rming av medlemsstatenes regler om fargestoffer som kan brukes i n&#xE6;ringsmidler beregnet p&#xE5; konsum,<sup class="footnotereference" data-footnotereferencevalue="17" data-unique-footnote-counter="17">17</sup> r&#xE5;dsdirektiv 65/66/E&#xD8;F av 26. januar 1965 om fastsettelse av spesifikke renhetskriterier for konserveringsmidler som kan brukes i n&#xE6;ringsmidler beregnet p&#xE5; konsum,<sup class="footnotereference" data-footnotereferencevalue="18" data-unique-footnote-counter="18">18</sup> r&#xE5;dsdirektiv 78/663/E&#xD8;F av 25. juli 1978 om fastsettelse av spesifikke renhetskriterier for emulgatorer, stabilisatorer, fortyknings- og geleringsmidler som kan brukes i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="19" data-unique-footnote-counter="19">19</sup> r&#xE5;dsdirektiv 78/664/E&#xD8;F av 25. juli 1978 om fastsettelse av spesifikke renhetskriterier for antioksidanter som kan brukes i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="20" data-unique-footnote-counter="20">20</sup> f&#xF8;rste kommisjonsdirektiv 81/712/E&#xD8;F av 28. juli 1981 om fastsettelse av analysemetoder i Fellesskapet for kontroll av renhetskriterier for visse tilsetningsstoffer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="21" data-unique-footnote-counter="21">21</sup> r&#xE5;dsdirektiv 89/107/E&#xD8;F av 21. desember 1988 om tiln&#xE6;rming av medlemsstatenes lovgivning om tilsetningsstoffer som kan anvendes i n&#xE6;ringsmidler beregnet p&#xE5; konsum,<sup class="footnotereference" data-footnotereferencevalue="22" data-unique-footnote-counter="22">22</sup> europaparlaments- og r&#xE5;dsdirektiv 94/35/EF av 30. juni 1994 om s&#xF8;tstoffer til bruk i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="23" data-unique-footnote-counter="23">23</sup> europaparlaments- og r&#xE5;dsdirektiv 94/36/EF av 30. juni 1994 om fargestoffer til bruk i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="24" data-unique-footnote-counter="24">24</sup> europaparlaments- og r&#xE5;dsdirektiv 95/2/EF av 20. februar 1995 om andre tilsetningsstoffer i n&#xE6;ringsmidler enn fargestoffer og s&#xF8;tstoffer,<sup class="footnotereference" data-footnotereferencevalue="25" data-unique-footnote-counter="25">25</sup> europaparlaments- og r&#xE5;dsvedtak nr. 292/97/EF av 19. desember 1996 vidaref&#xF8;ring av nasjonal lovgjeving med omsyn til forbod mot bruk av visse tilsetjingsstoff i produksjonen av visse s&#xE6;rskilde n&#xE6;ringsmiddel<sup class="footnotereference" data-footnotereferencevalue="26" data-unique-footnote-counter="26">26</sup> og kommisjonsvedtak 2002/247/EF av 27. mars 2002 om midlertidig oppheving av omsetning og import av gel&#xE9;varer som inneholder tilsetningsstoffet E 425 konjac.<sup class="footnotereference" data-footnotereferencevalue="27" data-unique-footnote-counter="27">27</sup> Visse bestemmelser i disse rettsaktene b&#xF8;r imidlertid fortsette &#xE5; gjelde i en overgangsperiode slik at det blir tid til &#xE5; utarbeide fellesskapslistene i vedleggene til denne forordning &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 168 av 20.7.2007, s. 34.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 10. juli 2007 (EUT C 175 E av 10.7.2008, s. 142), R&#xE5;dets felles holdning av 10. mars 2008 (EUT C 111 E av 6.5.2008, s. 10), Europaparlaments holdning av 8. juli 2008 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 18. november 2008.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 186 av 30.6.1989, s. 27.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Se EUT L 354 av 31.12.2008, s. 7.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 178 av 28.7.1995, s. 1.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 226 av 22.9.1995, s. 1.</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 339 av 30.12.1996, s. 1.</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Se EUT L 354 av 31.12.2008, s. 1.</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 31 av 1.2.2002, s. 1.</article>
            <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EUT L 268 av 18.10.2003, s. 1.</article>
            <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EUT L 93 av 31.3.2006, s. 12.</article>
            <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EUT L 93 av 31.3.2006, s. 1.</article>
            <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> EFT L 109 av 6.5.2000, s. 29.</article>
            <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> EUT L 268 av 18.10.2003, s. 24.</article>
            <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> EFT L 184 av 17.7.1999, s. 23.</article>
            <article class="footnote" data-name="16" data-unique-footnote-counter="16"><span class="footnoteLabel">16</span> EUT L 165 av 30.4.2004, s. 1. Rettet i EUT L 191 av 28.5.2004, s. 1.</article>
            <article class="footnote" data-name="17" data-unique-footnote-counter="17"><span class="footnoteLabel">17</span> EFT 115 av 11.11.1962, s. 2645/62.</article>
            <article class="footnote" data-name="18" data-unique-footnote-counter="18"><span class="footnoteLabel">18</span> EFT 22 av 9.2.1965, s. 373.</article>
            <article class="footnote" data-name="19" data-unique-footnote-counter="19"><span class="footnoteLabel">19</span> EFT L 223 av 14.8.1978, s. 7.</article>
            <article class="footnote" data-name="20" data-unique-footnote-counter="20"><span class="footnoteLabel">20</span> EFT L 223 av 14.8.1978, s. 30.</article>
            <article class="footnote" data-name="21" data-unique-footnote-counter="21"><span class="footnoteLabel">21</span> EFT L 257 av 10.9.1981, s. 1.</article>
            <article class="footnote" data-name="22" data-unique-footnote-counter="22"><span class="footnoteLabel">22</span> EFT L 40 av 11.2.1989, s. 27.</article>
            <article class="footnote" data-name="23" data-unique-footnote-counter="23"><span class="footnoteLabel">23</span> EFT L 237 av 10.9.1994, s. 3.</article>
            <article class="footnote" data-name="24" data-unique-footnote-counter="24"><span class="footnoteLabel">24</span> EFT L 237 av 10.9.1994, s. 13.</article>
            <article class="footnote" data-name="25" data-unique-footnote-counter="25"><span class="footnoteLabel">25</span> EFT L 61 av 18.3.1995, s. 1.</article>
            <article class="footnote" data-name="26" data-unique-footnote-counter="26"><span class="footnoteLabel">26</span> EFT L 48 av 19.2.1997, s. 13.</article>
            <article class="footnote" data-name="27" data-unique-footnote-counter="27"><span class="footnoteLabel">27</span> EFT L 84 av 28.3.2002, s. 69.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <section class="section" data-name="kapI" id="kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-1">
            <h4 data-text-align="center">Kapittel I<br/>Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-1-1">
              <h5 data-text-align="center">Artikkel 1<br/>Form&#xE5;l</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-1">Ved denne forordning fastsettes regler for tilsetningsstoffer som brukes i n&#xE6;ringsmidler, for &#xE5; sikre at det indre marked fungerer tilfredsstillende, samtidig som det sikres et h&#xF8;yt niv&#xE5; for vern av menneskers helse og et h&#xF8;yt niv&#xE5; for forbrukervern, herunder vern av forbrukernes interesser og god forretningsskikk innen handel med n&#xE6;ringsmidler, samtidig som det om n&#xF8;dvendig tas hensyn til vern av milj&#xF8;et.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2">For disse form&#xE5;l inneholder denne forordning bestemmelser om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-1-ledd-1">fellesskapslister over godkjente tilsetningsstoffer i n&#xE6;ringsmidler som fastsatt i vedlegg II og III,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-2-ledd-1">vilk&#xE5;r for bruk av tilsetningsstoffer i n&#xE6;ringsmidler, herunder i tilsetningsstoffer i n&#xE6;ringsmidler og i n&#xE6;ringsmiddelenzymer som omfattes av forordning (EF) nr. 1332/2008 om n&#xE6;ringsmiddelenzymer, og i aromaer i n&#xE6;ringsmidler som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1334/2008 av 16. desember 2008 om aromaer og visse n&#xE6;ringsmiddelingredienser med aromatiserende egenskaper til bruk i og p&#xE5; n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-3-ledd-1">regler for merking av tilsetningsstoffer i n&#xE6;ringsmidler som selges som s&#xE5;dan.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="28"><span class="footnoteLabel">1</span> Se EUT L 354 av 31.8.2008, s. 34.</article>
              </footer>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-1-2">
              <h5 data-text-align="center">Artikkel 2<br/>Virkeomr&#xE5;de</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; tilsetningsstoffer i n&#xE6;ringsmidler.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; f&#xF8;lgende stoffer med mindre de brukes som tilsetningsstoffer i n&#xE6;ringsmidler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1-ledd-1">tekniske hjelpestoffer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1">stoffer som brukes til vern av planter og planteprodukter i samsvar med fellesskapsregler for plantehelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-3-ledd-1">stoffer som tilsettes n&#xE6;ringsmidler som n&#xE6;ringsstoffer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-4-ledd-1">stoffer som brukes til &#xE5; behandle drikkevann og som omfattes av virkeomr&#xE5;det for r&#xE5;dsdirektiv 98/83/EF av 3. november 1998 om drikkevannets kvalitet;<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-5-ledd-1">aromaer som omfattes av virkeomr&#xE5;det for forordning (EF) nr. 1334/2008 om aromaer og visse n&#xE6;ringsmiddelingredienser med aromatiserende egenskaper til bruk i og p&#xE5; n&#xE6;ringsmidler.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-3">3. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; n&#xE6;ringsmiddelenzymer som omfattes av virkeomr&#xE5;det for forordning (EF) nr. 1332/2008 om n&#xE6;ringsmiddelenzymer, med virkning fra og med den dagen da fellesskapslisten over n&#xE6;ringsmiddelenzymer vedtas i samsvar med artikkel 17 i den forordningen.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-4">4. Denne forordning f&#xE5;r anvendelse uten at det ber&#xF8;rer eventuelle s&#xE6;rskilte fellesskapsregler for bruk av tilsetningsstoffer i n&#xE6;ringsmidler<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-4-punkt-1-ledd-1">i visse n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-2-nummer-4-punkt-2-ledd-1">til andre form&#xE5;l enn dem som omfattes av denne forordning.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="29"><span class="footnoteLabel">1</span> EFT L 330 av 5.12.1998, s. 32.</article>
              </footer>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-1-3">
              <h5 data-text-align="center">Artikkel 3<br/>Definisjoner</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-1">1. I denne forordning gjelder definisjonene fastsatt i forordning (EF) nr. 178/2002 og (EF) nr. 1829/2003.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2">2. I denne forordning menes videre med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1">&#xAB;tilsetningsstoff i n&#xE6;ringsmiddel&#xBB; ethvert stoff som vanligvis ikke inntas som et n&#xE6;ringsmiddel i seg selv, og som vanligvis ikke brukes som en typisk ingrediens i n&#xE6;ringsmidler, uansett om det har en n&#xE6;ringsverdi eller ikke, som dersom det bevisst tilsettes n&#xE6;ringsmidler med et teknisk form&#xE5;l i forbindelse med framstillingen, foredlingen, bearbeidingen, behandlingen, emballeringen, transporten eller lagringen av slike n&#xE6;ringsmidler, f&#xF8;rer til eller med rimelighet kan forventes &#xE5; f&#xF8;re til at tilsetningsstoffet eller dets biprodukter direkte eller indirekte blir en bestanddel i slike n&#xE6;ringsmidler.</article><article class="defaultP">F&#xF8;lgende anses ikke som tilsetningsstoffer i n&#xE6;ringsmidler: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">monosakkarider, disakkarider eller oligosakkarider samt n&#xE6;ringsmidler som inneholder disse stoffene p&#xE5; grunn av deres s&#xF8;tende egenskaper,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">n&#xE6;ringsmidler, enten i t&#xF8;rket eller konsentrert form, herunder aromaer som tilsettes under framstilling av sammensatte n&#xE6;ringsmidler, p&#xE5; grunn av deres aromatiske, smaksgivende eller n&#xE6;ringsgivende egenskaper, samtidig som de har en sekund&#xE6;r fargevirkning,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-3-ledd-1">stoffer som brukes i overtrekksmateriale, som ikke utgj&#xF8;r en del av n&#xE6;ringsmidler og som ikke er beregnet p&#xE5; &#xE5; bli konsumert sammen med n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-4-ledd-1">produkter som inneholder pektin og er utvunnet av t&#xF8;rkede pressrester av eple eller av skall av sitrusfrukter eller kveder, eller av en blanding av dem, ved behandling med fortynnet syre etterfulgt av delvis n&#xF8;ytralisering med natrium- eller kaliumsalter (flytende pektin),</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-5-ledd-1">tyggegummibaser,</article></article></li><li data-li-identifier="vi)" data-name="vi)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-6-ledd-1">hvitt eller gult dekstrin, brent eller dekstrinert stivelse, stivelse modifisert ved behandling med syre eller et alkalisk stoff, bleket stivelse, fysisk modifisert stivelse og stivelse behandlet med amylolitiske enzymer,</article></article></li><li data-li-identifier="vii)" data-name="vii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-7-ledd-1">ammoniumklorid,</article></article></li><li data-li-identifier="viii)" data-name="viii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-8-ledd-1">blodplasma, gelatin til konsum, proteinhydrolysater og deres salter, melkeprotein og gluten,</article></article></li><li data-li-identifier="ix)" data-name="ix)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-9-ledd-1">andre aminosyrer og deres salter enn glutaminsyre, glysin, cystein og cystin og deres salter som ikke har noen teknisk funksjon,</article></article></li><li data-li-identifier="x)" data-name="x)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-10-ledd-1">kaseinater og kasein,</article></article></li><li data-li-identifier="xi)" data-name="xi)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-11-ledd-1">inulin,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1">&#xAB;teknisk hjelpestoff&#xBB; ethvert stoff som <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">ikke inntas som et n&#xE6;ringsmiddel i seg selv,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">med hensikt brukes ved bearbeiding av r&#xE5;varer, n&#xE6;ringsmidler eller ingredienser i disse, for &#xE5; oppfylle et bestemt teknisk form&#xE5;l under behandlingen eller bearbeidingen, og</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1">kan resultere i en utilsiktet eller teknisk uunng&#xE5;elig forekomst av restmengder av stoffet eller dets derivater i sluttproduktet, forutsatt at restmengdene ikke utgj&#xF8;r noen helserisiko eller virker teknisk inn p&#xE5; det ferdige produktet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-3-ledd-1">&#xAB;funksjonsgruppe&#xBB; en av kategoriene fastsatt i vedlegg I basert p&#xE5; den tekniske funksjonen et tilsetningsstoff har i n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-4-ledd-1">&#xAB;ubearbeidet n&#xE6;ringsmiddel&#xBB; et n&#xE6;ringsmiddel som ikke har v&#xE6;rt behandlet p&#xE5; en slik m&#xE5;te at dets opprinnelige tilstand er blitt vesentlig endret, og i den forbindelse anses f&#xF8;lgende ikke &#xE5; for&#xE5;rsake en vesentlig endring: utsk&#xE5;ring, oppsk&#xE5;ring, partering, utbeining, hakking, fl&#xE5;ing, skrelling, pilling, kverning, dypfrysing, frysing, kj&#xF8;ling, maling, avskalling, emballering eller utpakking,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5-ledd-1">&#xAB;n&#xE6;ringsmiddel uten tilsatt sukker&#xBB; et n&#xE6;ringsmiddel uten f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5-ledd-1-punkt-1-ledd-1">tilsatte monosakkarider eller disakkarider,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-5-ledd-1-punkt-2-ledd-1">tilsatte n&#xE6;ringsmidler som inneholder monosakkarider eller disakkarider som brukes p&#xE5; grunn av deres s&#xF8;tende egenskaper,</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-6-ledd-1">&#xAB;n&#xE6;ringsmiddel med redusert energiinnhold&#xBB; et n&#xE6;ringsmiddel med et energiinnhold som er minst 30 % lavere enn i det opprinnelige n&#xE6;ringsmiddelet eller et tilsvarende produkt,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-7-ledd-1">&#xAB;bords&#xF8;tningsmiddel&#xBB; preparater av tillatte s&#xF8;tstoffer, som kan inneholde andre tilsetningsstoffer og/eller n&#xE6;ringsmiddelingredienser, og som er beregnet p&#xE5; salg til sluttforbrukeren som en erstatning for sukker,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-8-ledd-1">&#xAB;quantum satis&#xBB; at ingen numerisk grenseverdi er fastsatt og at tilsetningsstoffer skal brukes i samsvar med god framstillingspraksis, i en mengde som ikke er st&#xF8;rre enn det som er n&#xF8;dvendig for &#xE5; oppn&#xE5; den &#xF8;nskede virkning, og p&#xE5; en slik m&#xE5;te at forbrukeren ikke villedes.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kapII" id="kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2">
            <h4 data-text-align="center">Kapittel II<br/>Fellesskapslister over godkjente tilsetningsstoffer i n&#xE6;ringsmidler</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-1">
              <h5 data-text-align="center">Artikkel 4<br/>Fellesskapslister over tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1-nummer-1">1. Bare tilsetningsstoffer i n&#xE6;ringsmidler som er oppf&#xF8;rt p&#xE5; fellesskapslisten i vedlegg II, kan bringes i omsetning som s&#xE5;dan og brukes i n&#xE6;ringsmidler p&#xE5; vilk&#xE5;rene fastsatt i vedlegget.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1-nummer-2">2. Bare tilsetningsstoffer i n&#xE6;ringsmidler som er oppf&#xF8;rt p&#xE5; fellesskapslisten i vedlegg III, kan brukes i tilsetningsstoffer i n&#xE6;ringsmidler, n&#xE6;ringsmiddelenzymer og aromaer i n&#xE6;ringsmidler p&#xE5; vilk&#xE5;rene fastsatt i vedlegget.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1-nummer-3">3. Tilsetningsstoffer i vedlegg II skal oppf&#xF8;res med utgangspunkt i hvilke n&#xE6;ringsmiddelkategorier de kan tilsettes.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1-nummer-4">4. Tilsetningsstoffer i vedlegg III skal oppf&#xF8;res med utgangspunkt i hvilke tilsetningsstoffer, n&#xE6;ringsmiddelenzymer, aromaer og n&#xE6;ringsstoffer eller kategorier av disse de kan tilsettes.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-kapittel-2-kapittel-1-nummer-5">5. Tilsetningsstoffer skal oppfylle spesifikasjonene omhandlet i artikkel 14.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-2">
              <h5 data-text-align="center">Artikkel 5<br/>Forbud mot tilsetningsstoffer i n&#xE6;ringsmidler og/eller n&#xE6;ringsmidler som ikke oppfyller kravene</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-2-ledd-1">Det er forbudt &#xE5; bringe i omsetning et tilsetningsstoff i n&#xE6;ringsmiddel eller et n&#xE6;ringsmiddel som inneholder et slikt tilsetningsstoff dersom bruken av tilsetningsstoffet ikke oppfyller kravene i denne forordning.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-3">
              <h5 data-text-align="center">Artikkel 6<br/>Alminnelige vilk&#xE5;r for oppf&#xF8;ring og bruk av tilsetningsstoffer i n&#xE6;ringsmidler p&#xE5; fellesskapslistene</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1">1. Et tilsetningsstoff i n&#xE6;ringsmidler kan oppf&#xF8;res p&#xE5; fellesskapslistene i vedlegg II og III bare dersom det oppfyller f&#xF8;lgende vilk&#xE5;r og eventuelt andre berettigede hensyn, herunder milj&#xF8;hensyn:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-1-ledd-1">i henhold til tilgjengelig vitenskapelig dokumentasjon m&#xE5; det ikke utgj&#xF8;re en trussel mot forbrukernes helse n&#xE5;r det brukes i den foresl&#xE5;tte mengden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-2-ledd-1">det finnes et rimelig teknisk behov som ikke kan oppfylles p&#xE5; andre &#xF8;konomiske og teknisk gjennomf&#xF8;rbare m&#xE5;ter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-3-ledd-1">bruken av det m&#xE5; ikke villede forbrukeren.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2">2. For &#xE5; bli oppf&#xF8;rt p&#xE5; fellesskapslistene i vedlegg II og III m&#xE5; tilsetningsstoffet ha fordeler og nytteverdi for forbrukeren og derfor oppfylle minst ett av f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-1-ledd-1">bevare n&#xE6;ringsmiddelets n&#xE6;ringsinnhold,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-2-ledd-1">tilf&#xF8;re n&#xF8;dvendige ingredienser eller bestanddeler til n&#xE6;ringsmidler som framstilles for forbrukergrupper med s&#xE6;rlige kostbehov,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-3-ledd-1">forbedre et n&#xE6;ringsmiddels holdbarhet eller stabilitet eller forbedre dets organoleptiske egenskaper, forutsatt at n&#xE6;ringsmiddelets art, beskaffenhet eller kvalitet ikke endres p&#xE5; en m&#xE5;te som kan villede forbrukeren,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-2-punkt-4-ledd-1">fungere som hjelpestoff ved framstilling, foredling, bearbeiding, behandling, emballering, transport eller lagring av n&#xE6;ringsmidler, herunder tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, forutsatt at tilsetningsstoffet ikke brukes til &#xE5; skjule virkningene av d&#xE5;rlige r&#xE5;stoffer eller eventuelle u&#xF8;nskede metoder eller teknikker, herunder uhygieniske, mens disse aktivitetene p&#xE5;g&#xE5;r.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-3">3. Som unntak fra nr. 2 bokstav a) kan et tilsetningsstoff som reduserer n&#xE6;ringsinnholdet i et n&#xE6;ringsmiddel, oppf&#xF8;res p&#xE5; fellesskapslisten i vedlegg II dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-3-punkt-1-ledd-1">n&#xE6;ringsmiddelet ikke utgj&#xF8;r en vesentlig del av et normalt kostholdt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-3-nummer-3-punkt-2-ledd-1">tilsetningsstoffet er n&#xF8;dvendig i framstillingen av n&#xE6;ringsmidler for forbrukergrupper med s&#xE6;rlige kostbehov.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-4">
              <h5 data-text-align="center">Artikkel 7<br/>S&#xE6;rlige vilk&#xE5;r for s&#xF8;tstoffer</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1">Et tilsetningsstoff kan oppf&#xF8;res p&#xE5; fellesskapslisten i vedlegg II i funksjonsgruppen &#xAB;s&#xF8;tstoffer&#xBB; bare dersom det i tillegg til &#xE5; oppfylle ett eller flere av form&#xE5;lene i artikkel 6 nr. 2, ogs&#xE5; oppfyller ett eller flere av f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-1-ledd-1">erstatte sukker ved framstilling av n&#xE6;ringsmidler med redusert energiinnhold, n&#xE6;ringsmidler som ikke for&#xE5;rsaker karies eller n&#xE6;ringsmidler uten tilsatt sukker, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-2-ledd-1">erstatte sukker dersom det gj&#xF8;r det mulig &#xE5; forlenge n&#xE6;ringsmiddelets holdbarhet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-4-ledd-1-punkt-3-ledd-1">produsere n&#xE6;ringsmidler beregnet p&#xE5; spesielle ern&#xE6;ringsmessige behov som definert i artikkel 1 nr. 2 bokstav a) i direktiv 89/398/E&#xD8;F.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-5">
              <h5 data-text-align="center">Artikkel 8<br/>S&#xE6;rlige vilk&#xE5;r for fargestoffer</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1">Et tilsetningsstoff kan oppf&#xF8;res p&#xE5; fellesskapslisten i vedlegg II i funksjonsgruppen &#xAB;fargestoffer&#xBB; bare dersom det i tillegg til &#xE5; oppfylle ett eller flere av form&#xE5;lene i artikkel 6 nr. 2, ogs&#xE5; oppfyller ett eller flere av f&#xF8;lgende form&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-1-ledd-1">gjenopprette det opprinnelige utseendet til n&#xE6;ringsmidler der fargen er blitt p&#xE5;virket av bearbeiding, lagring, emballering og distribusjon, og som derfor kan ha blitt mindre akseptable med hensyn til utseende,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-2-ledd-1">gj&#xF8;re n&#xE6;ringsmidler mer visuelt tiltalende,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-3-ledd-1">gi farge til ellers fargel&#xF8;se n&#xE6;ringsmidler.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-6">
              <h5 data-text-align="center">Artikkel 9<br/>Funksjonsgrupper av tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-6-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler kan i vedlegg II og III tilordnes en av funksjonsgruppene i vedlegg I basert p&#xE5; den viktigste tekniske funksjonen tilsetningsstoffet har i n&#xE6;ringsmiddelet.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-6-nummer-1-ledd-1">At et tilsetningsstoff tilh&#xF8;rer en funksjonsgruppe betyr ikke at det ikke kan ha andre funksjoner.</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-6-nummer-2">2. Om n&#xF8;dvendig ut fra den vitenskapelige og tekniske utvikling skal tiltakene som er utarbeidet for &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning med hensyn til tilf&#xF8;yelse av ytterligere funksjonsgrupper i vedlegg I, vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll omhandlet i artikkel 28 nr. 3.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-7">
              <h5 data-text-align="center">Artikkel 10<br/>Innholdet i fellesskapslistene over tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler som oppfyller vilk&#xE5;rene fastsatt i artikkel 6&#x2013;8 kan etter framgangsm&#xE5;ten omhandlet i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av n&#xE6;ringsmidler, enzymer og aromaer i n&#xE6;ringsmidler, oppf&#xF8;res p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-1-punkt-1-ledd-1">fellesskapslisten i vedlegg II til denne forordning og/eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-1-punkt-2-ledd-1">fellesskapslisten i vedlegg III til denne forordning.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2">2. N&#xE5;r tilsetningsstoffer i n&#xE6;ringsmidler oppf&#xF8;res p&#xE5; fellesskapslistene i vedlegg II og III, skal f&#xF8;lgende opplysninger oppgis:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-1-ledd-1">tilsetningsstoffets navn og E-nummer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-2-ledd-1">n&#xE6;ringsmidlene som tilsetningsstoffet kan tilsettes til,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-3-ledd-1">vilk&#xE5;rene for bruken av tilsetningsstoffet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-2-punkt-4-ledd-1">eventuelle begrensninger for direkte salg av tilsetningsstoffet til sluttforbrukeren.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-2-kapittel-7-nummer-3">3. Fellesskapslistene i vedlegg II og III skal endres etter framgangsm&#xE5;ten omhandlet i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-8">
              <h5 data-text-align="center">Artikkel 11<br/>Grenseverdier for tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1">1. N&#xE5;r bruksvilk&#xE5;rene omhandlet i artikkel 10 nr. 2 bokstav c fastsettes, skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-1-ledd-1">grenseverdien fastsettes til laveste mulige verdi som oppn&#xE5;r &#xF8;nsket virkning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2-ledd-1">grenseverdiene ta hensyn til <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">et eventuelt akseptabelt daglig inntak eller en tilsvarende grenseverdi som er fastsatt for tilsetningsstoffet, og det sannsynlige inntaket av stoffet fra samtlige kilder,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">det mulige daglige inntaket av tilsetningsstoffet til s&#xE6;rlige forbrukergrupper dersom tilsetningsstoffet skal brukes i n&#xE6;ringsmidler som inntas av disse gruppene.</article></article></li></ul></article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-2">2. Dersom det er relevant, fastsettes ingen numerisk grenseverdi for et tilsetningsstoff i et n&#xE6;ringsmiddel (&#xAB;quantum satis&#xBB;). I s&#xE5; fall skal tilsetningsstoffet brukes i samsvar med &#xAB;quantum satis&#xBB;-prinsippet.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-3">3. Grenseverdiene for tilsetningsstoffer i n&#xE6;ringsmidler fastsatt i vedlegg II f&#xE5;r anvendelse p&#xE5; markedsf&#xF8;rte n&#xE6;ringsmidler med mindre noe annet er angitt. Som unntak fra dette prinsippet skal grenseverdiene for t&#xF8;rkede og/eller konsentrerte n&#xE6;ringsmidler som m&#xE5; rekonstitueres, gjelde n&#xE6;ringsmiddelet etter at det er rekonstituert etter anvisningene p&#xE5; etiketten og med hensyn til minste fortynningsfaktor.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-2-kapittel-8-nummer-4">4. Grenseverdiene for fargestoffer fastsatt i vedlegg II gjelder mengden aktivt fargestoff i fargepreparatet med mindre noe annet er angitt.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-9" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-9">
              <h5 data-text-align="center">Artikkel 12<br/>Endringer i produksjonen eller utgangsmaterialene for tilsetningsstoffer i n&#xE6;ringsmidler som allerede er oppf&#xF8;rt p&#xE5; en fellesskapsliste</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-9-ledd-1">N&#xE5;r et tilsetningsstoff allerede er oppf&#xF8;rt p&#xE5; en fellesskapsliste og det forekommer en vesentlig endring i produksjonsmetoden eller utgangsmaterialene, eller en endring i partikkelst&#xF8;rrelsen, for eksempel ved bruk av nanoteknologi, skal tilsetningsstoffet som framstilles med de nye metodene eller materialene anses som et annet tilsetningsstoff, som krever en ny oppf&#xF8;ring p&#xE5; fellesskapslistene eller en endring i spesifikasjonene f&#xF8;r det kan bringes i omsetning.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-10" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-10">
              <h5 data-text-align="center">Artikkel 13<br/>Tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av forordning (EF) nr. 1829/2003</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-2-kapittel-10-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av forordning (EF) nr. 1829/2003, kan oppf&#xF8;res p&#xE5; fellesskapslistene i vedlegg II og III i samsvar med denne forordning bare dersom de er blitt godkjent i samsvar med forordning (EF) nr. 1829/2003.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-2-kapittel-10-nummer-2">2. N&#xE5;r et tilsetningsstoff som allerede er oppf&#xF8;rt p&#xE5; fellesskapslisten, framstilles av et annet utgangsmateriale som omfattes av forordning (EF) nr. 1829/2003, kreves ingen ny godkjenning i henhold til denne forordning, forutsatt at det nye utgangsmaterialet omfattes av en godkjenning i samsvar med forordning (EF) nr. 1829/2003 og at tilsetningsstoffet oppfyller spesifikasjonene som fastsettes ved denne forordning.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-2-kapittel-11" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-2-11">
              <h5 data-text-align="center">Artikkel 14<br/>Spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-2-kapittel-11-ledd-1">Spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler, s&#xE6;rlig med hensyn til opprinnelse, renhetskriterier og eventuelle andre n&#xF8;dvendige opplysninger, skal vedtas n&#xE5;r tilsetningsstoffene for f&#xF8;rste gang oppf&#xF8;res p&#xE5; fellesskapslistene i vedlegg II og III etter framgangsm&#xE5;ten i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.</article>
            </section>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-2-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3">
            <h4 data-text-align="center">Kapittel III<br/>Bruk av tilsetningsstoffer i n&#xE6;ringsmidler</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-1">
              <h5 data-text-align="center">Artikkel 15<br/>Bruk av tilsetningsstoffer i n&#xE6;ringsmidler i ubearbeidede n&#xE6;ringsmidler</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-1-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler skal ikke brukes i ubearbeidede n&#xE6;ringsmidler, med mindre det forekommer s&#xE6;rlige bestemmelser om dette i vedlegg II.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-2">
              <h5 data-text-align="center">Artikkel 16<br/>Bruk av tilsetningsstoffer i n&#xE6;ringsmidler i n&#xE6;ringsmidler for spedbarn og sm&#xE5;barn</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-2-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler skal ikke brukes i n&#xE6;ringsmidler for spedbarn og sm&#xE5;barn som omhandlet i direktiv 89/398/E&#xD8;F, herunder n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l beregnet p&#xE5; spedbarn og sm&#xE5;barn, med mindre det forekommer s&#xE6;rlige bestemmelser om dette i vedlegg II til denne forordning.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-3">
              <h5 data-text-align="center">Artikkel 17<br/>Bruk av fargestoffer til merking</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-3-ledd-1">Bare fargestoffer oppf&#xF8;rt i vedlegg II til denne forordning kan brukes til stempelmerking i henhold til r&#xE5;dsdirektiv 91/497/E&#xD8;F av 29. juli 1991 om endring og konsolidering av direktiv 64/433/E&#xD8;F om helseproblemer ved handel med ferskt kj&#xF8;tt innenfor Fellesskapet med sikte p&#xE5; at direktivet skal omfatte produksjon og omsetning av ferskt kj&#xF8;tt<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og annen merking som kreves p&#xE5; kj&#xF8;ttprodukter, til dekorativ farging av eggeskall og til stempling av eggeskall i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="30"><span class="footnoteLabel">1</span> EFT L 268 av 24.9.1991, s. 69.</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="31"><span class="footnoteLabel">2</span> EUT L 139 av 30.4.2004, s. 55. Rettet i EUT L 226 av 25.6.2004, s. 22.</article>
              </footer>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-4">
              <h5 data-text-align="center">Artikkel 18<br/>Overf&#xF8;ringsprinsipp</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler er tillatt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-1-ledd-1">i andre sammensatte n&#xE6;ringsmidler enn dem som er omhandlet i vedlegg II, dersom tilsetningsstoffet er tillatt i en av ingrediensene i det sammensatte n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1">i et n&#xE6;ringsmiddel som er tilsatt et tilsetningsstoff, enzym eller aroma, og der tilsetningsstoffet <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">er tillatt i tilsetningsstoffet, enzymet eller aromaen i samsvar med denne forordning, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">er overf&#xF8;rt til n&#xE6;ringsmiddelet via tilsetningsstoffet, enzymet eller aromaen, og</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">ikke har noen teknisk funksjon i det ferdige n&#xE6;ringsmiddelet,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-1-punkt-3-ledd-1">i et n&#xE6;ringsmiddel som skal brukes bare til framstilling av sammensatte n&#xE6;ringsmidler, forutsatt at det sammensatte n&#xE6;ringsmiddelet overholder denne forordning.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-2">2. Nr. 1 f&#xE5;r ikke anvendelse p&#xE5; morsmelkerstatninger, tilskuddsblandinger, bearbeidede kornbaserte n&#xE6;ringsmidler og barnemat samt n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l beregnet p&#xE5; spedbarn og sm&#xE5;barn som nevnt i direktiv 89/398/E&#xD8;F, med mindre det forekommer s&#xE6;rlige bestemmelser om dette.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-3">3. Dersom et tilsetningsstoff i en aroma, et tilsetningsstoff eller et enzym i n&#xE6;ringsmidler, tilsettes til et n&#xE6;ringsmiddel og ikke har en teknisk funksjon i det n&#xE6;ringsmiddelet, skal det anses som et tilsetningsstoff i nevnte n&#xE6;ringsmiddel og ikke som et tilsetningsstoff i aromaen, tilsetningsstoffet eller enzymet som ble tilsatt, og m&#xE5; i s&#xE5; fall overholde de fastsatt vilk&#xE5;rene for bruk av nevnte n&#xE6;ringsmiddel.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-3-kapittel-4-nummer-4">4. Uten at det ber&#xF8;rer nr. 1 skal forekomsten av et tilsetningsstoff som brukes som s&#xF8;tstoff, v&#xE6;re tillatt i et sammensatt n&#xE6;ringsmiddel uten tilsatt sukker, i sammensatte n&#xE6;ringsmidler med redusert energiinnhold, i sammensatte n&#xE6;ringsmidler beregnet p&#xE5; en energibegrenset diett, i n&#xE6;ringsmidler som ikke for&#xE5;rsaker karies og i sammensatte n&#xE6;ringsmidler med utvidet holdbarhet, forutsatt at s&#xF8;tstoffet er tillatt i en av ingrediensene i det sammensatte n&#xE6;ringsmiddelet.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-5">
              <h5 data-text-align="center">Artikkel 19<br/>Fortolkningsbeslutninger</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1">Om n&#xF8;dvendig, i samsvar med framgangsm&#xE5;ten med forskriftskomit&#xE9; omhandlet i artikkel 28 nr. 2, kan det besluttes om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-1-ledd-1">et bestemt n&#xE6;ringsmiddel tilh&#xF8;rer en kategori av n&#xE6;ringsmidler omhandlet i vedlegg II,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-2-ledd-1">et tilsetningsstoff som er oppf&#xF8;rt i vedlegg II og III og tillatt brukt etter &#xAB;quantum satis&#xBB;-prinsippet, brukes i samsvar med kriteriene nevnt i artikkel 11 nr. 2, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-5-ledd-1-punkt-3-ledd-1">et gitt stoff oppfyller definisjonen av tilsetningsstoff i n&#xE6;ringsmiddel i artikkel 3.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-3-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-3-6">
              <h5 data-text-align="center">Artikkel 20<br/>Tradisjonelle n&#xE6;ringsmidler</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-3-kapittel-6-ledd-1">Medlemsstatene oppf&#xF8;rt i vedlegg IV kan fortsatt forby bruk av visse grupper av tilsetningsstoffer i n&#xE6;ringsmidler i tradisjonelle n&#xE6;ringsmidler som framstilles p&#xE5; deres territorium og som er oppf&#xF8;rt i nevnte vedlegg.</article>
            </section>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-2-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4">
            <h4 data-text-align="center">Kapittel IV<br/>Merking</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4-1">
              <h5 data-text-align="center">Artikkel 21<br/>Merking av tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-4-kapittel-1-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren, uansett om de selges hver for seg eller blandet med hverandre og/eller med n&#xE6;ringsmiddelingredienser, som definert i artikkel 6 nr. 4 i direktiv 2000/13/EF, kan markedsf&#xF8;res bare dersom de er merket i samsvar med artikkel 22 i denne forordning, og opplysningene m&#xE5; v&#xE6;re lett synlige og lette &#xE5; lese og ikke kunne fjernes. Opplysningene skal v&#xE6;re p&#xE5; et spr&#xE5;k som lett kan forst&#xE5;s av kj&#xF8;perne.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-4-kapittel-1-nummer-2">2. Medlemsstaten der produktet markedsf&#xF8;res kan p&#xE5; sitt territorium i samsvar med traktatens bestemmelser kreve at opplysningene i henhold til artikkel 22 skal gis p&#xE5; ett eller flere av Fellesskapets offisielle spr&#xE5;k etter medlemsstatens valg. Dette er ikke til hinder for at opplysningene gis p&#xE5; flere spr&#xE5;k.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4-2">
              <h5 data-text-align="center">Artikkel 22<br/>Alminnelige krav til merking av tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1">1. N&#xE5;r tilsetningsstoffer i n&#xE6;ringsmidler som ikke er beregnet p&#xE5; salg til sluttforbrukeren, selges hver for seg eller blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser og/eller med andre tilsatte stoffer, skal emballasjen eller beholderen merkes med f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-1-ledd-1">navnet og/eller E-nummeret som er fastsatt i henhold til denne forordning, for hvert tilsetningsstoff eller en varebetegnelse som inneholder navnet og/eller E-nummeret for hvert tilsetningsstoff,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-2-ledd-1">opplysningen &#xAB;for n&#xE6;ringsmidler&#xBB; eller &#xAB;begrenset bruk i n&#xE6;ringsmidler&#xBB; eller en mer detaljert henvisning til stoffets beregnede bruk i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-3-ledd-1">om n&#xF8;dvendig s&#xE6;rlige vilk&#xE5;r for lagring og/eller bruk,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-4-ledd-1">et merke som identifiserer partiet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-5-ledd-1">bruksanvisning, dersom mangel av en slik vil kunne hindre riktig bruk av tilsetningsstoffet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-6-ledd-1">navn eller firmanavn og adresse for produsenten, emballeringsvirksomheten eller selgeren,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-7-ledd-1">en opplysning om h&#xF8;yeste mengde av hver bestanddel eller gruppe bestanddeler som kan forekomme bare i en begrenset mengde i n&#xE6;ringsmidler, og/eller relevante, tydelige og lett forst&#xE5;elige opplysninger som gj&#xF8;r det mulig for kj&#xF8;peren &#xE5; overholde bestemmelsene i denne forordning eller andre relevante deler av Fellesskapets regelverk; dersom samme mengdebegrensning gjelder for en gruppe bestanddeler som brukes hver for seg eller sammen, skal den sammenlagte prosentdelen oppgis som et enkelt tall; mengdebegrensningen skal uttrykkes enten numerisk eller etter &#xAB;quantum satis&#xBB;-prinsippet,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-8-ledd-1">nettomengden,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-9-ledd-1">dato for minste holdbarhetstid eller siste forbruksdato,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-1-punkt-10-ledd-1">dersom det er relevant, opplysninger om et tilsetningsstoff eller andre stoffer som omhandlet i denne artikkel og oppf&#xF8;rt i vedlegg IIIa til direktiv 2000/13/EF med hensyn til angivelse av ingredienser i n&#xE6;ringsmidler.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-2">2. N&#xE5;r tilsetningsstoffer i n&#xE6;ringsmidler selges blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser, skal emballasjen eller beholderen innholde en fortegnelse over alle ingrediensene i synkende rekkef&#xF8;lge etter deres prosentdel av den totale vekten.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-3">3. N&#xE5;r stoffer (herunder tilsetningsstoffer eller andre n&#xE6;ringsmiddelingredienser) iblandes tilsetningsstoffer i n&#xE6;ringsmidler for &#xE5; forenkle lagring, salg, standardisering, fortynning eller oppl&#xF8;sning, skal emballasjen eller beholderen inneholde en fortegnelse over alle stoffene i synkende rekkef&#xF8;lge etter deres prosentdel av den totale vekten.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-4">4. Uten at det ber&#xF8;rer nr. 1, 2 og 3 er det tilstrekkelig at opplysningene som kreves i henhold til nr. 1 bokstav e)&#x2013;g) og i nr. 2 og 3 oppf&#xF8;res bare p&#xE5; de dokumenter om sendingen som skal framlegges samtidig med eller f&#xF8;r leveransen, forutsatt at opplysningen &#xAB;ikke for detaljsalg&#xBB; er godt synlig p&#xE5; emballasjen eller beholderen for det aktuelle produktet.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-kapittel-4-kapittel-2-nummer-5">5. Uten at det ber&#xF8;rer nr. 1, 2 og 3, n&#xE5;r tilsetningsstoffer i n&#xE6;ringsmidler leveres i tanker, er det tilstrekkelig at opplysningene angis i f&#xF8;lgedokumentene for sendingen som skal framlegges samtidig med leveransen.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4-3">
              <h5 data-text-align="center">Artikkel 23<br/>Merking av tilsetningsstoffer i n&#xE6;ringsmidler som er beregnet p&#xE5; salg til sluttforbrukeren</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-1">1. Uten at det ber&#xF8;rer direktiv 2000/13/EF, r&#xE5;dsdirektiv 89/396/E&#xD8;F av 14. juni 1989 om angivelse eller merking for &#xE5; identifisere et bestemt n&#xE6;ringsmiddelparti<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og forordning (EF) nr. 1829/2003, kan tilsetningsstoffer i n&#xE6;ringsmidler som selges hver for seg eller blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser, og som er beregnet p&#xE5; salg til sluttforbrukeren, bare markedsf&#xF8;res dersom f&#xF8;lgende opplysninger angis p&#xE5; emballasjen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-1-punkt-1-ledd-1">navnet og E-nummeret som er fastsatt i henhold til denne forordning, for hvert tilsetningsstoff eller en varebetegnelse som inneholder navnet og E-nummeret for hvert tilsetningsstoff,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-1-punkt-2-ledd-1">opplysningen &#xAB;for n&#xE6;ringsmidler&#xBB; eller &#xAB;begrenset bruk i n&#xE6;ringsmidler&#xBB; eller en mer detaljert henvisning til stoffets beregnede bruk i n&#xE6;ringsmidler.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-2">2. Som unntak fra nr. 1 bokstav a) skal bords&#xF8;tningsmidlers varebetegnelse inneholde angivelsen &#xAB;bords&#xF8;tningsmiddel basert p&#xE5; ...&#xBB; fulgt av navnet eller navnene p&#xE5; de s&#xF8;tstoffer som er brukt i sammensetningen.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-3">3. Merkingen av bords&#xF8;tningsmidler som inneholder polyoler og/eller aspartam og/eller salt av aspartam og acesulfam, skal inneholde f&#xF8;lgende advarsler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-3-punkt-1-ledd-1">polyoler: &#xAB;overdreven bruk kan virke avf&#xF8;rende&#xBB;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-3-punkt-2-ledd-1">aspartam/salt av aspartam og acesulfam: &#xAB;inneholder en fenylalanin-kilde&#xBB;.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-4">4. Produsenter av bords&#xF8;tningsmidler skal p&#xE5; en egnet m&#xE5;te gj&#xF8;re opplysninger tilgjengelige for forbrukerne slik at de kan bruke produktene p&#xE5; en trygg m&#xE5;te. Regler for gjennomf&#xF8;ring av dette nummer kan vedtas i samsvar med framgangsm&#xE5;ten med forskriftskomit&#xE9; omhandlet i artikkel 28 nr. 3.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-kapittel-4-kapittel-3-nummer-5">5. Med hensyn til opplysningene som omhandles i nr. 1&#x2013;3 i denne artikkel, f&#xE5;r artikkel 13 nr. 2 i direktiv 2000/13/EF tilsvarende anvendelse.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="32"><span class="footnoteLabel">1</span> EFT L 186 av 30.6.1989, s. 21.</article>
              </footer>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-4-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4-4">
              <h5 data-text-align="center">Artikkel 24<br/>Krav til merking for n&#xE6;ringsmidler som inneholder visse fargestoffer</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-4-kapittel-4-nummer-1">1. Uten at det ber&#xF8;rer direktiv 2000/13/EF skal merkingen av n&#xE6;ringsmidler som inneholder fargestoffene oppf&#xF8;rt i vedlegg V til denne forordning, inneholde tilleggsopplysningene fastsatt i det vedlegget.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-4-kapittel-4-nummer-2">2. Med hensyn til opplysningene som omhandles i nr. 1 i denne artikkel, f&#xE5;r artikkel 13 nr. 2 i direktiv 2000/13/EF tilsvarende anvendelse.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-4-kapittel-4-nummer-3">3. Om n&#xF8;dvendig ut fra den vitenskapelige og tekniske utvikling skal vedlegg V endres gjennom tiltak som er utarbeidet for &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll omhandlet i artikkel 28 nr. 4.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-4-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-4-5">
              <h5 data-text-align="center">Artikkel 25<br/>Andre krav til merking</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-4-kapittel-5-ledd-1">Artikkel 21&#x2013;24 skal ikke ber&#xF8;re mer detaljerte eller mer omfattende lover og forskrifter om vekt og m&#xE5;l eller om presentasjon, klassifisering, emballering og merking av farlige stoffer og stoffblandinger eller om transport av slike stoffer og blandinger.</article>
            </section>
          </section>
          <section class="section" data-name="kapV" id="kapittel-2-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-5">
            <h4 data-text-align="center">Kapittel V<br/>Bestemmelser om framgangsm&#xE5;te og gjennomf&#xF8;ring</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-5-1">
              <h5 data-text-align="center">Artikkel 26<br/>Opplysningsplikt</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-5-kapittel-1-nummer-1">1. En produsent eller bruker av tilsetningsstoffer i n&#xE6;ringsmidler skal umiddelbart underrette Kommisjonen om alle nye vitenskapelige eller tekniske opplysninger som kan p&#xE5;virke vurderingen av tilsetningsstoffenes brukstrygghet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-5-kapittel-1-nummer-2">2. En produsent eller bruker av tilsetningsstoffer i n&#xE6;ringsmidler skal p&#xE5; anmodning fra Kommisjonen underrette den om den faktiske bruken av tilsetningsstoffene. Kommisjonen skal gj&#xF8;re disse opplysningene tilgjengelig for medlemsstatene.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-5-2">
              <h5 data-text-align="center">Artikkel 27<br/>Overv&#xE5;king av inntak av tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-5-kapittel-2-nummer-1">1. Medlemsstatene skal opprettholde ordninger for &#xE5; overv&#xE5;ke konsum og bruk av tilsetningsstoffer i n&#xE6;ringsmidler med hensyn til risiko, og med passende mellomrom underrette Kommisjonen og myndigheten om resultatene.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-5-kapittel-2-nummer-2">2. Etter at myndigheten er blitt r&#xE5;dspurt skal det etter framgangsm&#xE5;ten med forskriftskomit&#xE9; omhandlet i artikkel 28 nr. 2 vedtas en felles metode for medlemsstatenes innsamling av opplysninger om inntaket i Fellesskapet av tilsetningsstoffer i n&#xE6;ringsmidler gjennom kosten.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-5-3">
              <h5 data-text-align="center">Artikkel 28<br/>Komit&#xE9;</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-1">1. Kommisjonen skal bist&#xE5;s av Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-2-ledd-1">Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re tre m&#xE5;neder.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-3">3. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5a nr. 1&#x2013;4 og artikkel 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-4">4. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5a nr. 1&#x2013;4 og nr. 5 bokstav b) samt artikkel 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-kapittel-3-nummer-4-ledd-1">Tidsfristene nevnt i artikkel 5a nr. 3 bokstav c) og i nr. 4 bokstav b) og e) i beslutning 1999/468/EF skal v&#xE6;re henholdsvis to m&#xE5;neder, to m&#xE5;neder og fire m&#xE5;neder.</article></article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-5-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-5-4">
              <h5 data-text-align="center">Artikkel 29<br/>Fellesskapsfinansiering av harmoniserte tiltak</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-5-kapittel-4-ledd-1">Rettsgrunnlaget for finansieringen av tiltak p&#xE5; grunnlag av denne forordning er artikkel 66 nr. 1 bokstav c) i forordning (EF) nr. 882/2004.</article>
            </section>
          </section>
          <section class="section" data-name="kapVI" id="kapittel-2-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6">
            <h4 data-text-align="center">Kapittel VI<br/>Overgangs- og sluttbestemmelser</h4>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-1">
              <h5 data-text-align="center">Artikkel 30<br/>Opprettelse av fellesskapslister over tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-1">1. Tilsetningsstoffer i n&#xE6;ringsmidler som kan brukes i n&#xE6;ringsmidler i henhold til direktiv 94/35/EF, direktiv 94/36/EF og direktiv 95/2/EF, endret p&#xE5; grunnlag av artikkel 31 i denne forordning, samt vilk&#xE5;rene for bruken av dem, skal oppf&#xF8;res i vedlegg II til denne forordning etter en gjennomg&#xE5;else med hensyn til deres overholdelse av artikkel 6, 7 og 8. Tiltakene knyttet til oppf&#xF8;ringen av slike tilsetningsstoffer i vedlegg II, som er utarbeidet med sikte p&#xE5; &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, skal vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll nevnt i artikkel 28 nr. 4. Gjennomg&#xE5;elsen skal ikke omfatte en ny risikovurdering foretatt av myndigheten. Gjennomg&#xE5;elsen skal v&#xE6;re fullf&#xF8;rt innen 20. januar 2011.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-1-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler og bruksm&#xE5;ter som det ikke lenger er behov for, skal ikke oppf&#xF8;res i vedlegg II.</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-2">2. Tilsetningsstoffer i n&#xE6;ringsmidler som kan brukes i tilsetningsstoffer i n&#xE6;ringsmidler i henhold til direktiv 95/2/EF og vilk&#xE5;rene for bruken av dem, skal oppf&#xF8;res i del 1 i vedlegg III til denne forordning etter en gjennomg&#xE5;else med hensyn til deres overholdelse av artikkel 6. Tiltakene knyttet til oppf&#xF8;ringen av slike tilsetningsstoffer i vedlegg III, som er utarbeidet med sikte p&#xE5; &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, skal vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll nevnt i artikkel 28 nr. 4. Gjennomg&#xE5;elsen skal ikke omfatte en ny risikovurdering foretatt av myndigheten. Gjennomg&#xE5;elsen skal v&#xE6;re fullf&#xF8;rt innen 20. januar 2011.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-2-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler og bruksm&#xE5;ter som det ikke lenger er behov for, skal ikke oppf&#xF8;res i vedlegg III.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-3">3. Tilsetningsstoffer i n&#xE6;ringsmidler som kan brukes i aromaer i n&#xE6;ringsmidler i henhold til direktiv 95/2/EF og vilk&#xE5;rene for bruken av dem, skal oppf&#xF8;res i del 4 i vedlegg III til denne forordning etter en gjennomg&#xE5;else med hensyn til deres overholdelse av artikkel 6. Tiltakene knyttet til oppf&#xF8;ringen av slike tilsetningsstoffer i vedlegg III, som er utarbeidet med sikte p&#xE5; &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, skal vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll nevnt i artikkel 28 nr. 4. Gjennomg&#xE5;elsen skal ikke omfatte en ny risikovurdering foretatt av myndigheten. Gjennomg&#xE5;elsen skal v&#xE6;re fullf&#xF8;rt innen 20. januar 2011.<article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-3-ledd-1">Tilsetningsstoffer i n&#xE6;ringsmidler og bruksm&#xE5;ter som det ikke lenger er behov for, skal ikke oppf&#xF8;res i vedlegg III.</article></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-4">4. Spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av nr. 1&#x2013;3 i denne artikkel, skal vedtas i samsvar med forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, n&#xE5;r tilsetningsstoffene oppf&#xF8;res i vedleggene i samsvar med nevnte numre.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-1-kapittel-6-kapittel-1-nummer-5">5. Tiltakene knyttet til eventuelle egnede overgangstiltak, som er utarbeidet for &#xE5; endre ikke-grunnleggende deler i denne forordning, blant annet ved &#xE5; supplere den, skal vedtas i samsvar med framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll som omhandles i artikkel 28 nr. 3.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-2">
              <h5 data-text-align="center">Artikkel 31<br/>Overgangstiltak</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-2-ledd-1">Inntil fellesskapslistene over tilsetningsstoffer i n&#xE6;ringsmidler i henhold til artikkel 30 er opprettet, skal ved behov vedleggene til direktiv 94/35/EF, direktiv 94/36/EF og direktiv 95/2/EF endres gjennom tiltak som er utarbeidet for &#xE5; endre ikke-grunnleggende deler av direktivene og vedtatt av Kommisjonen i samsvar med framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll som omhandles i artikkel 28 nr. 4.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-2-ledd-2">N&#xE6;ringsmidler som bringes i omsetning eller merkes f&#xF8;r 20. januar 2010, og som ikke oppfyller bestemmelsene i artikkel 22 nr. 1 i) og nr. 4, kan markedsf&#xF8;res fram til datoen for minste holdbarhet eller siste forbruksdato.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-2-ledd-3">N&#xE6;ringsmidler som bringes i omsetning eller merkes f&#xF8;r 20. juli 2010, og som ikke oppfyller bestemmelsene i artikkel 24, kan markedsf&#xF8;res fram til datoen for minste holdbarhet eller siste forbruksdato.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-3">
              <h5 data-text-align="center">Artikkel 32<br/>Ny vurdering av godkjente tilsetningsstoffer i n&#xE6;ringsmidler</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-6-kapittel-3-nummer-1">1. Myndigheten skal gjennomf&#xF8;re en ny risikovurdering av tilsetningsstoffer i n&#xE6;ringsmidler som var godkjent f&#xF8;r 20. januar 2009.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-6-kapittel-3-nummer-2">2. Etter samr&#xE5;d med myndigheten skal det innen 20. januar 2010 vedtas et vurderingsprogram for tilsetningsstoffene i samsvar med framgangsm&#xE5;ten med forskriftskomit&#xE9; omhandlet i artikkel 28 nr. 2. Vurderingsprogrammet skal offentliggj&#xF8;res i <i>Den europeiske unions tidende</i>.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-4">
              <h5 data-text-align="center">Artikkel 33<br/>Opphevinger</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1">1. F&#xF8;lgende rettsakter skal oppheves:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-1-ledd-1">r&#xE5;dsdirektiv av 23. oktober 1962 om tiln&#xE6;rming av medlemsstatenes regler om fargestoffer som kan brukes i n&#xE6;ringsmidler beregnet p&#xE5; konsum,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-2-ledd-1">direktiv 65/66/E&#xD8;F,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-3-ledd-1">direktiv 78/663/E&#xD8;F,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-4-ledd-1">direktiv 78/664/E&#xD8;F,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-5-ledd-1">direktiv 81/712/E&#xD8;F,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-6-ledd-1">direktiv 89/107/E&#xD8;F,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-7-ledd-1">direktiv 94/35/EF,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-8-ledd-1">direktiv 94/36/EF,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-9-ledd-1">direktiv 95/2/EF,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-10-ledd-1">vedtak nr. 292/97/EF,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-11"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-1-punkt-11-ledd-1">vedtak 2002/247/EF.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-1-kapittel-6-kapittel-4-nummer-2">2. Henvisninger til de opphevede rettsaktene skal forst&#xE5;s som henvisninger til denne forordning.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-5">
              <h5 data-text-align="center">Artikkel 34<br/>Overgangsbestemmelser</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1">Som unntak fra artikkel 33 skal f&#xF8;lgende bestemmelser fortsette &#xE5; gjelde inntil overf&#xF8;ringen i henhold til artikkel 30 nr. 1&#x2013;3 i denne forordning av tilsetningsstoffer i n&#xE6;ringsmidler som allerede er godkjent i direktiv 94/35/EF, direktiv 94/36/EF og direktiv 95/2/EF, er avsluttet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-1-ledd-1">artikkel 2 nr. 1, 2 og 4 i direktiv 94/35/EF og vedlegget til direktivet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-2-ledd-1">artikkel 2 nr. 1&#x2013;6, 8, 9 og 10 i direktiv 94/36/EF og vedlegg I&#x2013;V til direktivet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-1-punkt-3-ledd-1">artikkel 2 og 4 i direktiv 95/2/EF og vedlegg I&#x2013;VI til direktivet.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-5-ledd-2">Uten hensyn til bokstav c) skal de godkjenninger for E 1103 invertase og E 1105 lysozym som er fastsatt i direktiv 95/2/EF, oppheves fra og med ikrafttredelsesdatoen for fellesskapslisten over n&#xE6;ringsmiddelenzymer i samsvar med artikkel 17 i forordning (EF) nr. 1332/2008 om n&#xE6;ringsmiddelenzymer.</article>
            </section>
            <section class="section" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-6-6">
              <h5 data-text-align="center">Artikkel 35<br/>Ikrafttredelse</h5>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>De Europeiske Fellesskaps Tidende</i>.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6-ledd-2">Den f&#xE5;r anvendelse fra 20. januar 2010.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6-ledd-3">Artikkel 4 nr. 2 f&#xE5;r imidlertid anvendelse p&#xE5; del 2, 3 og 5 i vedlegg III fra 1. januar 2011, og artikkel 23 nr. 4 f&#xE5;r anvendelse fra 20. januar 2011. Artikkel 24 f&#xE5;r anvendelse fra 20. juli 2010. Artikkel 31 f&#xE5;r anvendelse fra 20. januar 2009.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6-ledd-4">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-6-kapittel-6-ledd-5">Utferdiget i Strasbourg, 16. desember 2008. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>H.-G. P&#xD6;TTERING</i></td><td data-text-align="left" data-vertical-align="top"><i>B. LE MAIRE</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
            </section>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-2-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-7">
            <h4 data-text-align="center">Vedlegg I</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1">Funksjonsgrupper av tilsetningsstoffer i n&#xE6;ringsmidler og av tilsetningsstoffer i tilsetningsstoffer i n&#xE6;ringsmidler og n&#xE6;ringsmiddelenzymer<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-1-ledd-1">&#xAB;S&#xF8;tstoffer&#xBB; er stoffer som brukes til &#xE5; gi n&#xE6;ringsmidler s&#xF8;t smak eller i bords&#xF8;tningsmidler.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-2-ledd-1">&#xAB;Fargestoffer&#xBB; er stoffer som gir farge til et n&#xE6;ringsmiddel eller gir n&#xE6;ringsmiddelet fargen tilbake, og omfatter naturlige bestanddeler i n&#xE6;ringsmidler og naturlige utgangsmaterialer som vanligvis ikke inntas som n&#xE6;ringsmidler i seg selv, og som vanligvis ikke brukes som en typisk ingrediens i n&#xE6;ringsmidler. Preparater som framstilles av n&#xE6;ringsmidler og andre spiselige, naturlige utgangsmaterialer gjennom en fysisk og/eller kjemisk ekstraksjon, som f&#xF8;rer til en selektiv ekstraksjon av pigmentene i forhold til de ern&#xE6;ringsmessige eller aromatiske bestanddelene, er farger i henhold til denne forordning.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-3-ledd-1">&#xAB;Konserveringsmidler&#xBB; er stoffer som forlenger n&#xE6;ringsmidlers holdbarhet ved &#xE5; beskytte dem mot forringelse for&#xE5;rsaket av mikroorganismer og/eller som beskytter mot vekst av sykdomsframkallende mikroorganismer.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-4-ledd-1">&#xAB;Antioksidanter&#xBB; er stoffer som forlenger n&#xE6;ringsmidlers holdbarhet ved &#xE5; beskytte dem mot forringelse for&#xE5;rsaket av oksidering, s&#xE5; som harskning av fettstoffer og misfarging.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-5-ledd-1">&#xAB;B&#xE6;rere&#xBB; er stoffer som brukes til &#xE5; l&#xF8;se, fortynne, dispergere eller p&#xE5; annen m&#xE5;te fysisk endre et tilsetningsstoff i n&#xE6;ringsmidler eller en aroma, et n&#xE6;ringsmiddelenzym, et n&#xE6;ringsstoff og/eller et annet stoff som tilsettes et n&#xE6;ringsmiddel for et ern&#xE6;ringsmessige eller fysiologisk form&#xE5;l uten &#xE5; endre dets tekniske funksjon (og uten selv &#xE5; ha en teknisk rolle) for &#xE5; lette h&#xE5;ndteringen, tilsetningen eller bruken av tilsetningsstoffet.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-6-ledd-1">&#xAB;Syrer&#xBB; er stoffer som &#xF8;ker et n&#xE6;ringsmiddels surhetsgrad og/eller gir det en sur smak.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-7-ledd-1">&#xAB;Surhetsregulerende midler&#xBB; er stoffer som endrer eller styrer et n&#xE6;ringsmiddels surhetsgrad eller alkalitet.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-8-ledd-1">&#xAB;Antiklumpemidler&#xBB; er stoffer som i et n&#xE6;ringsmiddel begrenser partiklenes tendens til &#xE5; klumpe seg sammen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-9-ledd-1">&#xAB;Skumdempende midler&#xBB; er stoffer som hindrer eller begrenser skumdannelse.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-10-ledd-1">&#xAB;Fyllstoffer&#xBB; er stoffer som &#xF8;ker et n&#xE6;ringsmiddels volum uten &#xE5; &#xF8;ke energiinnholdet i vesentlig grad.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-11"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-11-ledd-1">&#xAB;Emulgatorer&#xBB; er stoffer som, n&#xE5;r de tilsettes et n&#xE6;ringsmiddel, gj&#xF8;r det mulig &#xE5; danne eller opprettholde en homogen blanding av to eller flere ikke-blandbare faser s&#xE5; som olje og vann.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-12"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-12-ledd-1">&#xAB;Smeltesalter&#xBB; er stoffer som overf&#xF8;rer proteinene i ost til dispergert form, og derved s&#xF8;rger for en homogen fordeling av fettstoffer og andre bestanddeler.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-13"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-13-ledd-1">&#xAB;Konsistensmidler&#xBB; er stoffer som gj&#xF8;r eller holder frukt eller gr&#xF8;nnsaker faste eller spr&#xF8;, eller som reagerer med geleringsmidler og danner eller styrker en gel&#xE9;.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-14"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-14-ledd-1">&#xAB;Smaksforsterkere&#xBB; er stoffer som forsterker et n&#xE6;ringsmiddels smak og/eller lukt.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-15"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-15-ledd-1">&#xAB;Skumdannende midler&#xBB; er stoffer som gj&#xF8;r det mulig &#xE5; oppn&#xE5; en homogen fordeling av en gassfase i et flytende eller fast n&#xE6;ringsmiddel.</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-16"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-16-ledd-1">&#xAB;Geleringsmidler&#xBB; er stoffer som, n&#xE5;r de tilsettes et n&#xE6;ringsmiddel, gir n&#xE6;ringsmiddelet konsistens ved &#xE5; danne en gel&#xE9;.</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-17"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-17-ledd-1">&#xAB;Overflatebehandlingsmidler&#xBB; (herunder sm&#xF8;remidler) er stoffer som, n&#xE5;r de p&#xE5;f&#xF8;res et n&#xE6;ringsmiddels overflate, gir n&#xE6;ringsmiddelet et skinnende utseende eller danner et beskyttende lag.</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-18"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-18-ledd-1">&#xAB;Fuktighetsbevarere&#xBB; er stoffer som hindrer utt&#xF8;rring av n&#xE6;ringsmidler ved &#xE5; oppveie effekten av omgivelser med lav fuktighetsgrad, eller som gj&#xF8;r det lettere &#xE5; l&#xF8;se et pulver i et vandig milj&#xF8;.</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-19"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-19-ledd-1">&#xAB;Modifiserte stivelser&#xBB; er stoffer framkommet ved en eller flere kjemiske behandlinger av spiselig stivelse, som kan ha gjennomg&#xE5;tt en fysisk eller enzymatisk behandling og v&#xE6;re fortynnet med syre eller et alkalisk stoff eller bleket.</article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-20"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-20-ledd-1">&#xAB;Emballasjegasser&#xBB; er andre gasser enn luft innf&#xF8;rt i en beholder f&#xF8;r, mens eller etter at et n&#xE6;ringsmiddel ble anbrakt i beholderen.</article></article></li><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-21"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-21-ledd-1">&#xAB;Drivmidler&#xBB; er andre gasser enn luft som presser et n&#xE6;ringsmiddel ut av en beholder.</article></article></li><li data-li-identifier="22." data-name="22."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-22"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-22-ledd-1">&#xAB;Hevemidler&#xBB; er stoffer eller kombinasjoner av stoffer som frigj&#xF8;r gass og derved f&#xE5;r en deig eller en r&#xF8;re til &#xE5; ese.</article></article></li><li data-li-identifier="23." data-name="23."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-23"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-23-ledd-1">&#xAB;Kompleksdannere&#xBB; er stoffer som danner kjemiske forbindelser med metallioner,</article></article></li><li data-li-identifier="24." data-name="24."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-24"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-24-ledd-1">&#xAB;Stabilisatorer&#xBB; er stoffer som, n&#xE5;r de tilsettes et n&#xE6;ringsmiddel, gj&#xF8;r det mulig &#xE5; opprettholde n&#xE6;ringsmiddelets fysisk-kjemiske tilstand; til stabilisatorer h&#xF8;rer stoffer som gj&#xF8;r det mulig &#xE5; opprettholde en homogen fordeling av to eller flere ikke-blandbare stoffer i et n&#xE6;ringsmiddel, stoffer som stabiliserer, bevarer eller forsterker et n&#xE6;ringsmiddels farge, og stoffer som &#xF8;ker n&#xE6;ringsmiddelets bindeevne, herunder dannelsen av kryssbindinger mellom proteiner slik at deler av n&#xE6;ringsmidler kan bindes sammen i rekonstituerte n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="25." data-name="25."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-25"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-25-ledd-1">&#xAB;Fortykningsmidler&#xBB; er stoffer som, n&#xE5;r de tilsettes et n&#xE6;ringsmiddel, &#xF8;ker n&#xE6;ringsmiddelets viskositet.</article></article></li><li data-li-identifier="26." data-name="26."><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-26"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-7-ledd-1-punkt-26-ledd-1">&#xAB;Melbehandlingsmidler&#xBB; er andre stoffer enn emulgatorer som, n&#xE5;r de tilsettes mel eller deig, forbedrer melets eller deigens bakeegenskaper.</article></article></li></ul></article>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-2-kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-8">
            <h4 data-text-align="center">Vedlegg II</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-8-ledd-1">Fellesskapsliste over tilsetningsstoffer som kan brukes i n&#xE6;ringsmidler og vilk&#xE5;rene for bruken av dem.</article>
          </section>
          <section class="section" data-name="vedleggIII" id="kapittel-2-kapittel-1-kapittel-9" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-9">
            <h4 data-text-align="center">Vedlegg III</h4>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-1">Fellesskapsliste over tilsetningsstoffer som kan brukes i tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, og vilk&#xE5;rene for bruken av dem.</article>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-9-ledd-2">Fellesskapsliste over b&#xE6;rere i n&#xE6;ringsstoffer og vilk&#xE5;rene for bruken av dem. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Del 1</td><td data-text-align="left" data-vertical-align="top">B&#xE6;rere i tilsetningsstoffer i n&#xE6;ringsmidler</td></tr><tr><td data-text-align="left" data-vertical-align="top">Del 2</td><td data-text-align="left" data-vertical-align="top">Andre tilsetningsstoffer i n&#xE6;ringsmidler enn b&#xE6;rere i tilsetningsstoffer i n&#xE6;ringsmidler</td></tr><tr><td data-text-align="left" data-vertical-align="top">Del 3</td><td data-text-align="left" data-vertical-align="top">Tilsetningsstoffer i n&#xE6;ringsmidler, herunder b&#xE6;rere, i n&#xE6;ringsmiddelenzymer</td></tr><tr><td data-text-align="left" data-vertical-align="top">Del 4</td><td data-text-align="left" data-vertical-align="top">Tilsetningsstoffer i n&#xE6;ringsmidler, herunder b&#xE6;rere, i aromaer i n&#xE6;ringsmidler</td></tr><tr><td data-text-align="left" data-vertical-align="top">Del 5</td><td data-text-align="left" data-vertical-align="top">B&#xE6;rere i n&#xE6;ringsstoffer og andre stoffer som tilsettes for ern&#xE6;ringsmessige og/eller for andre fysiologiske form&#xE5;l</td></tr></tbody></table></article>
          </section>
          <section class="section" data-name="vedleggIV" id="kapittel-2-kapittel-1-kapittel-10" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-10">
            <h4 data-text-align="center">Vedlegg IV<br/>Tradisjonelle n&#xE6;ringsmidler for hvilke enkelte medlemsstater kan fortsette &#xE5; forby visse kategorier av tilsetningsstoffer i n&#xE6;ringsmidler</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Medlemsstat</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>N&#xE6;ringsmidler</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Kategorier av tilsetningsstoffer som fortsatt kan forbys</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Tyskland</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelt tysk &#xF8;l (&#xAB;Bier nach deutschem Reinheitsgebot gebraut&#xBB;)</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt drivgasser</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Frankrike</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelt fransk br&#xF8;d</td>
                    <td data-text-align="left" data-vertical-align="top">Alle</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Frankrike</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelle franske konserverte tr&#xF8;fler</td>
                    <td data-text-align="left" data-vertical-align="top">Alle</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Frankrike</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelle franske konserverte snegler</td>
                    <td data-text-align="left" data-vertical-align="top">Alle</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Frankrike</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell fransk konservert g&#xE5;s og and (&#xAB;confit&#xBB;)</td>
                    <td data-text-align="left" data-vertical-align="top">Alle</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">&#xD8;sterrike</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell &#xF8;sterriksk &#xAB;Bergk&#xE4;se&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt konserveringsmidler</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Finland</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell finsk &#xAB;m&#xE4;mmi&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt konserveringsmidler</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Sverige Finland</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell svensk og finsk fruktsaft</td>
                    <td data-text-align="left" data-vertical-align="top">Fargestoffer</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Danmark</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelle danske &#xAB;k&#xF8;dboller&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Konserveringsmidler og fargestoffer</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Danmark</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell dansk &#xAB;leverpostej&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Konserveringsmidler (bortsett fra sorbinsyre) og fargestoffer</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Spania</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell spansk &#xAB;lomo embuchado&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt konserveringsmidler og antioksidanter</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Italia</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell italiensk &#xAB;mortadella&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt konserveringsmidler, antioksidanter, pH-justerende midler, smaksforsterkere, stabilisatorer og emballasjegass</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Italia</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell italiensk &#xAB;cotechino e zampone&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Alle unntatt konserveringsmidler, antioksidanter, pH-justerende midler, smaksforsterkere, stabilisatorer og emballasjegass</td>
                  </tr>
                  <tr>
                    <td colspan="3" data-text-align="left" data-vertical-align="top">&#x25BA; E&#xD8;S-tilpasning som f&#xF8;lge av E&#xD8;S-avtalen vedlegg II kapittel XII.</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Norge</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell norsk &#xAB;Saft&#xBB; og &#xAB;Sirup&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Farger (unntatt betakaroten i saft fra sitrusfrukter)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Norge</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonelle norske &#xAB;Kj&#xF8;ttboller/Kj&#xF8;ttkaker/Kj&#xF8;ttpudding&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Konserveringsmidler (unntatt natriumnitritt) og farger</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Norge</td>
                    <td data-text-align="left" data-vertical-align="top">Tradisjonell norsk &#xAB;Leverpostei&#xBB;</td>
                    <td data-text-align="left" data-vertical-align="top">Konserveringsmidler (unntatt natriumnitritt) og farger</td>
                  </tr>
                </tbody>
              </table>
            </article>
          </section>
          <section class="section" data-name="vedleggV" id="kapittel-2-kapittel-1-kapittel-11" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-1-11">
            <h4 data-text-align="center">Vedlegg V<br/>Liste over fargestoffene i n&#xE6;ringsmidler omhandlet i artikkel 24 som medf&#xF8;rer at merkingen av n&#xE6;ringsmidlene skal innehold tilleggsopplysninger</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="left" data-vertical-align="top">
                      <i>N&#xE6;ringsmidler som inneholder ett eller flere av f&#xF8;lgende fargestoffer</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Angivelse</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Paraoransje (E 110)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup><br/>Kinolingult (E 104)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup><br/>Azorubin (E 122)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup><br/>Allurar&#xF8;d (E 129)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup><br/>Tartrazin (E 102)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup><br/>Nykockin 4R (E 124)<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup></td>
                    <td data-text-align="left" data-vertical-align="top">&#xAB;fargestoffets/fargestoffenes navn og E-nummer&#xBB;: Kan ha en ugunstig virkning p&#xE5; barns aktivitet og konsentrasjonsevne.</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <article class="defaultP" margin-top="true">&#x25BA; <strong>M1</strong></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="33"><span class="footnoteLabel">*</span><br/>a) n&#xE6;ringsmidler der fargestoffet/fargestoffene er brukt til hygienemerking eller annen merking av kj&#xF8;ttprodukter eller til stempling eller dekorasjonsmaling av eggeskall, og<br/>b) drikkevarer med et alkoholinnhold p&#xE5; over 1,2 volumprosent. &#x25C4; <strong>M1</strong></article>
            </footer>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2">
          <h3>Forordning (EU) nr. 257/2010</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 257/2010 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II kapittel XII.</article>
          <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 257/2010</article>
          <article class="centeredP" data-text-align="center">av 25. mars 2010</article>
          <article class="centeredP" data-text-align="center">om opprettelse av et program for ny vurdering av godkjente tilsetningsstoffer i n&#xE6;ringsmidler i samsvar med europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 om tilsetningsstoffer i n&#xE6;ringsmidler</article>
          <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-3">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 av 16. desember 2008 om tilsetningsstoffer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 32,</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-4">etter samr&#xE5;d med Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-5">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-1-ledd-1">I henhold til forordning (EF) nr. 1333/2008 skal Kommisjonen opprette et program som g&#xE5;r ut p&#xE5; at Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;EFSA&#xBB;) skal foreta en ny vurdering av tryggheten ved tilsetningsstoffer som var godkjent i Unionen f&#xF8;r 20. januar 2009.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-2-ledd-1">I 2007 framla Kommisjonen en rapport for Europaparlamentet og R&#xE5;det om utviklingen i den nye vurderingen av tilsetningsstoffene.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Rapporten inneholder en sammenfatning av de seneste nye vurderingene av tilsetningsstoffer som Vitenskapskomiteen for n&#xE6;ringsmidler (SCF) og EFSA har foretatt, og en beskrivelse av de tiltak Kommisjonen har truffet p&#xE5; grunnlag av de vitenskapelige uttalelsene.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-3-ledd-1">Den nye vurderingen av fargestoffer er allerede p&#xE5;begynt og prioritert, ettersom disse tilsetningsstoffene er dem det er lengst siden SCF sist vurderte. Den nye vurderingen av visse fargestoffer (E 102 tartrazin, E 104 kinolingul, E 110 paraoransje, E 124 ponceau 4R, E 129 allurar&#xF8;d AC, E 122 karmosin og E 160d lykopen) er allerede avsluttet. Noen tilsetningsstoffer, blant andre E 234 nisin og E 214-219 p-hydroksybenzoater, er dessuten vurdert p&#xE5; nytt de senere &#xE5;r fordi det er blitt anmodet om nye vitenskapelige data, eller fordi slike data er blitt tilgjengelige. Det er derfor ikke n&#xF8;dvendig &#xE5; foreta en ny vurdering av disse tilsetningsstoffene.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-4-ledd-1">Ettersom s&#xF8;tstoffer er de tilsetningsstoffene som ble vurdert for kortest tid siden, b&#xF8;r de v&#xE6;re de siste som vurderes p&#xE5; nytt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-5-ledd-1">Prioriteringsrekkef&#xF8;lgen for den nye vurderingen av tilsetningsstoffer som for tiden er godkjent, b&#xF8;r fastsettes p&#xE5; grunnlag av f&#xF8;lgende kriterier: hvor lang tid som er g&#xE5;tt siden SCF eller EFSA sist vurderte tilsetningsstoffet, tilgjengeligheten av nye vitenskapelige opplysninger, i hvilket omfang tilsetningsstoffet brukes i n&#xE6;ringsmidler, og i hvilken grad mennesker eksponeres for tilsetningsstoffet, samtidig som det b&#xF8;r tas hensyn til konklusjonene i Kommisjonens rapport fra 2001 om inntak gjennom kosten av tilsetningsstoffer i n&#xE6;ringsmidler i EU.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> Nordisk ministerr&#xE5;d har framlagt for Kommisjonen en rapport om tilsetningsstoffer i Europa i 2000<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> som inneholder ytterligere opplysninger som kan brukes ved prioriteringen av tilsetningsstoffer som skal vurderes p&#xE5; nytt.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-6-ledd-1">Av effektivitetshensyn og av praktiske &#xE5;rsaker b&#xF8;r den nye vurderingen av tilsetningsstoffene s&#xE5; langt det er mulig utf&#xF8;res gruppevis i henhold til hvilken funksjonell gruppe de tilh&#xF8;rer. EFSA b&#xF8;r imidlertid p&#xE5; anmodning fra Kommisjonen eller p&#xE5; eget initiativ kunne p&#xE5;begynne den nye vurderingen av et tilsetningsstoff eller en gruppe tilsetningsstoffer med h&#xF8;yere prioritet dersom det framkommer nye vitenskapelige data som viser en mulig risiko for menneskers helse, eller som p&#xE5; annen m&#xE5;te kan p&#xE5;virke vurderingen av tryggheten ved et tilsetningsstoff.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-7"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-7-ledd-1">Det b&#xF8;r fastsettes frister for den nye vurderingen i samsvar med denne prioriteringsrekkef&#xF8;lgen. Fristene fastsatt i denne forordning kan endres bare i beh&#xF8;rig begrunnede tilfeller, og bare n&#xE5;r denne nye vurderingen kan f&#xF8;re til at ny vurdering av andre tilsetningsstoffer blir betydelig forsinket.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-8"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-8-ledd-1">Det kan senere fastsettes mer spesifikke frister for tilsetningsstoffer enkeltvis eller gruppevis, for at arbeidet med ny vurdering skal fungere tilfredsstillende, eller dersom det skulle v&#xE6;re grunn til bekymring.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-9"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-9-ledd-1">For at framgangsm&#xE5;ten ved ny vurdering skal v&#xE6;re effektiv, er det viktig at EFSA f&#xE5;r alle opplysninger som er relevante for vurderingen, fra de ber&#xF8;rte parter, og at de ber&#xF8;rte parter underrettes i god tid n&#xE5;r det er behov for ytterligere opplysninger for &#xE5; fullf&#xF8;re den nye vurderingen av et tilsetningsstoff.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-10"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-10-ledd-1">Driftsansvarlige som &#xF8;nsker &#xE5; beholde godkjenningen av et tilsetningsstoff som er under ny vurdering, b&#xF8;r framlegge alle opplysninger som er relevante for den nye vurderingen av tilsetningsstoffet. Om mulig b&#xF8;r driftsansvarlige treffe de n&#xF8;dvendige tiltak for &#xE5; framlegge opplysninger i fellesskap.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-11"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-11-ledd-1">EFSA b&#xF8;r offentliggj&#xF8;re &#xE9;n eller flere &#xE5;pne anmodninger om opplysninger om alle tilsetningsstoffer som skal vurderes p&#xE5; nytt. De ber&#xF8;rte parter b&#xF8;r innen de fastsatte fristene framlegge for EFSA alle tekniske og vitenskapelige data om et tilsetningsstoff som er n&#xF8;dvendige for &#xE5; foreta en ny vurdering av det, s&#xE6;rlig toksikologiske data og data som er relevante for &#xE5; beregne menneskers eksponering for det aktuelle tilsetningsstoffet.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-12"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-12-ledd-1">Tryggheten ved de tilsetningsstoffene som EFSA skal vurdere p&#xE5; nytt, er tidligere blitt vurdert av SCF, og mange av dem har v&#xE6;rt i bruk lenge. Opplysningene som skal framlegges i forbindelse med den nye vurderingen, b&#xF8;r omfatte eksisterende data som l&#xE5; til grunn for den forrige vurderingen av et tilsetningsstoff, samt eventuelle nye data som er relevante for tilsetningsstoffet, og som er blitt tilgjengelige siden SCF sist vurderte det. Opplysningene b&#xF8;r v&#xE6;re s&#xE5; omfattende som mulig, slik at EFSA kan fullf&#xF8;re den nye vurderingen og utarbeide en ajourf&#xF8;rt uttalelse, og b&#xF8;r s&#xE5; langt det er mulig framlegges i samsvar med gjeldende retningslinjer for framlegging av vurderinger av tilsetningsstoffer i n&#xE6;ringsmidler (retningslinjer utarbeidet av SCF 11. juli 2001).<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup></article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-13"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-13-ledd-1">EFSA kan anmode om ytterligere opplysninger for &#xE5; fullf&#xF8;re den nye vurderingen av et tilsetningsstoff. I s&#xE5; fall b&#xF8;r EFSA anmode om de n&#xF8;dvendige opplysningene i god tid, enten ved en &#xE5;pen anmodning om opplysninger eller ved &#xE5; kontakte de parter som har framlagt opplysninger om tilsetningsstoffet. De ber&#xF8;rte parter b&#xF8;r, innen en frist som EFSA fastsetter, framlegge opplysningene som det anmodes om, eventuelt etter &#xE5; ha tatt hensyn til de ber&#xF8;rte parters synspunkter.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-14"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-14-ledd-1">I forordning (EF) nr. 1333/2008 er det fastsatt at det ved godkjenning av tilsetningsstoffer i n&#xE6;ringsmidler ogs&#xE5; b&#xF8;r tas hensyn til milj&#xF8;messige forhold. I forbindelse med ny vurdering av et tilsetningsstoff b&#xF8;r derfor de ber&#xF8;rte parter underrette Kommisjonen og EFSA om alle relevante opplysninger om eventuelle milj&#xF8;risikoer som f&#xF8;lge av produksjonen av, bruken av eller avfallet fra dette tilsetningsstoffet.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-15"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-15-ledd-1">Dersom opplysningene som det anmodes om, og som er n&#xF8;dvendige for &#xE5; fullf&#xF8;re den nye vurderingen av et bestemt tilsetningsstoff, ikke framlegges, kan tilsetningsstoffet fjernes fra Unionens liste over godkjente tilsetningsstoffer.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-16"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-16-ledd-1">Framgangsm&#xE5;ten ved ny vurdering av tilsetningsstoffer i n&#xE6;ringsmidler m&#xE5; oppfylle kravene til &#xE5;penhet og offentlighet samtidig som det sikres at visse opplysninger behandles fortrolig.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-17"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-17-ledd-1">Senest p&#xE5; datoen for denne forordnings ikrafttredelse vil Kommisjonen offentliggj&#xF8;re en liste over godkjente tilsetningsstoffer som er under ny vurdering, med angivelse av datoen da de sist ble vurdert av SCF eller EFSA.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-2-kapittel-2-ledd-5-punkt-18"><article class="legalP" id="kapittel-2-kapittel-2-ledd-5-punkt-18-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen, og verken Europaparlamentet eller R&#xE5;det har motsatt seg dem &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="34"><span class="footnoteLabel">1</span> EUT L 354 av 31.12.2008, s. 16.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="35"><span class="footnoteLabel">2</span> KOM(2007) 418, endelig utgave.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="36"><span class="footnoteLabel">3</span> KOM(2001) 542, endelig utgave.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="37"><span class="footnoteLabel">4</span> &#xAB;Food Additives in Europe 2000, Status of safety assessments of food additives presently permitted in the EU&#xBB;, Nordisk ministerr&#xE5;d, TemaNord 2002:560.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="38"><span class="footnoteLabel">5</span> &#xAB;Guidance on submissions for food additive evaluations by the Scientific Committee on Food&#xBB;. Uttalelse avgitt 11. juli 2001. SCF/CS/ADD/GEN/26, endelig utgave.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-1">
            <h4 data-text-align="center">Artikkel 1<br/>Form&#xE5;l og virkeomr&#xE5;de</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-kapittel-1-nummer-1">1. Ved denne forordning opprettes et program for at Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;EFSA&#xBB;) kan foreta en ny vurdering av tryggheten ved tilsetningsstoffer i n&#xE6;ringsmidler, som fastsatt i artikkel 32 i forordning (EF) nr. 1333/2008.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-kapittel-1-nummer-2">2. Godkjente tilsetningsstoffer som EFSA allerede har fullf&#xF8;rt ny vurdering av n&#xE5;r denne forordning vedtas, skal ikke vurderes enda en gang. Disse tilsetningsstoffene er oppf&#xF8;rt i vedlegg I.</article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-2">
            <h4 data-text-align="center">Artikkel 2<br/>Definisjoner</h4>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-2-ledd-1">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-1-ledd-1">&#xAB;godkjent tilsetningsstoff&#xBB; et tilsetningsstoff som er godkjent f&#xF8;r 20. januar 2009 og oppf&#xF8;rt i europaparlaments- og r&#xE5;dsdirektiv 94/35/EF av 30. juni 1994 om s&#xF8;tstoffer til bruk i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> i europaparlaments- og r&#xE5;dsdirektiv 94/36/EF av 30. juni 1994 om fargestoffer til bruk i n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> eller i europaparlaments- og r&#xE5;dsdirektiv 95/2/EF av 20. februar 1995 om andre tilsetningsstoffer i n&#xE6;ringsmidler enn fargestoffer og s&#xF8;tstoffer,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-2-ledd-1">&#xAB;driftsansvarlig&#xBB; den fysiske eller juridiske person som har ansvar for at kravene i forordning (EF) nr. 1333/2008 overholdes i det n&#xE6;ringsmiddelforetak vedkommende driver,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-3-ledd-1">&#xAB;ber&#xF8;rt driftsansvarlig&#xBB; driftsansvarlig som &#xF8;nsker &#xE5; sikre kontinuiteten i godkjenningen av ett eller flere tilsetningsstoffer i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-2-ledd-1-punkt-4-ledd-1">&#xAB;opprinnelig dokumentasjon&#xBB; den dokumentasjon som l&#xE5; til grunn da tilsetningsstoffet ble vurdert og godkjent til bruk i n&#xE6;ringsmidler f&#xF8;r 20. januar 2009.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="39"><span class="footnoteLabel">1</span> EFT L 237 av 10.9.1994, s. 3.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="40"><span class="footnoteLabel">2</span> EFT L 237 av 10.9.1994, s. 13.</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="41"><span class="footnoteLabel">3</span> EFT L 61 av 18.3.1995, s. 1.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-3">
            <h4 data-text-align="center">Artikkel 3<br/>Prioriteringer for den nye vurderingen av godkjente tilsetningsstoffer</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-kapittel-3-nummer-1">1. Godkjente tilsetningsstoffer skal vurderes p&#xE5; nytt i f&#xF8;lgende rekkef&#xF8;lge og innen f&#xF8;lgende frister:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-1-ledd-1">ny vurdering av alle godkjente fargestoffer oppf&#xF8;rt i direktiv 94/36/EF skal fullf&#xF8;res innen 31. desember 2015,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-2-ledd-1">ny vurdering av alle andre godkjente tilsetningsstoffer enn fargestoffer og s&#xF8;tstoffer oppf&#xF8;rt i direktiv 95/2/EF skal fullf&#xF8;res innen 31. desember 2018,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-3-nummer-1-punkt-3-ledd-1">ny vurdering av alle godkjente s&#xF8;tstoffer oppf&#xF8;rt i direktiv 94/35/EF skal fullf&#xF8;res innen 31. desember 2020.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-kapittel-3-nummer-2">2. For visse tilsetningsstoffer i de funksjonelle gruppene nevnt i nr. 1, er det fastsatt mer spesifikke frister i vedlegg II til denne forordning. Disse tilsetningsstoffene skal vurderes f&#xF8;r de andre tilsetningsstoffene som er oppf&#xF8;rt i samme funksjonelle gruppe.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-kapittel-3-nummer-3">3. Som unntak fra nr. 1 og 2 kan EFSA n&#xE5;r som helst, etter anmodning fra Kommisjonen eller p&#xE5; eget initiativ, iverksette ny vurdering av et tilsetningsstoff eller en gruppe tilsetningsstoffer med h&#xF8;yere prioritet dersom det framkommer nye vitenskapelige data som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-3-nummer-3-punkt-1-ledd-1">viser en mulig risiko for menneskers helse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-3-nummer-3-punkt-2-ledd-1">p&#xE5; annen m&#xE5;te kan p&#xE5;virke trygghetsvurderingen av dette tilsetningsstoffet eller denne gruppen tilsetningsstoffer.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-4">
            <h4 data-text-align="center">Artikkel 4<br/>Framgangsm&#xE5;te for ny vurdering</h4>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1">N&#xE5;r et godkjent tilsetningsstoff skal vurderes p&#xE5; nytt, skal EFSA<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-1-ledd-1">unders&#xF8;ke den opprinnelige uttalelsen samt arbeidsdokumentene fra Vitenskapskomiteen for n&#xE6;ringsmidler (SCF) eller EFSA,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-2-ledd-1">unders&#xF8;ke den opprinnelige dokumentasjonen, dersom denne foreligger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-3-ledd-1">unders&#xF8;ke opplysningene framlagt av den eller de ber&#xF8;rte driftsansvarlige og/eller eventuelle andre ber&#xF8;rte parter,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-4-ledd-1">unders&#xF8;ke eventuelle opplysninger som Kommisjonen og medlemsstatene har gjort tilgjengelig,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-4-ledd-1-punkt-5-ledd-1">finne fram til eventuell relevant litteratur som er offentliggjort etter forrige vurdering av hvert enkelt tilsetningsstoff.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-5">
            <h4 data-text-align="center">Artikkel 5<br/>Anmodning om opplysninger</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-kapittel-5-nummer-1">1. For &#xE5; innhente opplysninger fra de ber&#xF8;rte driftsansvarlige og/eller andre ber&#xF8;rte parter, skal EFSA offentliggj&#xF8;re &#xE9;n eller flere &#xE5;pne anmodninger om opplysninger om alle tilsetningsstoffer som er under ny vurdering. N&#xE5;r tidsplanen for framlegging av opplysninger fastsettes, skal EFSA fastsette en rimelig frist etter at denne forordning har tr&#xE5;dt i kraft, slik at ber&#xF8;rte driftsansvarlige og/eller eventuelle andre ber&#xF8;rte parter kan oppfylle denne forpliktelsen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-kapittel-5-nummer-2">2. Opplysningene nevnt i nr. 1 kan bl.a. omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-1-ledd-1">unders&#xF8;kelsesrapporter fra den opprinnelige dokumentasjonen som ble vurdert av SCF eller EFSA, eller av Den felles FAO-WHO-ekspertgruppe for tilsetningsstoffer i n&#xE6;ringsmidler (JECFA),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-2-ledd-1">opplysninger om dataene om de aktuelle tilsetningsstoffenes trygghet som ikke tidligere er blitt vurdert av SCF eller JECFA,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-3-ledd-1">opplysninger om spesifikasjonene for tilsetningsstoffer som er i bruk, herunder opplysninger om partikkelst&#xF8;rrelse og relevante fysisk-kjemiske kjennetegn og egenskaper,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-4-ledd-1">opplysninger om produksjonsprosessen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-5-ledd-1">opplysninger om tilgjengelige analysemetoder for bestemmelse i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-6"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-6-ledd-1">opplysninger om menneskers eksponering for tilsetningsstoffer gjennom n&#xE6;ringsmidler (f.eks. forbruksm&#xF8;nstre og bruk, faktiske bruksmengder og grenseverdier, forbrukshyppighet og andre faktorer som p&#xE5;virker eksponeringen),</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-7"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-5-nummer-2-punkt-7-ledd-1">reaksjon og nedbrytning av stoffet i n&#xE6;ringsmidler.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-6">
            <h4 data-text-align="center">Artikkel 6<br/>Framlegging av opplysninger</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-kapittel-6-nummer-1">1. Ber&#xF8;rte driftsansvarlige og/eller eventuelle andre ber&#xF8;rte parter skal framlegge opplysningene knyttet til den nye vurderingen av et tilsetningsstoff nevnt i artikkel 5 nr. 2, innen den fristen som EFSA har fastsatt i sin anmodning om opplysninger. Ved framlegging av opplysninger skal de ber&#xF8;rte driftsansvarlige og andre ber&#xF8;rte parter vedlegge de opplysningene som EFSA anmoder om, i henhold til den gjeldende veiledningen om framlegging av opplysninger knyttet til vurdering av tilsetningsstoffer<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> i den grad dette er mulig.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-kapittel-6-nummer-2">2. Dersom det finnes flere ber&#xF8;rte driftsansvarlige, kan de eventuelt framlegge opplysningene i fellesskap.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-kapittel-6-nummer-3">3. Dersom det under den nye vurderingen blir n&#xF8;dvendig &#xE5; innhente ytterligere opplysninger om et bestemt tilsetningsstoff, skal EFSA anmode de ber&#xF8;rte driftsansvarlige og oppfordre andre ber&#xF8;rte parter om &#xE5; framlegge disse opplysningene gjennom en &#xE5;pen anmodning om opplysninger. EFSA skal fastsette en frist for framlegging av opplysninger, og eventuelt ta hensyn til de ber&#xF8;rte driftsansvarlige og/eller andre ber&#xF8;rte parters synspunkter p&#xE5; hvor lang tid som er n&#xF8;dvendig. I slike tilfeller skal EFSA anmode om ytterligere opplysninger i god tid p&#xE5; forh&#xE5;nd, slik at de overordnede fristene for ny vurdering fastsatt i artikkel 3 nr. 1 og i vedlegg II, ikke p&#xE5;virkes.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-2-kapittel-6-nummer-4">4. Opplysninger som ikke er framlagt innen den fristen som EFSA har fastsatt, skal ikke tas hensyn til ved den nye vurderingen. I unntakstilfeller kan imidlertid EFSA, med Kommisjonens samtykke, beslutte &#xE5; ta hensyn til opplysninger som framlegges etter fristen dersom disse opplysningene er av vesentlig betydning for den nye vurderingen av et tilsetningsstoff.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-2-kapittel-6-nummer-5">5. Dersom opplysningene som det er anmodet om, ikke er framlagt for EFSA innen de fastsatte fristene, kan tilsetningsstoffet bli fjernet fra Unionens liste i samsvar med framgangsm&#xE5;ten fastsatt i artikkel 10 nr. 3 i forordning (EF) nr. 1333/2008.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="42"><span class="footnoteLabel">1</span> P&#xE5; det n&#xE5;v&#xE6;rende tidspunkt SCFs uttalelse av 11. juli 2001. SCF/CS/ADD/GEN/26, endelig utgave.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="43"><span class="footnoteLabel">2</span> EUT L 354 av 31.12.2008, s. 16.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-7">
            <h4 data-text-align="center">Artikkel 7<br/>Andre opplysninger</h4>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-7-ledd-1">Innenfor rammen av ny vurdering av et tilsetningsstoff, skal den eller de ber&#xF8;rte driftsansvarlige eller eventuelle andre ber&#xF8;rte parter underrette EFSA og Kommisjonen om alle opplysninger som er tilgjengelige i tilknytning til eventuelle milj&#xF8;risikoer knyttet til produksjonen av, bruken av eller avfallet fra dette tilsetningsstoffet.</article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-8">
            <h4 data-text-align="center">Artikkel 8<br/>Fortrolighet</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-2-kapittel-2-kapittel-8-nummer-1">1. Opplysninger som vil kunne medf&#xF8;re betydelig skade for driftsansvarlige eller andre ber&#xF8;rte parters konkurransemessige stilling dersom de avsl&#xF8;res, kan behandles fortrolig.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-2-kapittel-2-kapittel-8-nummer-2">2. Opplysninger om f&#xF8;lgende skal under ingen omstendigheter betraktes som fortrolige:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-1-ledd-1">den ber&#xF8;rte driftsansvarliges navn og adresse</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-2-ledd-1">stoffets kjemiske navn og en tydelig beskrivelse av stoffet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-3-ledd-1">opplysninger om bruken av stoffet i eller p&#xE5; spesielle n&#xE6;ringsmidler eller n&#xE6;ringsmiddelkategorier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-4-ledd-1">opplysninger som er relevante for vurderingen av stoffets trygghet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-5"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-8-nummer-2-punkt-5-ledd-1">analysemetoden(e) for p&#xE5;visning av stoffet i n&#xE6;ringsmidler.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-2-kapittel-2-kapittel-8-nummer-3">3. Med hensyn til nr. 1 skal den eller de ber&#xF8;rte driftsansvarlige og andre ber&#xF8;rte parter angi hvilke av de framlagte opplysningene de &#xF8;nsker behandlet som fortrolige. I slike tilfeller skal det gis en begrunnelse som kan etterpr&#xF8;ves.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-2-kapittel-2-kapittel-8-nummer-4">4. Etter forslag fra EFSA skal Kommisjonen, etter samr&#xE5;d med den ber&#xF8;rte driftsansvarlige og/eller andre ber&#xF8;rte parter, avgj&#xF8;re hvilke opplysninger som kan forbli fortrolige, og underrette EFSA og medlemsstatene om dette.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-2-kapittel-2-kapittel-8-nummer-5">5. Kommisjonen, EFSA og medlemsstatene skal, i samsvar med europaparlaments- og r&#xE5;dsforordning (EF) nr. 1049/2001 av 30. mai 2001 om offentlig tilgang til Europaparlamentets, R&#xE5;dets og Kommisjonens dokumenter,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> treffe de n&#xF8;dvendige tiltak for &#xE5; sikre egnet fortrolighet for de opplysninger som mottas i henhold til denne forordning, unntatt n&#xE5;r det gjelder opplysninger som m&#xE5; offentliggj&#xF8;res dersom omstendighetene krever dette av hensyn til vern av menneskers og dyrs helse eller av milj&#xF8;et.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-2-kapittel-2-kapittel-8-nummer-6">6. Gjennomf&#xF8;ringen av nr. 1&#x2013;5 ber&#xF8;rer ikke utvekslingen av opplysninger mellom Kommisjonen, EFSA og medlemsstatene.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="44"><span class="footnoteLabel">1</span> EFT L 145 av 31.5.2001, s. 43.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-9" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-9">
            <h4 data-text-align="center">Artikkel 9<br/>Overv&#xE5;king av utviklingen</h4>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-9-ledd-1">I desember hvert &#xE5;r skal EFSA underrette Kommisjonen og medlemsstatene om utviklingen til programmet for ny vurdering.</article>
          </section>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-10" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-10">
            <h4 data-text-align="center">Artikkel 10<br/>Ikrafttredelse</h4>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-10-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-10-ledd-2">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-10-ledd-3">Utferdiget i Brussel, 25. mars 2010. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-2-kapittel-2-kapittel-11" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-11">
            <h4 data-text-align="center">Vedlegg I<br/>Liste over tilsetningsstoffer som er godkjent f&#xF8;r 20. januar 2009, og som EFSA har fullf&#xF8;rt ny vurdering av n&#xE5;r denne forordning vedtas</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>E-nummer</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Stoff</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>&#xC5;ret da stoffet sist ble vurdert av SCF eller EFSA</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Status for ny vurdering foretatt av EFSA</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 102</td>
                    <td data-text-align="left" data-vertical-align="top">Tartrazin</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 104</td>
                    <td data-text-align="left" data-vertical-align="top">Kinolingult</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 110</td>
                    <td data-text-align="left" data-vertical-align="top">Paraoransje</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 24. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 122</td>
                    <td data-text-align="left" data-vertical-align="top">Azorubin, karmosin</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 24. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 124</td>
                    <td data-text-align="left" data-vertical-align="top">Ponceau 4R, koncheniller&#xF8;d A</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 129</td>
                    <td data-text-align="left" data-vertical-align="top">Allurar&#xF8;d AC</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. september 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 160d</td>
                    <td data-text-align="left" data-vertical-align="top">Lykopen</td>
                    <td data-text-align="center" data-vertical-align="top">2008</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 30. januar 2008</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 234</td>
                    <td data-text-align="left" data-vertical-align="top">Nisin</td>
                    <td data-text-align="center" data-vertical-align="top">2006</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 26. januar 2006</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 173</td>
                    <td data-text-align="left" data-vertical-align="top">Aluminium</td>
                    <td data-text-align="center" data-vertical-align="top">2008</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 22. mai 2008</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 214</td>
                    <td data-text-align="left" data-vertical-align="top">Etyl <i>p</i>-hydroksybenzoat</td>
                    <td data-text-align="center" data-vertical-align="top">2004</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 13. juli 2004</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 215</td>
                    <td data-text-align="left" data-vertical-align="top">Natriumetyl <i>p</i>-hydroksybenzoat</td>
                    <td data-text-align="center" data-vertical-align="top">2004</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 13. juli 2004</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 218</td>
                    <td data-text-align="left" data-vertical-align="top">Metyl <i>p</i>-hydroksybenzoat</td>
                    <td data-text-align="center" data-vertical-align="top">2004</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 13. juli 2004</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 219</td>
                    <td data-text-align="left" data-vertical-align="top">Natriummetyl-<i>p</i>-hydroksybenzoat</td>
                    <td data-text-align="center" data-vertical-align="top">2004</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 13. juli 2004</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 235</td>
                    <td data-text-align="left" data-vertical-align="top">Natamycin</td>
                    <td data-text-align="center" data-vertical-align="top">2009</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 26. november 2009</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 473</td>
                    <td data-text-align="left" data-vertical-align="top">Sukroseestere av fettsyrer</td>
                    <td data-text-align="center" data-vertical-align="top">2006</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. november 2004, revidert 26. januar 2006</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 474</td>
                    <td data-text-align="left" data-vertical-align="top">Sukroglyserider</td>
                    <td data-text-align="center" data-vertical-align="top">2006</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 23. november 2004, revidert 26. januar 2006</td>
                  </tr>
                  <tr>
                    <td data-text-align="center" data-vertical-align="top">E 901</td>
                    <td data-text-align="left" data-vertical-align="top">Bivoks, hvit og gul</td>
                    <td data-text-align="center" data-vertical-align="top">2007</td>
                    <td data-text-align="left" data-vertical-align="top">Ny vurdering fullf&#xF8;rt 27. november 2007</td>
                  </tr>
                </tbody>
              </table>
            </article>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-2-kapittel-2-kapittel-12" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-12">
            <h4 data-text-align="center">Vedlegg II<br/>S&#xE6;rlige prioriteringer for visse tilsetningsstoffer innenfor de funksjonelle gruppene med tilsetningsstoffer nevnt i artikkel 3 nr. 1 og 2</h4>
            <section class="section" data-name="delI" id="kapittel-2-kapittel-2-kapittel-12-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-12-1">
              <h5>Del I: Fargestoffer</h5>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-12-kapittel-1-ledd-1">Innen den overordnede fristen 31. desember 2015, som er fastsatt for ny vurdering av fargestoffer i artikkel 3 nr. 1, er f&#xF8;lgende spesifikke frister fastsatt for fargestoffene nedenfor:</article>
              <article class="defaultP" margin-top="true">1. <i>F&#xF8;lgende fargestoffer skal vurderes innen 15. april 2010</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 123</td><td data-text-align="left" data-vertical-align="top">Amarant</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 151</td><td data-text-align="left" data-vertical-align="top">Briljantsvart BN, svart PN</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 154</td><td data-text-align="left" data-vertical-align="top">Brun FK</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 155</td><td data-text-align="left" data-vertical-align="top">Brun HT</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 180</td><td data-text-align="left" data-vertical-align="top">Litolrubin BK</td></tr></tbody></table></article>
              <article class="defaultP" margin-top="true">2. <i>F&#xF8;lgende fargestoffer skal vurderes innen 31.12.2010</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 100</td><td data-text-align="left" data-vertical-align="top">Kurkumin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 127</td><td data-text-align="left" data-vertical-align="top">Erytrosin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 131</td><td data-text-align="left" data-vertical-align="top">Patentbl&#xE5; V</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 132</td><td data-text-align="left" data-vertical-align="top">Indigokarmin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 133</td><td data-text-align="left" data-vertical-align="top">Briljantbl&#xE5; FCF</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 142</td><td data-text-align="left" data-vertical-align="top">Gr&#xF8;nn S</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 150a</td><td data-text-align="left" data-vertical-align="top">Karamell</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 150b</td><td data-text-align="left" data-vertical-align="top">Karamell (kaustisk sulfittprosess)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 150c</td><td data-text-align="left" data-vertical-align="top">Karamell (ammoniakkprosess)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 150d</td><td data-text-align="left" data-vertical-align="top">karamell (ammoniakk-sulfittprosess)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 161b</td><td data-text-align="left" data-vertical-align="top">Lutein</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 161g</td><td data-text-align="left" data-vertical-align="top">Kantaxantin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 170</td><td data-text-align="left" data-vertical-align="top">Kalsiumkarbonat</td></tr></tbody></table></article>
              <article class="defaultP" margin-top="true">3. <i>F&#xF8;lgende fargestoffer skal vurderes innen 31. desember 2015</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 101</td><td data-text-align="left" data-vertical-align="top">i) Riboflavin, ii) riboflavin-5'-fosfat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 120</td><td data-text-align="left" data-vertical-align="top">Kochenille, karminsyre, karminer</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 140</td><td data-text-align="left" data-vertical-align="top">Klorofyller og klorofylliner: i) klorofyller, ii) klorofylliner</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 141</td><td data-text-align="left" data-vertical-align="top">Klorofyll- og klorofyllin-kobberkomplekser: i) klorofyll-kobberkomplekser, ii) klorofyllin-kobberkomplekser,</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 153</td><td data-text-align="left" data-vertical-align="top">Vegetabilsk karbon</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 160b</td><td data-text-align="left" data-vertical-align="top">Annattoekstrakter, bixin, norbixin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 160a</td><td data-text-align="left" data-vertical-align="top">Karotener: i) karotener, ii) betakaroten</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 160c</td><td data-text-align="left" data-vertical-align="top">Paprikaoleoresin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 160e</td><td data-text-align="left" data-vertical-align="top">Beta-apo-8'-carotenal (C30)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 160f</td><td data-text-align="left" data-vertical-align="top">Beta-apo-8'-karotensyre-etylester (C30)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 162</td><td data-text-align="left" data-vertical-align="top">R&#xF8;dbetfarge, betanin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 163</td><td data-text-align="left" data-vertical-align="top">Antocyaniner</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 171</td><td data-text-align="left" data-vertical-align="top">Titandioksid</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 172</td><td data-text-align="left" data-vertical-align="top">Jernoksider og hydroksider</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 174</td><td data-text-align="left" data-vertical-align="top">S&#xF8;lv</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 175</td><td data-text-align="left" data-vertical-align="top">Gull</td></tr></tbody></table></article>
            </section>
            <section class="section" data-name="delII" id="kapittel-2-kapittel-2-kapittel-12-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-2-12-2">
              <h5>Del II: Andre tilsetningsstoffer enn fargestoffer og s&#xF8;tstoffer</h5>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-12-kapittel-2-ledd-1">Innen den overordnede fristen 31. desember 2018, som er fastsatt for ny vurdering av andre tilsetningsstoffer enn fargestoffer og s&#xF8;tstoffer i artikkel 3 nr. 1, er f&#xF8;lgende spesifikke frister fastsatt for visse tilsetningsstoffer og grupper av tilsetningsstoffer:</article>
              <article class="defaultP" margin-top="true">1. <i>Konserveringsmidlene og antioksidantene E 200-203, E 210-215, E 218-252, E 280-285, E 300&#x2013;E 321 og E 586 skal vurderes innen 31.12.2015</i></article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-12-kapittel-2-ledd-2">F&#xF8;lgende stoffer i denne gruppen gis h&#xF8;yere prioritet: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 310-312</td><td data-text-align="left" data-vertical-align="top">Gallater</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 320</td><td data-text-align="left" data-vertical-align="top">Butylhydroksyanisol (BHA)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 321</td><td data-text-align="left" data-vertical-align="top">Butylhydroksytoluen (BHT)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 220-228</td><td data-text-align="left" data-vertical-align="top">Svoveldioksid og sulfitter</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 304</td><td data-text-align="left" data-vertical-align="top">Askorbinsyreestere av askorbinsyre: i) askorbylpalmitat, ii) askorbylstearat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 200-203</td><td data-text-align="left" data-vertical-align="top">Sorbinsyre og sorbater</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 284</td><td data-text-align="left" data-vertical-align="top">Borsyre</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 285</td><td data-text-align="left" data-vertical-align="top">Natriumtetraborat (boraks)</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 239</td><td data-text-align="left" data-vertical-align="top">Heksametylentetramin</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 242</td><td data-text-align="left" data-vertical-align="top">Dimetyldikarbonat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 249</td><td data-text-align="left" data-vertical-align="top">Kaliumnitritt</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 250</td><td data-text-align="left" data-vertical-align="top">Natriumnitritt</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 251</td><td data-text-align="left" data-vertical-align="top">Natriumnitrat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 252</td><td data-text-align="left" data-vertical-align="top">Kaliumnitrat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 280-283</td><td data-text-align="left" data-vertical-align="top">Propionsyre og dens natrium-, kalsium og kaliumsalter</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 306</td><td data-text-align="left" data-vertical-align="top">Tokoferolrikt ekstrakt</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 307</td><td data-text-align="left" data-vertical-align="top">Alfa-tokoferol</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 308</td><td data-text-align="left" data-vertical-align="top">Gamma-tokoferol</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 309</td><td data-text-align="left" data-vertical-align="top">Delta-tokoferol</td></tr></tbody></table></article>
              <article class="defaultP" margin-top="true">2. <i>Emulgatorene, stabilisatorene og geleringsmidlene E 322, E 400-E 419, E 422&#x2013;E 495 og E 1401&#x2013;E 1451 skal vurderes innen 31. desember 2016</i></article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-12-kapittel-2-ledd-3">F&#xF8;lgende stoffer i denne gruppen gis h&#xF8;yere prioritet: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 483</td><td data-text-align="left" data-vertical-align="top">Stearyltartrat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 491-495</td><td data-text-align="left" data-vertical-align="top">Sorbitanestere</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 431</td><td data-text-align="left" data-vertical-align="top">Polyoksyetylen(40)stearat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 432-436</td><td data-text-align="left" data-vertical-align="top">Polysorbater</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 444</td><td data-text-align="left" data-vertical-align="top">Sukroseacetatisobutyrat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 481</td><td data-text-align="left" data-vertical-align="top">Natriumstearyl-2-laktylat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 482</td><td data-text-align="left" data-vertical-align="top">Kalsiumstearyl-2-laktylat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 414</td><td data-text-align="left" data-vertical-align="top">Gummi arabicum<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">E 410</td><td data-text-align="left" data-vertical-align="top">Johannesbr&#xF8;dkjernemel</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 417</td><td data-text-align="left" data-vertical-align="top">Tarakjernemel<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="33">*</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">E 422</td><td data-text-align="left" data-vertical-align="top">Glyserol</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 475</td><td data-text-align="left" data-vertical-align="top">Sukroseestere av fettsyrer</td></tr></tbody></table></article>
              <article class="defaultP" margin-top="true">3. <i>E 551 silisiumdioksid, E 620-625 glutamater, E 1105 lysozym og E 1103 invertase skal vurderes innen 31. desember 2016</i></article>
              <article class="defaultP" margin-top="true">4. <i>De gjenv&#xE6;rende andre tilsetningsstoffene enn fargestoffer og s&#xF8;tstoffer skal vurderes innen 31. desember 2018</i></article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-12-kapittel-2-ledd-4">F&#xF8;lgende stoffer i denne gruppen gis h&#xF8;yere prioritet: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">E 552</td><td data-text-align="left" data-vertical-align="top">Kalsiumsilikat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 553a</td><td data-text-align="left" data-vertical-align="top">Magnesiumsilikat og -trisilikat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 553b</td><td data-text-align="left" data-vertical-align="top">Talkum</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 558</td><td data-text-align="left" data-vertical-align="top">Bentonitt</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 999</td><td data-text-align="left" data-vertical-align="top">Kvillajaekstrakt</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 338-343</td><td data-text-align="left" data-vertical-align="top">Fosforsyre og fosfater</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 450-452</td><td data-text-align="left" data-vertical-align="top">Di-, tri- og polyfosfater</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 900</td><td data-text-align="left" data-vertical-align="top">Dimetylpolysiloksan</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 912</td><td data-text-align="left" data-vertical-align="top">Montansyreestere</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 914</td><td data-text-align="left" data-vertical-align="top">Oksidert polyetylenvoks</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 902</td><td data-text-align="left" data-vertical-align="top">Kandelillavoks</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 904</td><td data-text-align="left" data-vertical-align="top">Skjellakk</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 626-629</td><td data-text-align="left" data-vertical-align="top">Guanylsyre, dinatriumguanylat, dikaliumguanylat og kalsiumguanylat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 630-633</td><td data-text-align="left" data-vertical-align="top">Inosinsyre, dinatriuminosinat, dikaliuminosinat og kalsiuminosinat</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 634-635</td><td data-text-align="left" data-vertical-align="top">Kalsium 5'-ribonukleotider og dinatrium 5'-ribonukleotider</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 507-511</td><td data-text-align="left" data-vertical-align="top">Saltsyre, kaliumklorid, kalsiumklorid, magnesiumklorid</td></tr><tr><td data-text-align="left" data-vertical-align="top">E 513</td><td data-text-align="left" data-vertical-align="top">Svovelsyre</td></tr></tbody></table></article>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="45"><span class="footnoteLabel">*</span> Alle naturharpikser E 400-418 og E 425 kan vurderes samtidig.</article>
              </footer>
            </section>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-668/KAPITTEL_2-3">
          <h3>Forordninger i pdf</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">Nedenfor gjengis forordning (EF) nr. 1333/2008, forordning (EU) nr. 238/2010 og forordning (EU) nr. 257/2010.</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EF) nr. 1333/2008</i>
          </article>
          <article class="defaultP" margin-top="true">Trykk her for &#xE5; lese norsk oversettelse av forordningen: (pdf)</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EU) nr. 238/2010</i>
          </article>
          <article class="defaultP" margin-top="true">Trykk her for &#xE5; lese norsk oversettelse av forordningen: (pdf)</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EU) nr. 257/2010</i>
          </article>
          <article class="defaultP" margin-top="true">Trykk her for &#xE5; lese norsk oversettelse av forordningen: (pdf)</article>
        </section>
      </section>
    </main>
  </body>
</html>
