<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-11-19-1124</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-11-19-1124</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 11 s 1528</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-11-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1798</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-11-25 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0870</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier og eksamener ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Universitetsstyret ved rektor 19. november 2011 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-8 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-11-19-1124</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-4. Obligatorisk aktivitet</li><li>&#xA7; 5-6. Antall fors&#xF8;k til eksamen</li><li>&#xA7; 7-1. Krav til en programstudent mht. studierett</li><li>&#xA7; 7-2. Krav til en programstudent mht. permisjon, endret studieprogresjon og tilrettelegging</li><li>&#xA7; 7-3. Krav til en programstudent mht. tap av studierett og ny studierett</li><li>&#xA7; 7-6. Krav til en eksamenskandidat mht. trekk, tilrettelegging og forfall til eksamen</li><li>&#xA7; 10-5. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-11-19-1124" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-11-19-1124/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2005 nr. 1798 om studier og eksamener ved Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Obligatorisk aktivitet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Fakultetet kan i program- eller emnebeskrivelsen fastsette krav om obligatorisk aktivitet (herunder obligatorisk deltagelse i undervisningen) som del av studiegjennomf&#xF8;ringen. Fakultetet kan ogs&#xE5; fastsette hvor lenge godkjenning av obligatorisk aktivitet skal v&#xE6;re gyldig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Godkjent obligatorisk aktivitet kan ordin&#xE6;rt ikke gjentas. Fakultetet kan dispensere etter n&#xE6;rmere vurdering.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ikke-godkjent obligatorisk aktivitet gir rett til nytt fors&#xF8;k, men f&#xF8;rst n&#xE5;r kapasitetshensyn muliggj&#xF8;r det. Ved begrenset kapasitet skal studenter som har hatt gyldig frav&#xE6;r fra aktiviteten prioriteres foran studenter som ikke har hatt gyldig frav&#xE6;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Det skal ordin&#xE6;rt stilles de samme krav til dokumentasjon av gyldig frav&#xE6;r fra obligatorisk aktivitet som til dokumentasjon av gyldig forfall til eksamen. Fakultetet kan imidlertid etter n&#xE6;rmere vurdering godta egenmelding ved frav&#xE6;r fra obligatorisk aktivitet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Oppf&#xF8;lgingen av manglende godkjenning av obligatorisk aktivitet m&#xE5; s&#xE5; vidt mulig gjennomf&#xF8;res p&#xE5; en m&#xE5;te som inneb&#xE6;rer at eksamen kan avlegges i tilknytning til semesteret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Antall fors&#xF8;k til eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Ved Universitetet i Oslo kan det ordin&#xE6;rt ikke gis adgang til mer enn tre eksamensfors&#xF8;k for den enkelte eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) En masteroppgave som har f&#xE5;tt et ikke-best&#xE5;tt eksamensresultat, kan bare &#xE9;n gang leveres p&#xE5; nytt som et nytt eksamensfors&#xF8;k, og da innen avtalt tidspunkt og i bearbeidet form. En masteroppgave som har f&#xE5;tt et best&#xE5;tt eksamensresultat, kan ikke leveres p&#xE5; nytt i bearbeidet form. Det er ordin&#xE6;rt ikke anledning til &#xE5; skrive ny masteroppgave innenfor det samme fagomr&#xE5;det (disiplinen). Dette punktet gjelder ogs&#xE5; for den avsluttende oppgaven i studieprogrammene i psykologi (cand.psychol.) og teologi (cand.theol.).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Fakultetet kan i emnebeskrivelsen fastsette at en semesteroppgave eller tilsvarende som har f&#xE5;tt et best&#xE5;tt eksamensresultat ikke kan leveres p&#xE5; nytt i bearbeidet form.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Dersom flere eksamener bygger direkte p&#xE5; hverandre, kan fakultetet i emnebeskrivelsen fastsette at tidligere best&#xE5;tte eksamener ikke lenger kan gjentas etter at p&#xE5;f&#xF8;lgende eksamener er best&#xE5;tt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Begrensningen i antallet eksamensfors&#xF8;k gjelder totalt for et emne, ogs&#xE5; dersom emnet har skiftet emnekode, inng&#xE5;r med ulik kode i flere studieprogrammer eller inng&#xE5;r i ny form i et studieprogram i tilknytning til en overgangsordning. Begrensningen i antallet eksamensfors&#xF8;k gjelder ogs&#xE5; ved nytt opptak til det samme eller et annet studieprogram hvor emnet inng&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Fakultetet avgj&#xF8;r s&#xF8;knad om dispensasjon med hensyn til antall eksamensfors&#xF8;k og med hensyn til gjentak av eksamen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) For eksamen i masterstudiet i rettsvitenskap har en eksamenskandidat en kvote p&#xE5; til sammen fire gjentak av best&#xE5;tt eksamen. I kvoten teller ogs&#xE5; ikke best&#xE5;tt, trekk under eksamen og ikke m&#xF8;tt til eksamen. Eksamenskandidaten velger selv n&#xE5;r i studiet gjentakene skal benyttes. Gjentak avlagt v&#xE5;ren 2008 eller tidligere teller ikke med i kvoten. For overgangsordninger, se &#xA7; 10.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1</span>. <span class="legalArticleTitle">Krav til en programstudent mht. studierett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) En person m&#xE5; p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om opptak til et studieprogram for &#xE5; f&#xE5; tilbud om studieplass. S&#xF8;keren m&#xE5; innen fastsatt frist akseptere tilbudet om studieplass for &#xE5; oppn&#xE5; studierett til studieprogrammet og dermed bli programstudent.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) En programstudent m&#xE5; ved studiestart/semesterstart der dette er p&#xE5;krevd levere fastsatt dokumentasjon (for eksempel politiattest eller tuberkulinpr&#xF8;ve) og/eller p&#xE5; fastsatt m&#xE5;te delta ved obligatorisk fremm&#xF8;te.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) En programstudent m&#xE5; p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist hvert semester betale semesteravgift og eventuell annen fastsatt avgift, jf. lov og forskrift om studentsamskipnader og forskrift om egenbetaling ved universiteter og h&#xF8;yskoler.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) En programstudent m&#xE5; p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist hvert semester bekrefte utdanningsplanen med undervisnings- og eksamensmelding.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) En programstudent m&#xE5; ordin&#xE6;rt f&#xF8;lge studieprogresjonen for studieprogrammets fastsatte emner for det enkelte semester. Jf. likevel &#xA7; 7-2 om permisjon, endret studieprogresjon og tilrettelegging og &#xA7; 7-3 om tap av studierett og ny studierett.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) En programstudent i et studieprogram som har egenbetaling fra studenter, m&#xE5; p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist betale det bel&#xF8;pet som er fastsatt som egenbetalingen for studieprogrammet, jf. forskrift om egenbetaling ved universiteter og h&#xF8;yskoler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-2</span>. <span class="legalArticleTitle">Krav til en programstudent mht. permisjon, endret studieprogresjon og tilrettelegging</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) En programstudent kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om reservert studieplass eller utsatt studiestart i inntil to semester.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) En programstudent kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om permisjon fra studieprogrammet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) En programstudent kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om deltidsstudier, utsatt innlevering av masteroppgaven eller endret studieprogresjon ved forsinkelse i studiegjennomf&#xF8;ringen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) En programstudent som p&#xE5; grunn av funksjonsnedsettelse, helsetilstand eller annen spesiell grunn trenger tilrettelagt undervisning, kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om tilrettelagt undervisning. En programstudent som f&#xE5;r behov for tilrettelagt undervisning etter den fastsatte fristen og kan dokumentere at behovet oppsto etter fristen, m&#xE5; sende s&#xF8;knaden snarest mulig etter at behovet oppsto.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) En programstudent som har foreldrepermisjon, kan velge &#xE5; betale semesteravgift og eventuell annen fastsatt avgift og bekrefte utdanningsplanen i permisjonsperioden, jf. &#xA7; 7-1. En programstudent som gjenopptar studiene etter foreldrepermisjon, skal prioriteres f&#xF8;rst ved inntreden i kull med begrenset kapasitet.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6">(6) En programstudent i et studieprogram som er organisert i kull, kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om overf&#xF8;ring til lavere kull ved forsinkelse i studiegjennomf&#xF8;ringen. Overf&#xF8;ring til lavere kull forutsetter at det er ledig plass i kullet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-7">(7) En programstudent som har hatt lengre frav&#xE6;r fra studieprogrammene i farmasi, klinisk ern&#xE6;ring, medisin, odontologi eller psykologi (cand.psychol.), kan av fakultetet p&#xE5;legges &#xE5; gjennomf&#xF8;re fastsatte pr&#xF8;ver som m&#xE5; v&#xE6;re godkjent f&#xF8;r programstudenten f&#xE5;r adgang til &#xE5; g&#xE5; videre i studiet.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-8">(8) Fakultetet selv kan i n&#xE6;rmere regler til &#xA7; 7-3 fastsette egne bestemmelser om s&#xF8;knadsgrunner, permisjonslengde og dokumentasjon i tilknytning til paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-3</span>. <span class="legalArticleTitle">Krav til en programstudent mht. tap av studierett og ny studierett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) En programstudent mister studieretten til studieprogrammet dersom programstudenten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">ikke fyller kravene til studierett og studieprogresjon angitt i &#xA7; 7-1 og &#xA7; 7-2.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">har benyttet maksimalt antall fors&#xF8;k uten &#xE5; ha f&#xE5;tt godkjent obligatorisk aktivitet eller best&#xE5;tt eksamen i et emne som er obligatorisk for studieprogrammet, jf. &#xA7; 4-4 og &#xA7; 5-6.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">har oppn&#xE5;dd grad eller slutteksamen, og fakultetet har ikke gitt forlengelse av studieretten.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) En programstudent kan beholde studieretten til studieprogrammet gjennom ett semesters frav&#xE6;r fra Universitetet i Oslo uten &#xE5; ha s&#xF8;kt om permisjon. Bestemmelsen gjelder ikke for f&#xF8;rste semester i et studieprogram, ikke for studieprogram ved Det matematisk-naturvitenskapelige fakultet og ikke for studieprogrammene i farmasi, klinisk ern&#xE6;ring, medisin, odontologi eller psykologi (cand.psychol.).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) En programstudent kan beholde studieretten til studieprogrammet ved forsinkelser i studiel&#xF8;pet dersom programstudenten har best&#xE5;tt emner med minst:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1-ledd-1">30 studiepoeng etter 1 &#xE5;r i et ett- eller fler&#xE5;rig studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1">60 studiepoeng etter 2 &#xE5;r i et ett- eller fler&#xE5;rig studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-3-ledd-1">90 studiepoeng etter 3 &#xE5;r i et fler&#xE5;rig studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-4-ledd-1">120 studiepoeng etter 4 &#xE5;r i et fler&#xE5;rig studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-5-ledd-1">150 studiepoeng etter 5 &#xE5;r i et fler&#xE5;rig studieprogram</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-6-ledd-1">180 studiepoeng etter 6 &#xE5;r i et fler&#xE5;rig studieprogram.</article></article></li></ul><p class="leddfortsettelse">For fem- og seks&#xE5;rige studieprogram og for studieprogram som inneholder emner st&#xF8;rre enn 30 studiepoeng gjelder bestemmelsen tilsvarende. Innvilgede permisjoner og andre godkjente forlengelser av studietiden skal tas hensyn til ved beregning av forsinkelse, jf. &#xA7; 7-2.</p></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) For medisinstudiet og for fellessemestrene i studieprogrammet i klinisk ern&#xE6;ring gjelder f&#xF8;lgende bestemmelser i stedet for bestemmelsene i tredje ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4-punkt-1-ledd-1">En programstudent som ikke har best&#xE5;tt eksamen tilh&#xF8;rende et bestemt semester senest tredje semester etter at programstudenten begynte i semesteret, mister ordin&#xE6;rt studieretten til studieprogrammet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4-punkt-2-ledd-1">En programstudent som blir mer enn fem semester forsinket totalt i medisinstudiet, mister ordin&#xE6;rt studieretten til studieprogrammet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) En programstudent i farmasistudiet mister ordin&#xE6;rt studieretten til studieprogrammet dersom eksamen i et emne ikke er best&#xE5;tt innen to &#xE5;r etter det tidspunktet eksamenen etter studentens opprinnelige studieprogresjon skulle v&#xE6;re best&#xE5;tt.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-6">(6) En programstudent som mister studieretten til studieprogrammet og &#xF8;nsker ny studierett til det samme eller et annet studieprogram, m&#xE5; s&#xF8;ke p&#xE5; ny p&#xE5; fastsatt m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-7">(7) En programstudent som har oppn&#xE5;dd graden master eller tilsvarende h&#xF8;yere grad ved Universitetet i Oslo, kan ordin&#xE6;rt ikke f&#xE5; opptak til et masterprogram eller en masterstudieretning innenfor det samme fagomr&#xE5;det (disiplinen) p&#xE5; nytt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-6</span>. <span class="legalArticleTitle">Krav til en eksamenskandidat mht. trekk, tilrettelegging og forfall til eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) En eksamenskandidat har anledning til &#xE5; trekke seg fra eksamen p&#xE5; fastsatt m&#xE5;te. Dersom kandidatens eksamensmelding ikke skal bli registrert som et eksamensfors&#xF8;k, m&#xE5; trekk fra eksamen skje senest 2 uker f&#xF8;r f&#xF8;lgende tidspunkt for start av eksamen:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">den aktuelle eksamensdato</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">f&#xF8;rste eksamensdag ved flere eksamensdager</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3-ledd-1">fristen for innlevering av semesteroppgave eller tilsvarende</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-4-ledd-1">dato for utlevering av hjemmeeksamensoppgave</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-5-ledd-1">fristen for siste innlevering ved mappelevering eller annen form for eksamen eller vurdering gjennom undervisningsperioden.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) En eksamenskandidat som har behov for tilrettelagt eksamen, m&#xE5; p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke fakultetet om tilrettelegging. En eksamenskandidat som f&#xE5;r behov for tilrettelagt eksamen etter fristen og kan dokumentere at behovet oppsto etter fristen, m&#xE5; sende s&#xF8;knad snarest mulig etter at behovet oppsto.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) En eksamenskandidat m&#xE5; fremstille seg (m&#xF8;te) til eksamen p&#xE5; fastsatt m&#xE5;te. Ved eksamen med tilsyn har eksamenskandidaten m&#xF8;tt n&#xE5;r eksamenskandidaten er til stede i eksamenslokalet idet f&#xF8;rste oppgave gj&#xF8;res kjent.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) En eksamenskandidat som &#xF8;nsker &#xE5; trekke seg etter trekkfristen eller under eksamen, m&#xE5; gj&#xF8;re dette p&#xE5; fastsatt m&#xE5;te. En eksamenskandidat som trekker seg etter trekkfristen eller under eksamen uten godkjent gyldig forfall, har benyttet et eksamensfors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) En eksamenskandidat som p&#xE5; grunn av sykdom eller annen gyldig grunn m&#xE5; trekke seg etter trekkfristen eller under eksamen, m&#xE5; p&#xE5; fastsatt m&#xE5;te levere legeattest eller tilsvarende dokumentasjon for &#xE5; f&#xE5; godkjent gyldig forfall til eksamen. Legeattesten m&#xE5; opplyse om at den er utstedt i forbindelse med forfall til eksamen ved Universitetet i Oslo, og m&#xE5; leveres eller v&#xE6;re poststemplet senest tre dager etter eksamen. Ved trekk under eksamen med tilsyn m&#xE5; legeattesten i tillegg v&#xE6;re utstedt p&#xE5; eksamensdagen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">(6) En eksamenskandidat som har levert besvarelse til eksamen, kan ikke unndra seg sensur.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">(7) En eksamenskandidat m&#xE5; gj&#xF8;re seg kjent med hvilke hjelpemidler som kan benyttes til den enkelte eksamen, den ordningen for kontroll av hjelpemidler som gjelder for den enkelte eksamen og hva som anses som fusk/fors&#xF8;k p&#xE5; fusk i tilknytning til bruk av hjelpemidler eller kilder for den enkelte eksamen.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8">(8) For studieprogrammene i klinisk ern&#xE6;ring, medisin og odontologi er det ingen frist for &#xE5; trekke seg fra eksamen. Manglende framm&#xF8;te til eksamen uten gyldig forfall regnes ikke som et eksamensfors&#xF8;k og utl&#xF8;ser ikke rett til utsatt eller ny eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-7 om gjennomf&#xF8;ring av studier og eksamener skal oppheves og fjernes fra forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3, nytt andre, tredje, fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Det juridiske fakultet selv fastsetter forskrift om overgang i jusstudiet fra studieordningen av 1996 m.m. til masterstudiet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) En privatist som har best&#xE5;tt eksamen til f&#xF8;rste, andre og tredje avdeling av det fem&#xE5;rige studieprogrammet til graden master i rettsvitenskap, kan etter s&#xF8;knad f&#xE5; studierett som programstudent til masteroppgaven.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) I det fem&#xE5;rige masterprogrammet i informatikk kan en programstudent etter hvert semester v&#xE6;re inntil 20 studiepoeng p&#xE5; etterskudd i forhold til full studieprogresjon p&#xE5; det aktuelle semesteret. Blir programstudenten ytterligere forsinket, mister programstudenten studieretten med mindre han/hun f&#xE5;r innvilget s&#xF8;knad om &#xE5; g&#xE5; ned et kull. Overgang til kullet under er avhengig av ledig kapasitet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">(5) Utfyllende regler til &#xA7; 7.1.6 og &#xA7; 7-2 i forskrift om studier og eksamener ved universitetet i oslo oppheves fra og med 1. august 2012.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Universitetsdirekt&#xF8;ren kan fastsette generelle administrative bestemmelser for programstudenter, enkeltemnestudenter og privatister.</article>
        <article class="defaultP" margin-top="true">&#xD8;vrige endringer</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriftens romertallinndeling skal fjernes. Ikrafttredelsesbestemmelsen under romertall II skal bli ny &#xA7; 10-5 slik:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-5</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Forskriften trer i kraft 1. januar 2006. Samtidig oppheves forskrift 6. mai 2003 nr. 1077 om studier og eksamener ved Universitetet i Oslo.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-11-19-1124/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
