<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om reduksjon av utslipp av bensindamp fra lagring og distribusjon av bensin</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-07-27-804</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-07-27-804</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 8 s 1143</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-02-10-206</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1971-05-21-47/&#xA7;6</li>
            <li>lov/1971-05-21-47/&#xA7;15</li>
            <li>lov/1971-05-21-47/&#xA7;32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-08-05 13:15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-01-13 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0631</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bensindamputslipp</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om reduksjon av utslipp av bensindamp fra lagring og distribusjon av bensin</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet med hjemmel i lov lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9 og lov 21. mai 1971 nr. 47 om brannfarlige varer samt v&#xE6;sker og gasser under trykk &#xA7; 6, &#xA7; 15 og &#xA7; 32.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-07-27-804</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om reduksjon av utslipp av bensindamp fra lagring og distribusjon av bensin<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Bensinpumper</li><li>&#xA7; 8. Unntak</li><li>&#xA7; 9. Tilsyn</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Tvangsmulkt</li></ul></li><li>II</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-07-27-804" id="dokument">
      <h1>Forskrift om endring i forskrift om reduksjon av utslipp av bensindamp fra lagring og distribusjon av bensin</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-07-27-804/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. februar 1999 nr. 206 om reduksjon av utslipp av bensindamp fra lagring og distribusjon av bensin gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny tittel skal lyde:<p class="leddfortsettelse"><i>Forskrift om reduksjon av utslipp av bensindamp</i></p></article>
        <article class="defaultP" margin-top="true">Hjemmelsgrunnlaget skal lyde:<p class="leddfortsettelse"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet og Kommunal- og regionaldepartementet 10. februar 1999 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9 og lov 21. mai 1971 nr. 47 om brannfarlige varer samt v&#xE6;sker og gasser under trykk &#xA7; 6, &#xA7; 15 og &#xA7; 32 jf. &#xA7; 37 f&#xF8;rste ledd.<br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XVII (direktiv 94/63/EF og direktiv 2009/126/EF).</p></article>
        <article class="defaultP" margin-top="true">Forordets femte avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap forvalter og f&#xF8;rer tilsyn med forskriften. Alle s&#xF8;knader sendes til Klima- og forurensningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Form&#xE5;let med forskriften er &#xE5; redusere utslipp av bensindamp fra lagring og distribusjon av bensin, og under p&#xE5;fylling av motorkj&#xF8;ret&#xF8;y p&#xE5; bensinstasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For dette form&#xE5;l bestemmer forskriften hvordan anlegg og kj&#xF8;ret&#xF8;y som brukes til lagring, lasting og transport av bensin fra en terminal til en annen eller fra en terminal til en bensinstasjon skal konstrueres og drives, og stiller krav til gjenvinning av bensindamp fra bensinpumper.</article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende endringer gj&#xF8;res i &#xA7; 2:</article>
        <article class="defaultP" margin-top="true">Bokstav h) skal lyde:<p class="leddfortsettelse"><i>eksisterende lagringsanlegg, terminaler, transporttanker:</i> i drift f&#xF8;r 10. februar 1999 eller individuell bygge- eller driftstillatelse etter krav i nasjonal lovgivning gitt f&#xF8;r 10. februar 1999,</p></article>
        <article class="defaultP" margin-top="true">Bokstav i) skal lyde:<p class="leddfortsettelse"><i>nye lagringsanlegg, terminaler, transporttanker:</i> det som ikke omfattes av bokstav h),</p></article>
        <article class="defaultP" margin-top="true">Bokstav j) skal lyde:<p class="leddfortsettelse"><i>eksisterende bensinstasjon:</i> bygget eller som har individuell bygge- eller driftstillatelse gitt f&#xF8;r 1. januar 2012,</p></article>
        <article class="defaultP" margin-top="true">Dagens bokstav k) blir bokstav m).</article>
        <article class="defaultP" margin-top="true">Dagens bokstav l) blir bokstav n).</article>
        <article class="defaultP" margin-top="true">Dagens bokstav m) blir bokstav o).</article>
        <article class="defaultP" margin-top="true">Dagens bokstav n) blir ny bokstav p).</article>
        <article class="defaultP" margin-top="true">Bokstav k) skal lyde:<p class="leddfortsettelse"><i>ny bensinstasjon:</i> bygget eller som har individuell bygge- eller driftstillatelse gitt fra og med 1. januar 2012,</p></article>
        <article class="defaultP" margin-top="true">Bokstav l) skal lyde:<p class="leddfortsettelse"><i>gjennomstr&#xF8;mningsmengde:</i> den st&#xF8;rste samlede &#xE5;rlige mengde bensin som i de tre foreg&#xE5;ende &#xE5;r er overf&#xF8;rt fra et lagringsanlegg p&#xE5; en terminal eller en bensinstasjon til transporttanker. I &#xA7; 7 skal gjennomstr&#xF8;mningsmengde regnes som samlet &#xE5;rlig mengde bensin overf&#xF8;rt fra transporttank til bensinstasjon.</p></article>
        <article class="defaultP" margin-top="true">Ny bokstav q) skal lyde:<p class="leddfortsettelse"><i>fase II-bensindampgjenvinningssystem:</i> utstyr som gjenvinner bensindamp som fortrenges fra kj&#xF8;ret&#xF8;yets bensintank under fylling av bensin p&#xE5; bensinstasjon, og som overf&#xF8;rer slik bensindamp til en lagringstank p&#xE5; bensinstasjonen eller tilbake til bensinpumpen for videresalg,</p></article>
        <article class="defaultP" margin-top="true">Ny bokstav r) skal lyde:<p class="leddfortsettelse"><i>bensindampgjenvinningseffektivitet:</i> mengden av bensindamp, uttrykt i prosent, som blir gjenvunnet av fase II-bensindampgjenvinningssystemet sammenlignet med mengden som ellers ville blitt sluppet ut i atmosf&#xE6;ren,</p></article>
        <article class="defaultP" margin-top="true">Ny bokstav s) skal lyde:<p class="leddfortsettelse"><i>damp/bensin-forhold:</i> forholdet mellom bensindamp som g&#xE5;r gjennom fase II-bensindampgjenvinningssystemet og volumet av bensin som blir fylt, ved en atmosf&#xE6;res trykk.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Lagringsanlegg skal konstrueres og drives i samsvar med bestemmelsene i vedlegg I.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-2">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan opprettholde eller p&#xE5;legge strengere tiltak der det p&#xE5; grunn av spesielle forhold er n&#xF8;dvendig med slike tiltak for &#xE5; beskytte menneskers helse, milj&#xF8;et eller forebygge fare for brann eller eksplosjon.</article><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-3">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan etter s&#xF8;knad godkjenne andre tekniske tiltak for reduksjon av bensindamp enn de som er fastsatt i vedlegg I. Det m&#xE5; da godtgj&#xF8;res at slike tiltak er egnet til &#xE5; redusere det samlede &#xE5;rlige tap av bensin i forbindelse med lasting og lagring ved hvert enkelt lagringsanlegg p&#xE5; terminaler til maksimalt 0,01 vektprosent av gjennomstr&#xF8;mningsmengden. S&#xF8;knad om godkjenning sendes Klima- og forurensningsdirektoratet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nr. 1 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan opprettholde eller p&#xE5;legge strengere tiltak der det p&#xE5; grunn av spesielle forhold er n&#xF8;dvendig med slike tiltak for &#xE5; beskytte menneskers helse, milj&#xF8;et eller forebygge fare for brann eller eksplosjon.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan etter s&#xF8;knad godkjenne andre tekniske tiltak for reduksjon av bensindamp enn dem som er fastsatt i vedlegg II. Det m&#xE5; da godtgj&#xF8;res at slike alternative tiltak er egnet til &#xE5; redusere det samlede &#xE5;rlige tap av bensin i forbindelse med lasting og lossing av transporttanker p&#xE5; terminaler til maksimalt 0,005 vektprosent av gjennomstr&#xF8;mningsmengden. S&#xF8;knad om godkjenning sendes Klima- og forurensningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, pkt. 1, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan opprettholde eller p&#xE5;legge strengere tiltak der det p&#xE5; grunn av spesielle forhold er n&#xF8;dvendig med slike tiltak for &#xE5; beskytte menneskers helse, milj&#xF8;et eller forebygge fare for brann eller eksplosjon.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan etter s&#xF8;knad godkjenne at det iverksettes andre tekniske tiltak for reduksjon av bensindamp enn dem som er fastsatt i f&#xF8;rste ledd. Det m&#xE5; da godtgj&#xF8;res at slike tiltak er egnet til &#xE5; redusere det samlede &#xE5;rlige tap av bensin i forbindelse med lasting av lagringsanlegg p&#xE5; bensinstasjoner til maksimalt 0,01 vektprosent av gjennomstr&#xF8;mningsmengden. S&#xF8;knad om godkjenning sendes Klima- og forurensningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, pkt. 3, skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Klima- og forurensningsdirektoratet og Direktoratet for samfunnssikkerhet og beredskap kan ved enkeltvedtak eller forskrift, bestemme at kravene i nr. 1 likevel ikke skal gjelde for bensinstasjoner som har en gjennomstr&#xF8;mningsmengde mindre enn 500 m<sup>3</sup> per &#xE5;r, og som er plassert i et omr&#xE5;de der det er sannsynlig at utslippene ikke bidrar vesentlig til problemer for helse og milj&#xF8; eller representerer en fare for brann eller eksplosjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 &#x2013; &#xA7; 12 blir &#xA7; 8 &#x2013; &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bensinpumper</span></span>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">Bensinpumper p&#xE5; bensinstasjoner skal v&#xE6;re utstyrt med fase II bensindampgjenvinningssystem i samsvar med bestemmelsene i vedlegg V.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">Bestemmelsene i nr. 1 f&#xE5;r anvendelse <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-1-ledd-1">for nye bensinstasjoner med faktisk eller planlagt gjennomstr&#xF8;mningsmengde st&#xF8;rre enn 500 m<sup>3</sup> per &#xE5;r eller som er en del av bygninger brukt som permanent bolig eller arbeidsplass og med faktisk eller planlagt gjennomstr&#xF8;mningsmengde st&#xF8;rre enn 100 m<sup>3</sup> per &#xE5;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-2-ledd-1">for eksisterende bensinstasjoner som gjennomg&#xE5;r vesentlige endring av eller utskiftning av tanker, r&#xF8;rledninger eller pumper og som har faktisk eller planlagt gjennomstr&#xF8;mningsmengde st&#xF8;rre enn 500 m<sup>3</sup> per &#xE5;r eller som er en del av bygninger brukt som permanent bolig eller arbeidsplass og med faktisk eller planlagt gjennomstr&#xF8;mningsmengde st&#xF8;rre enn 100 m<sup>3</sup> per &#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1-punkt-3-ledd-1">innen 31. desember 2018 for eksisterende bensinstasjoner med en gjennomstr&#xF8;mningsmengde st&#xF8;rre enn 3000 m<sup>3</sup> per &#xE5;r.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3-ledd-1">Bensinstasjoner som omfattes av kravene i nr. 1 skal informere kundene om bensindampgjenvinningssystemet gjennom bruk av skilt, klistremerke eller lignende p&#xE5; eller ved bensinpumpen.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I s&#xE6;rlige tilfeller og forutsatt at det ikke strider mot R&#xE5;dsdirektiv 94/63/EF eller internasjonale avtaler som Norge har inng&#xE5;tt, kan Klima- og forurensningsdirektoratet eller den Milj&#xF8;verndepartementet bemyndiger og Direktoratet for samfunnssikkerhet og beredskap eller den Justis- og politidepartementet bemyndiger gj&#xF8;re unntak fra bestemmelsene i forskriften innenfor sine ansvarsomr&#xE5;der. S&#xF8;knad om unntak skal sendes Klima- og forurensningsdirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Klima- og forurensningsdirektoratet eller den Milj&#xF8;verndepartementet bemyndiger og Direktoratet for samfunnssikkerhet og beredskap eller den Justis- og politidepartementet bemyndiger f&#xF8;rer innenfor sine ansvarsomr&#xE5;der tilsyn med forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Milj&#xF8;verndepartementet er klageinstans for vedtak truffet av Klima- og forurensningsdirektoratet. Justis- og politidepartementet er klageinstans for vedtak truffet av Direktoratet for samfunnssikkerhet og beredskap.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For &#xE5; sikre at bestemmelsene i forskriften eller vedtak truffet i medhold av forskriften blir gjennomf&#xF8;rt, kan Klima- og forurensningsdirektoratet eller den Milj&#xF8;verndepartementet bemyndiger fastsette tvangsmulkt i medhold av lov om vern mot forurensninger og om avfall &#xA7; 73.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg I, pkt. 1 f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">Tankenes yttervegger og tak over bakkeniv&#xE5; skal v&#xE6;re malt i en farge eller farger med en gjennomsnittlig str&#xE5;levarmerefleksjon, vektet etter areal, p&#xE5; 70&#xA0;% eller h&#xF8;yere. Hvis en tank er malt i mer enn &#xE9;n farge, skal tankens tak v&#xE6;re malt i den farge som har den h&#xF8;yeste str&#xE5;levarmerefleksjon av de fargene som er benyttet. Dette arbeidet m&#xE5; v&#xE6;re slik planlagt at det inng&#xE5;r i de alminnelige vedlikeholdsrutinene for tankene over en periode p&#xE5; tre &#xE5;r. Klima- og forurensningsdirektoratet kan, i medhold av &#xA7; 7, gj&#xF8;re unntak i det enkelte tilfelle, blant annet n&#xE5;r det er p&#xE5;krevd for beskyttelse av visse naturskj&#xF8;nne omr&#xE5;der utpekt av nasjonale myndigheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg II, pkt. 2 f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">Den gjennomsnittlige bensindampkonsentrasjonen i utslippene fra gjenvinningsanlegg, korrigert for fortynning under behandlingen, m&#xE5; ikke overstige 35 g/normalkubikkmeter (N m<sup>3</sup> ) per time m&#xE5;lt over en l&#xF8;pende 12 m&#xE5;neders periode. Gjenvinningsanlegget skal til enhver tid drives slik at utslippet minimaliseres uten urimelige kostnader.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nytt vedlegg V skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg V. Bestemmelser om bensinpumper</span>
        <article class="defaultP" margin-top="true">
          <i>Minstekrav til gjenvinning av bensindamp og periodisk kontroll</i>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-1-ledd-1">Fase II-bensindampgjenvinningssystemet skal minimum ta opp 85&#xA0;% av bensindampen. Dette skal v&#xE6;re attestert av fabrikanten av systemet i henhold til europeiske tekniske standarder eller prosedyrer for typegodkjenning, eller, n&#xE5;r slike standarder eller prosedyrer ikke finnes, etter relevante nasjonale standarder.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-2-ledd-1">Gjenvunnet bensindamp som overf&#xF8;res til en lagringstank p&#xE5; bensinstasjon skal ha et damp/bensin-forhold som skal v&#xE6;re likt eller st&#xF8;rre enn 0,95 og mindre eller lik 1,05.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-3-ledd-1">For &#xE5; sikre effektiviteten p&#xE5; opptaket av bensindamp gjennom fase II-bensindampgjenvinningssystemet skal systemet testes minimum en gang i &#xE5;ret, enten ved &#xE5; sjekke at damp/bensin-forholdet med simulert bensinstr&#xF8;m er i overensstemmelse med punkt 2 ovenfor eller gjennom bruk av annen passende metode.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttittel-1-punkt-4-ledd-1">Dersom det er etablert et automatisk overv&#xE5;kingssystem skal effektiviteten p&#xE5; opptaket av bensindamp testes minst hvert tredje &#xE5;r. Overv&#xE5;kingssystem skal automatisk kunne avdekke feil i b&#xE5;de fase II-bensindampgjenvinningssystemet og overv&#xE5;kingssystemet, angi feil til operat&#xF8;r av bensinstasjon og automatisk stoppe str&#xF8;mmen av bensin fra den aktuelle bensinpumpen hvis feilen ikke blir korrigert innen 7 dager.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-07-27-804/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2012.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2011-07-27-804/KAPITTEL_3">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2011 hefte 14 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet f&#xF8;rste punktum skal lyde:</article>
        <article class="defaultP" margin-top="true"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet <i>27. juli 2011</i> med hjemmel i <i>lov 13. mars 1981 nr. 6</i> om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9 og lov 21. mai 1971 nr. 47 om brannfarlige varer samt v&#xE6;sker og gasser under trykk &#xA7; 6, &#xA7; 15 og &#xA7; 32.</article>
      </section>
    </main>
  </body>
</html>
