<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-15-1513</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-15-1513</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 1 s 135</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-01-13 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0005</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 15. desember 2011 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 3-4 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-15-1513</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-15. Godkjenning innan vidareg&#xE5;ande oppl&#xE6;ring av tidlegare best&#xE5;tt oppl&#xE6;ring i Noreg eller i utlandet</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 5a-3. Godkjenning innan vidareg&#xE5;ande oppl&#xE6;ring av tidlegare best&#xE5;tt oppl&#xE6;ring i Noreg eller i utlandet</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-15-1513" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-12-15-1513/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-15" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-15</span>. <span class="legalArticleTitle">Godkjenning innan vidareg&#xE5;ande oppl&#xE6;ring av tidlegare best&#xE5;tt oppl&#xE6;ring i Noreg eller i utlandet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ein elev som tidlegare har best&#xE5;tt eit fag som er det same faget, eller som er likeverdig med eller meir omfattande enn eit fag etter l&#xE6;replanverket, skal f&#xE5; godkjenning for dette som best&#xE5;tt fag etter l&#xE6;replanverket. Dette gjeld anten det aktuelle faget er best&#xE5;tt i Noreg eller i utlandet. Eleven m&#xE5; s&#xF8;kje rektor om slik godkjenning, og m&#xE5; sj&#xF8;lv leggje fram den n&#xF8;dvendige dokumentasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ein elev som har gjennomf&#xF8;rt og best&#xE5;tt eit oppl&#xE6;rings&#xE5;r i utlandet p&#xE5; niv&#xE5; med norsk Vg1 og/eller Vg2, kan s&#xF8;kje fylkeskommunen om &#xE5; f&#xE5; denne oppl&#xE6;ringa godkjend som ein del av norsk vidareg&#xE5;ande oppl&#xE6;ring. Denne ordninga gjeld for alle utdanningsprogramma. Fylkeskommunen skal vurdere s&#xF8;knaden og gje godkjenning n&#xE5;r innhaldet i oppl&#xE6;rings&#xE5;ret i utlandet er likeverdig med eller meir omfattande enn oppl&#xE6;ringa etter l&#xE6;replanverket. Oppl&#xE6;rings&#xE5;ret i utlandet m&#xE5; ha hovudvekta p&#xE5; den fagkrinsen ein finn i det tilsvarande norske oppl&#xE6;rings&#xE5;ret, men det er ikkje krav om at den utanlandske oppl&#xE6;ringa inneheld alle dei einskilde faga i det aktuelle utdanningsprogrammet. S&#xF8;kjaren m&#xE5; leggje fram n&#xF8;dvendig dokumentasjon p&#xE5; den utanlandske oppl&#xE6;ringa. Fylkeskommunen kan gje tilsegn om godkjenning p&#xE5; vilk&#xE5;r f&#xF8;r eleven dreg til utlandet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Avgjerd etter f&#xF8;rste og andre ledd er enkeltvedtak som det kan klagast p&#xE5; til fylkesmannen.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 1-12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-12 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-13 f&#xF8;rste ledd oppheves. Annet ledd blir nytt f&#xF8;rste ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reglane i &#xA7; 1-10, &#xA7; 1-11, &#xA7; 1-12 og &#xA7; 1-15 gjeld ogs&#xE5; for privatistar og for vaksne som f&#xF8;lgjer vidareg&#xE5;ande oppl&#xE6;ring spesielt organisert for dei. Fylkeskommunen gjer enkeltvedtak om godkjenning etter &#xA7; 1-15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-13 tredje og fjerde ledd blir nytt annet og tredje ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2011-12-15-1513/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 5A skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 5A. Fritak fr&#xE5; oppl&#xE6;ring og godkjenning av tidlegare best&#xE5;tt oppl&#xE6;ring</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5a-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a-3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a-3</span>. <span class="legalArticleTitle">Godkjenning innan vidareg&#xE5;ande oppl&#xE6;ring av tidlegare best&#xE5;tt oppl&#xE6;ring i Noreg eller i utlandet</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Ein elev som tidlegare har best&#xE5;tt eit fag som er det same faget, eller som er likeverdig med eller meir omfattande enn eit fag etter l&#xE6;replanen for skolen, skal f&#xE5; godkjenning for dette som best&#xE5;tt fag etter l&#xE6;replanen. Dette gjeld anten det aktuelle faget er best&#xE5;tt i Noreg eller i utlandet. Eleven m&#xE5; s&#xF8;kje dagleg leiar om slik godkjenning, og m&#xE5; sj&#xF8;lv leggje fram den n&#xF8;dvendige dokumentasjonen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Ein elev som har gjennomf&#xF8;rt og best&#xE5;tt eit oppl&#xE6;rings&#xE5;r i utlandet p&#xE5; niv&#xE5; med norsk Vg1 og/eller Vg2, kan s&#xF8;kje dagleg leiar om &#xE5; f&#xE5; denne oppl&#xE6;ringa godkjend som ein del av norsk vidareg&#xE5;ande oppl&#xE6;ring. Denne ordninga gjeld for alle utdanningsprogramma. Dagleg leiar skal vurdere s&#xF8;knaden og gje godkjenning n&#xE5;r innhaldet i oppl&#xE6;rings&#xE5;ret i utlandet er likeverdig med eller meir omfattande enn oppl&#xE6;ringa etter l&#xE6;replanen. Oppl&#xE6;rings&#xE5;ret i utlandet m&#xE5; ha hovudvekta p&#xE5; den fagkrinsen ein finn i det tilsvarande norske oppl&#xE6;rings&#xE5;ret, men det er ikkje krav om at den utanlandske oppl&#xE6;ringa inneheld alle dei einskilde faga i det aktuelle utdanningsprogrammet. S&#xF8;kjaren m&#xE5; leggje fram n&#xF8;dvendig dokumentasjon p&#xE5; den utanlandske oppl&#xE6;ringa. Dagleg leiar kan gje tilsegn om godkjenning p&#xE5; vilk&#xE5;r f&#xF8;r eleven dreg til utlandet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Avgjerd etter f&#xF8;rste og andre ledd er enkeltvedtak som det kan klagast p&#xE5; til fylkesmannen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5A-2 f&#xF8;rste ledd oppheves og overskriften endres til:</article>
        <article class="defaultP" margin-top="true">
          <i>Fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving</i>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2011-12-15-1513/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i punkt I og II trer i kraft 1. august 2012.</article>
      </section>
    </main>
  </body>
</html>
