<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om n&#xE6;ringsmiddelenzymer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-06-06-667</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-06-06-667</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 6 s 847</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-06-06</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-07-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0454</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om n&#xE6;ringsmiddelenzymer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om n&#xE6;ringsmiddelenzymer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 6. juni 2011 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd og &#xA7; 10 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzzq (forordning (EF) nr. 1332/2008).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-06-06-667</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om n&#xE6;ringsmiddelenzymer<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning (EF) nr. 1332/2008</li><li>&#xA7; 2. Tilsyn og vedtak</li><li>&#xA7; 3. Straff</li><li>&#xA7; 4. Dispensasjon</li><li>&#xA7; 5. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Kapittel I Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li></ul></li><li>Kapittel II Fellesskapsliste over godkjente n&#xE6;ringsmiddelenzymer<ul class="tocSubUl"><li>Artikkel 4 Fellesskapsliste over n&#xE6;ringsmiddelenzymer</li><li>Artikkel 5 Forbud mot n&#xE6;ringsmiddelenzymer og/eller n&#xE6;ringsmidler som ikke oppfyller kravene</li><li>Artikkel 6 Alminnelige vilk&#xE5;r for oppf&#xF8;ring av n&#xE6;ringsmiddelenzymer p&#xE5; fellesskapslisten</li><li>Artikkel 7 Innholdet i fellesskapslisten over n&#xE6;ringsmiddelenzymer</li><li>Artikkel 8 N&#xE6;ringsmiddelenzymer som omfattes av forordning (EF) nr. 1829/2003</li><li>Artikkel 9 Fortolkningsbeslutninger</li></ul></li><li>Kapittel III Merking<ul class="tocSubUl"><li>Artikkel 10 Merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 11 Alminnelig krav til merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 12 Merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som er beregnet p&#xE5; salg til sluttforbrukeren</li><li>Artikkel 13 Andre krav til merking</li></ul></li><li>Kapittel IV Bestemmelser om framgangsm&#xE5;te og gjennomf&#xF8;ring<ul class="tocSubUl"><li>Artikkel 14 Opplysningsplikt</li><li>Artikkel 15 Komit&#xE9;</li><li>Artikkel 16 Fellesskapsfinansiering av harmoniserte tiltak</li></ul></li><li>Kapittel V Overgangs- og sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 17 Opprettelse av fellesskapslisten over n&#xE6;ringsmiddelenzymer</li><li>Artikkel 18 Overgangstiltak</li><li>Artikkel 19 Endringer av direktiv 83/417/E&#xD8;F</li><li>Artikkel 20 Endring av forordning (EF) nr. 1493/1999</li><li>Artikkel 21 Endringer av direktiv 2000/13/EF</li><li>Artikkel 22 Endringer av direktiv 2001/112/EF</li><li>Artikkel 23 Endring av forordning (EF) nr. 258/97</li><li>Artikkel 24 Ikrafttredelse</li></ul></li><li>Forordninger i pdf</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-06-06-667" id="dokument">
      <h1>Forskrift om n&#xE6;ringsmiddelenzymer</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-667/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EF) nr. 1332/2008</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzq (forordning (EF) nr. 1332/2008) om n&#xE6;ringsmiddelenzymer og om endring av r&#xE5;dsdirektiv 83/417/E&#xD8;F, r&#xE5;dsforordning (EF) nr. 1493/1999, direktiv 2000/13/EF, r&#xE5;dsdirektiv 2001/112/EF og forordning (EF) nr. 258/97 gjelder som forskrift med de tilpasningene som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-667/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-667/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-667/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-06-06-667/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; gj&#xF8;re det lettere &#xE5; finne frem til ordlyden i de forordningene som blir gjennomf&#xF8;rt, gjengir vi dem i dette avsnittet. Teksten nedenfor er kun til informasjon, og er ikke en del av forskriften.<br/>Forordning (EF) nr. 1332/2008</article>
        <article class="legalP" id="kapittel-1-ledd-2">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EF) nr. 1332/2008 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II kapittel XII.</article>
        <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 1332/2008</article>
        <article class="centeredP" data-text-align="center">av 16. desember 2008</article>
        <article class="centeredP" data-text-align="center">om n&#xE6;ringsmiddelenzymer og om endring av r&#xE5;dsdirektiv 83/417/E&#xD8;F, r&#xE5;dsforordning (EF) nr. 1493/1999, direktiv 2000/13/EF, r&#xE5;dsdirektiv 2001/112/EF og forordning (EF) nr. 258/97</article>
        <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til forslag fra Kommisjonen,</article>
        <article class="legalP" id="kapittel-1-ledd-5">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-6">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
        <article class="legalP" id="kapittel-1-ledd-7">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Fri omsetning av trygge og sunne n&#xE6;ringsmidler er en n&#xF8;dvendig del av det indre marked, og bidrar i h&#xF8;y grad til &#xE5; verne borgernes helse og velferd, og deres sosiale og &#xF8;konomiske interesser.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Det b&#xF8;r sikres et h&#xF8;yt verneniv&#xE5; for menneskers liv og helse ved gjennomf&#xF8;ringen av Fellesskapets politikk.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">N&#xE6;ringsmiddelenzymer som ikke brukes som tilsetningsstoffer i n&#xE6;ringsmidler, reguleres for tiden ikke eller reguleres som tekniske hjelpestoffer i henhold til medlemsstatenes lovgivning. Forskjeller i nasjonale lover og forskrifter med hensyn til vurderinger og godkjenninger av n&#xE6;ringsmiddelenzymer kan hindre fri omsetning av disse og f&#xF8;re til ulike konkurransevilk&#xE5;r og illojal konkurranse. Det er derfor n&#xF8;dvendig &#xE5; vedta fellesskapsbestemmelser som harmoniserer de nasjonale bestemmelsene om bruk av n&#xE6;ringsmiddelenzymer.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Denne forordning b&#xF8;r omfatte bare enzymer som tilsettes n&#xE6;ringsmidler for &#xE5; utf&#xF8;re en teknisk funksjon under framstilling, foredling, bearbeiding, behandling, emballering, transport eller lagring av slike n&#xE6;ringsmidler, herunder enzymer som brukes som tekniske hjelpestoffer (heretter kalt &#xAB;n&#xE6;ringsmiddelenzymer&#xBB;). Denne forordning b&#xF8;r derfor ikke omfatte enzymer som ikke tilsettes n&#xE6;ringsmidler for &#xE5; utf&#xF8;re en teknisk funksjon, men som er beregnet p&#xE5; konsum, for eksempel enzymer for ern&#xE6;ringsmessige eller ford&#xF8;yelsesforbedrende form&#xE5;l. Bakteriekulturer som normalt brukes i produksjon av n&#xE6;ringsmidler som ost og vin, og som tilfeldig kan produsere enzymer, men ikke brukes til dette spesielt, b&#xF8;r ikke anses som n&#xE6;ringsmiddelenzymer.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">N&#xE6;ringsmiddelenzymer som utelukkende brukes til produksjon av tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 av 16. desember 2008 om tilsetningsstoffer i n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> b&#xF8;r ikke omfattes av denne forordning, ettersom disse n&#xE6;ringsmidlenes trygghet allerede er blitt vurdert og regulert. N&#xE5;r n&#xE6;ringsmiddelenzymene brukes som s&#xE5;dan i n&#xE6;ringsmidler, omfattes de imidlertid av denne forordning.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">N&#xE6;ringsmiddelenzymer b&#xF8;r godkjennes og brukes bare dersom de oppfyller kriteriene i denne forordning. N&#xE6;ringsmiddelenzymer m&#xE5; v&#xE6;re trygge i bruk, det m&#xE5; v&#xE6;re et teknisk behov for dem, og bruken av dem m&#xE5; ikke villede forbrukeren. &#xC5; villede forbrukeren omfatter blant annet sp&#xF8;rsm&#xE5;l som gjelder ingrediensenes art, ferskhet og kvalitet, produktets eller produksjonsprosessens naturlighet eller produktets n&#xE6;ringsinnhold. Ved godkjenning av n&#xE6;ringsmiddelenzymer b&#xF8;r det ogs&#xE5; tas hensyn til andre forhold som er relevante for saken, herunder samfunnsmessige, &#xF8;konomiske, tradisjonelle, etiske og milj&#xF8;messige forhold, f&#xF8;re-var-prinsippet samt kontrollmulighetene.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Visse n&#xE6;ringsmiddelenzymer er godkjent for bestemte form&#xE5;l, for eksempel i fruktjuice og enkelte lignende drikker og i enkelte melkeproteiner beregnet p&#xE5; konsum, og for enkelte godkjente &#xF8;nologiske behandlings- og framstillingsm&#xE5;ter. Bruken av slike n&#xE6;ringsmiddelenzymer b&#xF8;r overholde denne forordning samt s&#xE6;rlige bestemmelser som er fastsatt i relevante deler av Fellesskapets regelverk. R&#xE5;dsdirektiv 2001/112/EF av 20. desember 2001 om fruktjuice og enkelte lignende produkter beregnet p&#xE5; konsum,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> r&#xE5;dsdirektiv 83/417/E&#xD8;F av 25. juli 1983 om tiln&#xE6;rming av medlemsstatenes lovgivning om visse melkeproteiner (kaseiner og kaseinater) beregnet p&#xE5; konsum<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og r&#xE5;dsforordning (EF) nr. 1493/1999 av 17. mai 1999 om den felles markedsordning for vin<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> b&#xF8;r derfor endres. Ettersom alle n&#xE6;ringsmiddelenzymer b&#xF8;r omfattes av denne forordning, b&#xF8;r europaparlaments- og r&#xE5;dsforordning (EF) nr. 258/97 av 27. januar 1997 om nye n&#xE6;ringsmidler og nye n&#xE6;ringsmiddelingredienser<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> endres.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">N&#xE6;ringsmiddelenzymer som er godkjent for bruk i Fellesskapet, b&#xF8;r st&#xE5; oppf&#xF8;rt p&#xE5; en fellesskapsliste som tydelig beskriver enzymene og angir eventuelle vilk&#xE5;r for bruken av dem, herunder ved behov opplysninger om funksjonene de har i det endelige n&#xE6;ringsmiddelet. Listen b&#xF8;r utfylles med spesifikasjoner, s&#xE6;rlig om opprinnelse, herunder eventuelt opplysninger om allergiframkallende egenskaper, og renhetskriterier.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">Med henblikk p&#xE5; harmonisering b&#xF8;r risikovurderingen av n&#xE6;ringsmiddelenzymer og oppf&#xF8;ringen av dem p&#xE5; fellesskapslisten gjennomf&#xF8;res etter framgangsm&#xE5;ten fastsatt i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1331/2008 av 16. desember 2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup></article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-ledd-7-punkt-10-ledd-1">I henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet,<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> skal Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;myndigheten&#xBB;) r&#xE5;dsp&#xF8;rres i saker som kan p&#xE5;virke folkehelsen.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-11"><article class="legalP" id="kapittel-1-ledd-7-punkt-11-ledd-1">Et n&#xE6;ringsmiddelenzym som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1829/2003 av 22. september 2003 om genmodifiserte n&#xE6;ringsmidler og f&#xF4;r,<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> b&#xF8;r godkjennes i samsvar med nevnte forordning samt i samsvar med denne forordning.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-12"><article class="legalP" id="kapittel-1-ledd-7-punkt-12-ledd-1">Et n&#xE6;ringsmiddelenzym som allerede er oppf&#xF8;rt p&#xE5; fellesskapslisten i henhold til denne forordning og som framstilles ved produksjonsmetoder eller av utgangsmaterialer som i vesentlig grad skiller seg fra dem som omfattes av myndighetens risikovurdering, eller fra dem som omfattes av godkjenningen og spesifikasjonene i denne forordning, b&#xF8;r framlegges for myndigheten for vurdering. Vesentlige forskjeller kan blant annet v&#xE6;re en endring i produksjonsmetoden fra ekstraksjon fra en plante til produksjon gjennom fermentering ved bruk av en mikroorganisme eller en genmodifisering av den opprinnelige mikroorganismen, en endring i utgangsmaterialene eller en endring i partikkelst&#xF8;rrelsen.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-13"><article class="legalP" id="kapittel-1-ledd-7-punkt-13-ledd-1">Ettersom det allerede finnes mange n&#xE6;ringsmiddelenzymer p&#xE5; markedet i Fellesskapet b&#xF8;r det innf&#xF8;res bestemmelser som sikrer en smidig overgang til en fellesskapsliste over n&#xE6;ringsmiddelenzymer som ikke forstyrrer det n&#xE5;v&#xE6;rende markedet for n&#xE6;ringsmiddelenzymer. S&#xF8;kerne b&#xF8;r f&#xE5; tilstrekkelig tid til &#xE5; gj&#xF8;re tilgjengelig opplysningene som risikovurderingen av produktene krever. Det b&#xF8;r derfor tillates et innledende tidsrom p&#xE5; to &#xE5;r etter iverksettingsdatoen for gjennomf&#xF8;ringstiltakene som skal fastsettes i samsvar med forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, slik at s&#xF8;kerne f&#xE5;r tilstrekkelig tid til &#xE5; framlegge opplysningene om eksisterende enzymer som eventuelt kan innlemmes i fellesskapslisten som skal utarbeides i henhold til denne forordning. Det b&#xF8;r ogs&#xE5; v&#xE6;re mulig &#xE5; framlegge s&#xF8;knader om godkjenning av nye enzymer i l&#xF8;pet av det innledende tidsrommet p&#xE5; to &#xE5;r. Myndigheten b&#xF8;r umiddelbart vurdere alle s&#xF8;knader om n&#xE6;ringsmiddelenzymer som det i nevnte tidsrom er framlagt tilstrekkelige opplysninger om.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-14"><article class="legalP" id="kapittel-1-ledd-7-punkt-14-ledd-1">For &#xE5; sikre rimelige og like vilk&#xE5;r for alle s&#xF8;kere b&#xF8;r fellesskapslisten utarbeides under ett. Listen b&#xF8;r opprettes etter avsluttet risikovurdering av alle n&#xE6;ringsmiddelenzymer som det er framlagt tilstrekkelige opplysninger om i det innledende tidsrommet p&#xE5; to &#xE5;r. Myndighetens risikovurderinger av enkeltst&#xE5;ende enzymer b&#xF8;r imidlertid offentliggj&#xF8;res s&#xE5; snart de er fullf&#xF8;rte.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-15"><article class="legalP" id="kapittel-1-ledd-7-punkt-15-ledd-1">Det forventes at det vil bli framlagt et betydelig antall s&#xF8;knader i det innledende tidsrommet p&#xE5; to &#xE5;r. Det vil derfor kunne ta lang tid f&#xF8;r risikovurderingen av dem er fullf&#xF8;rt og fellesskapslisten utarbeidet. For &#xE5; sikre lik adgang til markedet for nye n&#xE6;ringsmiddelenzymer etter det innledende tidsrommet p&#xE5; to &#xE5;r, b&#xF8;r det i en overgangsperiode v&#xE6;re mulig &#xE5; bringe i omsetning n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmidler som anvender n&#xE6;ringsmiddelenzymer, i samsvar med eksisterende nasjonale bestemmelser i medlemsstatene, inntil fellesskapslisten er utarbeidet.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-16"><article class="legalP" id="kapittel-1-ledd-7-punkt-16-ledd-1">N&#xE6;ringsmiddelenzymene E 1103 invertase og E 1105 lysozym, som er godkjent som tilsetningsstoffer i n&#xE6;ringsmidler i henhold til europaparlaments- og r&#xE5;dsdirektiv 95/2/EF av 20. februar 1995 om andre tilsetningsstoffer i n&#xE6;ringsmidler enn fargestoffer og s&#xF8;tstoffer,<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> samt vilk&#xE5;rene for bruken av dem b&#xF8;r overf&#xF8;res fra direktiv 95/2/EF til fellesskapslisten n&#xE5;r den utarbeides i henhold til denne forordning. Videre er det i henhold til r&#xE5;dsforordning (EF) nr. 1493/1999 tillatt &#xE5; bruke urease, betaglukanase og lysozym i vin p&#xE5; de vilk&#xE5;r som er fastsatt i kommisjonsforordning (EF) nr. 423/2008 av 8. mai 2008 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ring av r&#xE5;dsforordning (EF) nr. 1493/1999 og om innf&#xF8;ring av et fellesskapsregelverk for &#xF8;nologiske behandlings- og framstillingsm&#xE5;ter.<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup> Disse stoffene er n&#xE6;ringsmiddelenzymer og b&#xF8;r omfattes av denne forordnings virkeomr&#xE5;de. De b&#xF8;r derfor ogs&#xE5; oppf&#xF8;res p&#xE5; fellesskapslisten n&#xE5;r den utarbeides, med hensyn til anvendelsen i vin i samsvar med forordning (EF) nr. 1493/1999 og forordning (EF) nr. 423/2008.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-17"><article class="legalP" id="kapittel-1-ledd-7-punkt-17-ledd-1">N&#xE6;ringsmiddelenzymer omfattes fremdeles av de generelle kravene til merking som er fastsatt i europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF av 20. mars 2000 om tiln&#xE6;rming av medlemsstatenes lovgivning om merking og presentasjon av samt reklamering for n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup> og i gitte tilfeller i forordning (EF) nr. 1829/2003 og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1830/2003 av 22. september 2003 om sporbarhet og merking av genmodifiserte organismer og om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r framstilt p&#xE5; grunnlag av genmodifiserte organismer.<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> Videre b&#xF8;r det i denne forordning fastsettes s&#xE6;rlige bestemmelser om merking av n&#xE6;ringsmiddelenzymer som selges som s&#xE5;dan til produsenter eller forbrukere.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-18"><article class="legalP" id="kapittel-1-ledd-7-punkt-18-ledd-1">N&#xE6;ringsmiddelenzymer omfattes av definisjonen av n&#xE6;ringsmidler i forordning (EF) nr. 178/2002 og m&#xE5; derfor, n&#xE5;r de brukes i n&#xE6;ringsmidler, oppgis som ingredienser p&#xE5; merkingen av n&#xE6;ringsmiddelet i samsvar med direktiv 2000/13/EF. N&#xE6;ringsmiddelenzymer b&#xF8;r beskrives med den tekniske funksjonen de har i n&#xE6;ringsmiddelet, etterfulgt av navnet p&#xE5; enzymet. Det b&#xF8;r imidlertid v&#xE6;re mulig &#xE5; gj&#xF8;re unntak fra bestemmelsene om merking i tilfeller der enzymet ikke oppfyller en teknisk funksjon i sluttproduktet, men forekommer i n&#xE6;ringsmiddelet bare som et resultat av overf&#xF8;ring fra en eller flere av ingrediensene i n&#xE6;ringsmiddelet eller n&#xE5;r det brukes som et teknisk hjelpestoff. Direktiv 2000/13/EF b&#xF8;r derfor endres.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-19"><article class="legalP" id="kapittel-1-ledd-7-punkt-19-ledd-1">N&#xE6;ringsmiddelenzymer b&#xF8;r kontrolleres l&#xF8;pende og b&#xF8;r vurderes p&#xE5; nytt ved behov p&#xE5; bakgrunn av endringer i vilk&#xE5;rene for bruken av dem eller nye vitenskapelige opplysninger.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-20"><article class="legalP" id="kapittel-1-ledd-7-punkt-20-ledd-1">De tiltak som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forordning, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="15" data-unique-footnote-counter="15">15</sup></article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-21"><article class="legalP" id="kapittel-1-ledd-7-punkt-21-ledd-1">Kommisjonen b&#xF8;r s&#xE6;rlig ha myndighet til &#xE5; vedta egnede overgangstiltak. Ettersom det dreier seg om generelle tiltak som har som form&#xE5;l &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, blant annet ved &#xE5; supplere dem med nye ikke-grunnleggende bestemmelser, b&#xF8;r de vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll fastsatt i artikkel 5a i beslutning 1999/468/EF.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-22"><article class="legalP" id="kapittel-1-ledd-7-punkt-22-ledd-1">For &#xE5; utvikle og ajourf&#xF8;re Fellesskapets regelverk om n&#xE6;ringsmiddelenzymer p&#xE5; en forholdsmessig og effektiv m&#xE5;te, m&#xE5; medlemsstatene samle inn opplysninger, utveksle dem seg i mellom og samordne arbeidet. Det kan derfor v&#xE6;re hensiktsmessig &#xE5; gjennomf&#xF8;re unders&#xF8;kelser om bestemte sp&#xF8;rsm&#xE5;l for &#xE5; forenkle beslutningsprosessen. Fellesskapet b&#xF8;r finansiere slike unders&#xF8;kelser som en del av den &#xE5;rlige budsjettbehandlingen. Finansieringen av slike tiltak omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes.<sup class="footnotereference" data-footnotereferencevalue="16" data-unique-footnote-counter="16">16</sup></article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-23"><article class="legalP" id="kapittel-1-ledd-7-punkt-23-ledd-1">Medlemsstatene skal gjennomf&#xF8;re offentlige kontroller for &#xE5; h&#xE5;ndheve denne forordning i samsvar med forordning (EF) nr. 882/2004.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-24"><article class="legalP" id="kapittel-1-ledd-7-punkt-24-ledd-1">Ettersom denne forordnings m&#xE5;l, nemlig &#xE5; fastsette fellesskapsregler for n&#xE6;ringsmiddelenzymer, ikke i tilstrekkelig grad kan n&#xE5;s av medlemsstatene og derfor, med hensyn til et enhetlig marked og et h&#xF8;yt niv&#xE5; for forbrukervern, bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 168 av 20.7.2007, s. 34.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 10. juli 2007 (EUT C 175 E av 10.7.2008, s. 162), R&#xE5;dets felles holdning av 10. mars 2008 (EUT C 111 E av 6.5.2008, s. 32), Europaparlaments holdning av 8. juli 2008 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 18. november 2008.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Se EUT L 354 av 31.12.2008, s. 16.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 10 av 12.1.2002, s. 58.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 237 av 26.8.1983, s. 25.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 179 av 14.7.1999, s. 1.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 43 av 14.2.1997, s. 1.</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Se EUT L 354 av 31.12.2008, s. 1.</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 31 av 1.2.2002, s. 1.</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> EUT L 268 av 18.10.2003, s. 1.</article>
          <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EFT L 61 av 18.3.1995, s. 1.</article>
          <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EUT L 127 av 15.5.2008, s. 13.</article>
          <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> EFT L 109 av 6.5.2000, s. 29.</article>
          <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> EUT L 268 av 18.10.2003, s. 24.</article>
          <article class="footnote" data-name="15" data-unique-footnote-counter="15"><span class="footnoteLabel">15</span> EFT L 184 av 17.7.1999, s. 23.</article>
          <article class="footnote" data-name="16" data-unique-footnote-counter="16"><span class="footnoteLabel">16</span> EUT L 165 av 30.4.2004, s. 1. Rettet versjon i EUT L 191 av 28.5.2004, s. 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <section class="section" data-name="kapI" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-1">
          <h3 data-text-align="center">Kapittel I<br/>Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h3>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Artikkel 1<br/>Form&#xE5;l</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">Ved denne forordning fastsettes regler for n&#xE6;ringsmiddelenzymer som brukes i n&#xE6;ringsmidler, herunder enzymer som brukes som tekniske hjelpestoffer, for &#xE5; sikre at det indre marked fungerer tilfredsstillende, samtidig som det sikres et h&#xF8;yt niv&#xE5; for vern av menneskers helse og et h&#xF8;yt niv&#xE5; for forbrukervern, herunder vern av forbrukernes interesser og god forretningsskikk innen handel med n&#xE6;ringsmidler, samtidig som det om n&#xF8;dvendig tas hensyn til vern av milj&#xF8;et.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">For disse form&#xE5;l inneholder denne forordning bestemmelser om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-1-ledd-1">en fellesskapsliste over godkjente n&#xE6;ringsmiddelenzymer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-2-ledd-1">vilk&#xE5;r for bruk av n&#xE6;ringsmiddelenzymer i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2-punkt-3-ledd-1">regler for merking av n&#xE6;ringsmiddelenzymer som selges som s&#xE5;dan.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-1-2">
            <h4 data-text-align="center">Artikkel 2<br/>Virkeomr&#xE5;de</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; n&#xE6;ringsmiddelenzymer som definert i artikkel 3.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; n&#xE6;ringsmiddelenzymer n&#xE5;r de brukes til framstilling av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1-ledd-1">tilsetningsstoffer i n&#xE6;ringsmidler som omfattes av forordning (EF) nr. 1333/2008 om tilsetningsstoffer i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1">tekniske hjelpestoffer.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-nummer-3">3. Denne forordning f&#xE5;r anvendelse uten at det ber&#xF8;rer eventuelle s&#xE6;rskilte fellesskapsregler for bruk av n&#xE6;ringsmiddelenzymer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-1-ledd-1">i visse n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-2-ledd-1">til andre form&#xE5;l enn dem som omfattes av denne forordning.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-2-nummer-4">4. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; bakteriekulturer som normalt brukes i produksjonen av n&#xE6;ringsmidler, og som tilfeldig kan produsere enzymer, men ikke brukes til dette spesielt.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-1-3">
            <h4 data-text-align="center">Artikkel 3<br/>Definisjoner</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-nummer-1">1. I denne forordning f&#xE5;r definisjonene fastsatt i forordning (EF) nr. 178/2002, forordning (EF) nr. 1829/2003 og forordning (EF) nr. 1333/2008 om tilsetningsstoffer i n&#xE6;ringsmidler anvendelse.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-nummer-2">2. I denne forordning menes videre med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1">&#xAB;n&#xE6;ringsmiddelenzym&#xBB; et produkt som framstilles av planter, dyr eller mikroorganismer eller produkter av disse, herunder et produkt som framstilles gjennom en fermenteringsprosess med mikroorganismer, <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-1-ledd-1">som inneholder ett eller flere enzymer som kan katalysere en bestemt biokjemisk reaksjon, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1-punkt-2-ledd-1">som tilsettes n&#xE6;ringsmidler for et teknisk form&#xE5;l under et hvilket som helst ledd i framstillingen, foredlingen, bearbeidingen, behandlingen, emballeringen, transporten eller lagringen av n&#xE6;ringsmidler,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1">&#xAB;n&#xE6;ringsmiddelenzympreparat&#xBB; en utforming som best&#xE5;r av ett eller flere n&#xE6;ringsmiddelenzymer og som er iblandet stoffer som f.eks. tilsetningsstoffer i n&#xE6;ringsmidler og/eller andre n&#xE6;ringsmiddelingredienser for &#xE5; forenkle lagring, salg, standardisering, fortynning eller oppl&#xF8;sning.</article></article></li></ul></article>
          </section>
        </section>
        <section class="section" data-name="kapII" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2">
          <h3 data-text-align="center">Kapittel II<br/>Fellesskapsliste over godkjente n&#xE6;ringsmiddelenzymer</h3>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-1">
            <h4 data-text-align="center">Artikkel 4<br/>Fellesskapsliste over n&#xE6;ringsmiddelenzymer</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-1">Bare n&#xE6;ringsmiddelenzymer p&#xE5; fellesskapslisten kan bringes i omsetning som s&#xE5;dan og brukes i n&#xE6;ringsmidler, i samsvar med spesifikasjonene og bruksvilk&#xE5;rene i artikkel 7 nr. 2.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-2">
            <h4 data-text-align="center">Artikkel 5<br/>Forbud mot n&#xE6;ringsmiddelenzymer og/eller n&#xE6;ringsmidler som ikke oppfyller kravene</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-ledd-1">Det er forbudt &#xE5; bringe i omsetning et n&#xE6;ringsmiddelenzym eller et n&#xE6;ringsmiddel som inneholder et n&#xE6;ringsmiddelenzym, dersom bruken av n&#xE6;ringsmiddelenzymet ikke oppfyller kravene i denne forordning og dens gjennomf&#xF8;ringsbestemmelser.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-3">
            <h4 data-text-align="center">Artikkel 6<br/>Alminnelige vilk&#xE5;r for oppf&#xF8;ring av n&#xE6;ringsmiddelenzymer p&#xE5; fellesskapslisten</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-ledd-1">Et n&#xE6;ringsmiddelenzym kan oppf&#xF8;res p&#xE5; fellesskapslisten bare dersom det oppfyller f&#xF8;lgende vilk&#xE5;r og eventuelt andre berettigede forhold:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-1-ledd-1">P&#xE5; grunnlag av tilgjengelig vitenskapelig dokumentasjon m&#xE5; det ikke utgj&#xF8;re en trussel mot forbrukernes helse n&#xE5;r det brukes i den foresl&#xE5;tte mengden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-2-ledd-1">Det m&#xE5; foreligge et rimelig teknisk behov.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-ledd-1-punkt-3-ledd-1">Bruken av enzymet m&#xE5; ikke villede forbrukeren. &#xC5; villede forbrukeren omfatter blant annet sp&#xF8;rsm&#xE5;l som gjelder ingrediensenes art, ferskhet og kvalitet, produktets eller produksjonsprosessens naturlighet eller produktets n&#xE6;ringsinnhold.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-4">
            <h4 data-text-align="center">Artikkel 7<br/>Innholdet i fellesskapslisten over n&#xE6;ringsmiddelenzymer</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-4-nummer-1">1. Et n&#xE6;ringsmiddelenzym som oppfyller vilk&#xE5;rene fastsatt i artikkel 6, kan etter framgangsm&#xE5;ten omhandlet i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av n&#xE6;ringsmidler, enzymer og aromaer i n&#xE6;ringsmidler, oppf&#xF8;res p&#xE5; fellesskapslisten.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-4-nummer-2">2. Opplysningene om et n&#xE6;ringsmiddelenzym p&#xE5; fellesskapslisten skal omfatte f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-1-ledd-1">navnet p&#xE5; n&#xE6;ringsmiddelenzymet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-2-ledd-1">spesifikasjonene for n&#xE6;ringsmiddelenzymet, herunder dets opprinnelse, renhetskriterier og andre n&#xF8;dvendige opplysninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-3-ledd-1">n&#xE6;ringsmidlene som n&#xE6;ringsmiddelenzymet kan tilsettes til,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-4-ledd-1">vilk&#xE5;rene for bruk av n&#xE6;ringsmiddelenzymet, dersom det er relevant fastsettes ingen grenseverdi for et n&#xE6;ringsmiddelenzym. I s&#xE5; fall skal n&#xE6;ringsmiddelenzymet brukes i samsvar med &#xAB;quantum satis&#xBB;-prinsippet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-5-ledd-1">eventuelle begrensninger for direkte salg av n&#xE6;ringsmiddelenzymet til sluttforbrukeren,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-4-nummer-2-punkt-6-ledd-1">om n&#xF8;dvendig s&#xE6;rlige krav til merking av n&#xE6;ringsmidler som det er brukt n&#xE6;ringsmiddelenzymer i, for &#xE5; sikre at sluttforbrukeren blir informert om n&#xE6;ringsmiddelets fysiske tilstand eller om den s&#xE6;rlige behandlingen det har gjennomg&#xE5;tt.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-4-nummer-3">3. Fellesskapslisten skal ajourf&#xF8;res etter framgangsm&#xE5;ten omhandlet i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-5">
            <h4 data-text-align="center">Artikkel 8<br/>N&#xE6;ringsmiddelenzymer som omfattes av forordning (EF) nr. 1829/2003</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-5-nummer-1">1. Et n&#xE6;ringsmiddelenzym som omfattes av forordning (EF) nr. 1829/2003 kan oppf&#xF8;res p&#xE5; fellesskapslisten i samsvar med denne forordning bare dersom det er blitt godkjent i samsvar med forordning (EF) nr. 1829/2003.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-5-nummer-2">2. N&#xE5;r et n&#xE6;ringsmiddelenzym som allerede er oppf&#xF8;rt p&#xE5; fellesskapslisten, framstilles av et annet utgangsmateriale som omfattes av forordning (EF) nr. 1829/2003, kreves ingen ny godkjenning i henhold til denne forordning, forutsatt at det nye utgangsmaterialet omfattes av en godkjenning i samsvar med forordning (EF) nr. 1829/2003 og at n&#xE6;ringsmiddelenzymet oppfyller spesifikasjonene som fastsettes ved denne forordning.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-2-6">
            <h4 data-text-align="center">Artikkel 9<br/>Fortolkningsbeslutninger</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-ledd-1">Om n&#xF8;dvendig kan det etter framgangsm&#xE5;ten med forskriftskomit&#xE9; omhandlet i artikkel 15 nr. 2 besluttes om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-ledd-1-punkt-1-ledd-1">et gitt stoff oppfyller definisjonen av n&#xE6;ringsmiddelenzym i artikkel 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-ledd-1-punkt-2-ledd-1">et bestemt n&#xE6;ringsmiddel tilh&#xF8;rer en n&#xE6;ringsmiddelkategori p&#xE5; fellesskapslisten over n&#xE6;ringsmiddelenzymer.</article></article></li></ul></article>
          </section>
        </section>
        <section class="section" data-name="kapIII" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-3">
          <h3 data-text-align="center">Kapittel III<br/>Merking</h3>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-3-1">
            <h4 data-text-align="center">Artikkel 10<br/>Merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-nummer-1">1. N&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren, uansett om de selges hver for seg eller blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser, som definert i artikkel 6 nr. 4 i direktiv 2000/13/EF, kan markedsf&#xF8;res bare dersom de er merket i samsvar med artikkel 11 i denne forordning, og opplysningene m&#xE5; v&#xE6;re lett synlige og lette &#xE5; lese og ikke kunne fjernes. Opplysningene i artikkel 11 skal v&#xE6;re p&#xE5; et spr&#xE5;k som lett kan forst&#xE5;s av kj&#xF8;perne.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-nummer-2">2. Medlemsstaten der produktet markedsf&#xF8;res kan p&#xE5; sitt territorium i samsvar med traktatens bestemmelser kreve at opplysningene i henhold til artikkel 11 skal gis p&#xE5; ett eller flere av Fellesskapets offisielle spr&#xE5;k etter medlemsstatens valg. Dette er ikke til hinder for at opplysningene gis p&#xE5; flere spr&#xE5;k.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-3-2">
            <h4 data-text-align="center">Artikkel 11<br/>Alminnelig krav til merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-2-nummer-1">1. N&#xE5;r n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som ikke er beregnet p&#xE5; salg til sluttforbrukeren, selges hver for seg eller blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser, skal emballasjen eller beholderen merkes med f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-1-ledd-1">navnet som er fastsatt i henhold til denne forordning for hvert n&#xE6;ringsmiddelenzym, eller en varebetegnelse som inneholder navnet p&#xE5; hvert n&#xE6;ringsmiddelenzym eller, dersom slikt navn ikke finnes, det godtatte navnet i henhold til nomenklaturen fastsatt av International Union of Biochemistry and Molecular Biology (IUBMB),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-2-ledd-1">opplysningen &#xAB;for n&#xE6;ringsmidler&#xBB; eller &#xAB;begrenset bruk i n&#xE6;ringsmidler&#xBB; eller en mer detaljert henvisning til stoffets beregnede bruk i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-3-ledd-1">om n&#xF8;dvendig s&#xE6;rlige vilk&#xE5;r for lagring og/eller bruk,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-4-ledd-1">et merke som identifiserer partiet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-5-ledd-1">bruksanvisning, dersom mangel av en slik vil kunne hindre riktig bruk av n&#xE6;ringsmiddelenzymet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-6-ledd-1">navn eller firmanavn og adresse for produsenten, emballeringsvirksomheten eller selgeren,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-7-ledd-1">en angivelse av h&#xF8;yeste mengde av hver bestanddel eller gruppe bestanddeler som kan forekomme bare i en begrenset mengde i n&#xE6;ringsmidler, og/eller relevante, tydelige og lett forst&#xE5;elige opplysninger som gj&#xF8;r det mulig for kj&#xF8;peren &#xE5; overholde bestemmelsene i denne forordning eller andre relevante deler av Fellesskapets regelverk; dersom samme mengdebegrensning gjelder for en gruppe bestanddeler som brukes hver for seg eller sammen, skal den sammenlagte prosentdelen oppgis som et enkelt tall; mengdebegrensningen skal uttrykkes enten numerisk eller etter &#xAB;quantum satis&#xBB;-prinsippet,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-8-ledd-1">nettomengden,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-9-ledd-1">n&#xE6;ringsmiddelenzymets aktivitet,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-10-ledd-1">dato for minste holdbarhetstid eller siste forbruksdato,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-11-ledd-1">dersom det er relevant, opplysninger om et n&#xE6;ringsmiddelenzym eller andre stoffer som omhandlet i denne artikkel og oppf&#xF8;rt i vedlegg IIIa til direktiv 2000/13/EF.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-2-nummer-2">2. N&#xE5;r n&#xE6;ringsmiddelenzymer og/eller n&#xE6;ringsmiddelenzympreparater selges blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser, skal emballasjen eller beholderen innholde en fortegnelse over alle ingrediensene i synkende rekkef&#xF8;lge etter deres prosentdel av den totale vekten.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-2-nummer-3">3. Emballasjen eller beholderne med n&#xE6;ringsmiddelenzympreparater skal inneholde en liste over alle bestanddelene i synkende rekkef&#xF8;lge etter deres prosentdel av den totale vekten.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-kapittel-2-nummer-4">4. Som unntak fra nr. 1, 2 og 3 er det tilstrekkelig at opplysningene som kreves i henhold til nr. 1 bokstav e)&#x2013;g) og i nr. 2 og 3, oppf&#xF8;res bare p&#xE5; dokumentene om partiet, som skal framlegges samtidig med eller f&#xF8;r leveransen, forutsatt at opplysningen &#xAB;ikke for detaljsalg&#xBB; er godt synlig p&#xE5; emballasjen eller beholderen for det aktuelle produktet.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-3-kapittel-2-nummer-5">5. Som unntak fra nr. 1, 2 og 3, n&#xE5;r n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater leveres i tanker, er det tilstrekkelig at opplysningene angis i f&#xF8;lgedokumentene for sendingen som skal framlegges samtidig med leveransen.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-3-3">
            <h4 data-text-align="center">Artikkel 12<br/>Merking av n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som er beregnet p&#xE5; salg til sluttforbrukeren</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-3-nummer-1">1. Uten at det ber&#xF8;rer direktiv 2000/13/EF, r&#xE5;dsdirektiv 89/396/E&#xD8;F av 14. juni 1989 om angivelse eller merking for &#xE5; identifisere et bestemt n&#xE6;ringsmiddelparti<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og forordning (EF) nr. 1829/2003, kan n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmiddelenzympreparater som selges hver for seg eller blandet med hverandre og/eller med andre n&#xE6;ringsmiddelingredienser og som er beregnet p&#xE5; salg til sluttforbrukeren, bare markedsf&#xF8;res dersom f&#xF8;lgende opplysninger angis p&#xE5; emballasjen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-1-ledd-1">navnet som er fastsatt i henhold til denne forordning for hvert n&#xE6;ringsmiddelenzym, eller en varebetegnelse som inneholder navnet p&#xE5; hvert n&#xE6;ringsmiddelenzym eller, dersom slikt navn ikke finnes, det godtatte navnet i henhold til nomenklaturen fastsatt av IUBMB,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-1-punkt-2-ledd-1">opplysningen &#xAB;for n&#xE6;ringsmidler&#xBB; eller &#xAB;begrenset bruk i n&#xE6;ringsmidler&#xBB; eller en mer detaljert henvisning til stoffets beregnede bruk i n&#xE6;ringsmidler.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-3-nummer-2">2. Med hensyn til opplysningene som omhandles i nr. 1 i denne artikkel, f&#xE5;r artikkel 13 nr. 2 i direktiv 2000/13/EF tilsvarende anvendelse.</article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="17"><span class="footnoteLabel">1</span> EFT L 186 av 30.6.1989, s. 21.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-3-4">
            <h4 data-text-align="center">Artikkel 13<br/>Andre krav til merking</h4>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-ledd-1">Artikkel 10&#x2013;12 skal ikke ber&#xF8;re mer detaljerte eller mer omfattende lover og forskrifter om vekt og m&#xE5;l eller om presentasjon, klassifisering, emballering og merking av farlige stoffer og stoffblandinger eller om transport av slike stoffer og blandinger.</article>
          </section>
        </section>
        <section class="section" data-name="kapIV" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-4">
          <h3 data-text-align="center">Kapittel IV<br/>Bestemmelser om framgangsm&#xE5;te og gjennomf&#xF8;ring</h3>
          <section class="section" id="kapittel-1-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-4-1">
            <h4 data-text-align="center">Artikkel 14<br/>Opplysningsplikt</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-nummer-1">1. En produsent eller bruker av et n&#xE6;ringsmiddelenzym skal umiddelbart underrette Kommisjonen om alle nye vitenskapelige eller tekniske opplysninger som kan p&#xE5;virke vurderingen av n&#xE6;ringsmiddelets brukstrygghet.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-nummer-2">2. For et n&#xE6;ringsmiddelenzym som allerede er godkjent i henhold til denne forordning, og som framstilles ved produksjonsmetoder eller av utgangsmaterialer som i vesentlig grad skiller seg fra dem som omfattes av risikovurderingen til Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;myndigheten&#xBB;), skal produsenten eller brukeren, f&#xF8;r markedsf&#xF8;ringen av n&#xE6;ringsmiddelenzymet, framlegge for Kommisjonen de opplysninger som er n&#xF8;dvendig for at myndigheten skal kunne gjennomf&#xF8;re en vurdering av n&#xE6;ringsmiddelenzymet med hensyn til endringen i produksjonsmetode eller egenskaper.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-nummer-3">3. En produsent eller bruker av et n&#xE6;ringsmiddelenzym skal p&#xE5; anmodning fra Kommisjonen underrette den om den faktiske bruken av n&#xE6;ringsmiddelenzymet. Kommisjonen skal gj&#xF8;re disse opplysningene tilgjengelig for medlemsstatene.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-4-2">
            <h4 data-text-align="center">Artikkel 15<br/>Komit&#xE9;</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-2-nummer-1">1. Kommisjonen skal bist&#xE5;s av Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-2-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5 og 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.<article class="legalP" id="kapittel-1-kapittel-4-kapittel-2-nummer-2-ledd-1">Tidsrommet fastsatt i artikkel 5 nr. 6 i beslutning 1999/468/EF skal v&#xE6;re tre m&#xE5;neder.</article></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-2-nummer-3">3. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5a nr. 1&#x2013;4 og artikkel 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-4-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-4-3">
            <h4 data-text-align="center">Artikkel 16<br/>Fellesskapsfinansiering av harmoniserte tiltak</h4>
            <article class="legalP" id="kapittel-1-kapittel-4-kapittel-3-ledd-1">Rettsgrunnlaget for finansieringen av tiltak p&#xE5; grunnlag av denne forordning er artikkel 66 nr. 1 bokstav c) i forordning (EF) nr. 882/2004.</article>
          </section>
        </section>
        <section class="section" data-name="kapV" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5">
          <h3 data-text-align="center">Kapittel V<br/>Overgangs- og sluttbestemmelser</h3>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-1">
            <h4 data-text-align="center">Artikkel 17<br/>Opprettelse av fellesskapslisten over n&#xE6;ringsmiddelenzymer</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-kapittel-1-nummer-1">1. Fellesskapslisten over n&#xE6;ringsmiddelenzymer skal utarbeides p&#xE5; grunnlag av s&#xF8;knader som framlegges i samsvar med nr. 2.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-kapittel-1-nummer-2">2. Interesserte parter kan framlegge s&#xF8;knader om oppf&#xF8;ring av et n&#xE6;ringsmiddelenzym p&#xE5; fellesskapslisten.<article class="legalP" id="kapittel-1-kapittel-5-kapittel-1-nummer-2-ledd-1">Fristen for &#xE5; framlegge slike s&#xF8;knader skal v&#xE6;re 24 m&#xE5;neder etter anvendelsesdatoen for gjennomf&#xF8;ringstiltakene som skal fastsettes i samsvar med artikkel 9 nr. 1 i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.</article></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-kapittel-1-nummer-3">3. Kommisjonen skal opprette et register over alle n&#xE6;ringsmiddelenzymer som skal vurderes oppf&#xF8;rt p&#xE5; fellesskapslisten og som det er framlagt en s&#xF8;knad for, som oppfyller de gyldighetskriterier som skal fastsettes i samsvar med artikkel 9 nr. 1 i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, i samsvar med nr. 2 i denne artikkel (heretter kalt &#xAB;registeret&#xBB;). Registeret skal v&#xE6;re tilgjengelig for allmennheten.<article class="legalP" id="kapittel-1-kapittel-5-kapittel-1-nummer-3-ledd-1">Kommisjonen skal framlegge s&#xF8;knadene for myndigheten med henblikk p&#xE5; uttalelse.</article></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-5-kapittel-1-nummer-4">4. Fellesskapslisten skal vedtas av Kommisjonen etter framgangsm&#xE5;ten fastsatt i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, n&#xE5;r myndigheten har avgitt uttalelse om alle n&#xE6;ringsmiddelenzymene i registeret.<article class="legalP" id="kapittel-1-kapittel-5-kapittel-1-nummer-4-ledd-1">Som unntak fra framgangsm&#xE5;ten skal imidlertid<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-1-nummer-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-1-nummer-4-ledd-1-punkt-1-ledd-1">artikkel 5 nr. 1 i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler ikke f&#xE5; anvendelse p&#xE5; myndighetens vedtakelse av sin uttalelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-1-nummer-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-1-nummer-4-ledd-1-punkt-2-ledd-1">Kommisjonen vedta fellesskapslisten f&#xF8;rste gang etter at myndigheten har avgitt uttalelse om alle n&#xE6;ringsmiddelenzymene i registeret.</article></article></li></ul></article></article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-5-kapittel-1-nummer-5">5. Om n&#xF8;dvendig skal eventuelle overgangstiltak som er n&#xF8;dvendige for denne artikkel og som er utformet med sikte p&#xE5; endring av forordningens ikke-grunnleggende bestemmelser, blant annet ved &#xE5; supplere den, vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll som omhandles i artikkel 15 nr. 3.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-2" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-2">
            <h4 data-text-align="center">Artikkel 18<br/>Overgangstiltak</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-kapittel-2-nummer-1">1. Uten hensyn til artikkel 7 og 17 i denne forordning skal fellesskapslisten, n&#xE5;r den utarbeides, omfatte f&#xF8;lgende n&#xE6;ringsmiddelenzymer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-1-ledd-1">E 1103 invertase og E 1105 lysozym, med angivelse av vilk&#xE5;rene for bruken av dem som angitt i vedlegg I og del C i vedlegg III til direktiv 95/2/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-2-nummer-1-punkt-2-ledd-1">Urease, betaglukanase og lysozym til bruk i vin i samsvar med forordning (EF) nr. 1493/1999 og gjennomf&#xF8;ringsbestemmelsene for nevnte forordning.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-kapittel-2-nummer-2">2. N&#xE6;ringsmiddelenzymer, n&#xE6;ringsmiddelenzympreparater og n&#xE6;ringsmidler som inneholder n&#xE6;ringsmiddelenzymer, som bringes i omsetning eller merkes f&#xF8;r 20. januar 2010 og som ikke oppfyller bestemmelsene i artikkel 10&#x2013;12, kan markedsf&#xF8;res fram til datoen for minste holdbarhet eller siste forbruksdato.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-3" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-3">
            <h4 data-text-align="center">Artikkel 19<br/>Endringer av direktiv 83/417/E&#xD8;F</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-3-ledd-1">I direktiv 83/417/E&#xD8;F skal strekpunktene i vedlegg I del III bokstav d) lyde:<ul class="defaultList"><li data-li-identifier="&#xAB;-" data-name="&#xAB;-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-3-ledd-1-punkt-1-ledd-1">l&#xF8;pe som oppfyller kravene i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="18">*</sup></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-3-ledd-1-punkt-2-ledd-1">andre melkekoagulerende enzymer som oppfyller kravene i forordning (EF) nr. 1332/2008.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="18"><span class="footnoteLabel">*</span> EUT L 354 av 31.12.2008, s. 7.&#xBB;</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-4" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-4">
            <h4 data-text-align="center">Artikkel 20<br/>Endring av forordning (EF) nr. 1493/1999</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-4-ledd-1">I artikkel 43 i forordning (EF) nr. 1493/1999 skal nytt nr. 3 lyde:</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-kapittel-4-nummer-1">&#xAB;3. Enzymer og enzympreparater som brukes i godkjente &#xF8;nologiske behandlings- og framstillingsm&#xE5;ter som fastsatt i vedlegg IV, skal oppfylle kravene i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="18">*</sup></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="19"><span class="footnoteLabel">*</span> EUT L 354 av 31.12.2008, s. 7.&#xBB;</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-5" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-5">
            <h4 data-text-align="center">Artikkel 21<br/>Endringer av direktiv 2000/13/EF</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-ledd-1">I direktiv 2000/13/EF gj&#xF8;res f&#xF8;lgende endringer:</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-kapittel-5-nummer-1">1. I artikkel 6 nr. 4 gj&#xF8;res f&#xF8;lgende endringer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-1-ledd-1">Bokstav a) skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;a)" data-name="&#xAB;a)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">Med &#xAB;ingrediens&#xBB; menes ethvert stoff, herunder tilsetningsstoffer og enzymer, som anvendes ved framstilling eller bearbeiding av et n&#xE6;ringsmiddel, og som fremdeles forekommer i det ferdige produkt, eventuelt i endret form.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-2-ledd-1">i bokstav c) ii) erstattes det innledende ordet &#xAB;tilsetningsstoffer&#xBB; med &#xAB;tilsetningsstoffer og enzymer&#xBB;,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-nummer-1-punkt-3-ledd-1">i bokstav c) iii) erstattes ordene &#xAB;tilsetningsstoffer eller aroma&#xBB; med &#xAB;tilsetningsstoffer eller enzymer eller aromaer&#xBB;,</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-kapittel-5-nummer-2">2. I artikkel 6 nr. 6 skal nytt strekpunkt lyde:<ul class="defaultList"><li data-li-identifier="&#xAB;-" data-name="&#xAB;-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-5-nummer-2-punkt-1-ledd-1">andre enzymer enn de som omhandles i nr. 4 bokstav c) ii) skal angis med navnet p&#xE5; en av de kategorier av ingredienser som angis i vedlegg II, etterfulgt av deres s&#xE6;rskilte navn,&#xBB;.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-6">
            <h4 data-text-align="center">Artikkel 22<br/>Endringer av direktiv 2001/112/EF</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-6-ledd-1">I direktiv 2001/112/E&#xD8;F skal fjerde, femte og sjette strekpunkt i vedlegg I del II nr. 2 lyde:<ul class="defaultList"><li data-li-identifier="&#xAB;-" data-name="&#xAB;-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-1-ledd-1">pektolytiske enzymer som oppfyller kravene i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="18">*</sup></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-2-ledd-1">proteolytiske enzymer som oppfyller kravene i forordning (EF) nr. 1332/2008,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-6-ledd-1-punkt-3-ledd-1">amylolytiske enzymer som oppfyller kravene i forordning (EF) nr. 1332/2008.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="20"><span class="footnoteLabel">*</span> EUT L 354 av 31.12.2008, s. 7.&#xBB;</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-7" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-7">
            <h4 data-text-align="center">Artikkel 23<br/>Endring av forordning (EF) nr. 258/97</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-7-ledd-1">I artikkel 2 nr. 1 i forordning (EF) nr. 258/97 skal ny bokstav d) lyde:<ul class="defaultList"><li data-li-identifier="&#xAB;d)" data-name="&#xAB;d)"><article class="listArticle" id="kapittel-1-kapittel-5-kapittel-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-kapittel-7-ledd-1-punkt-1-ledd-1">&#xAB;n&#xE6;ringsmiddelenzymer som h&#xF8;rer inn under virkeomr&#xE5;det for europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="18">*</sup></article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="*" data-unique-footnote-counter="21"><span class="footnoteLabel">*</span> EUT L 354 av 31.12.2008, s. 7.&#xBB;</article>
            </footer>
          </section>
          <section class="section" id="kapittel-1-kapittel-5-kapittel-8" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-5-8">
            <h4 data-text-align="center">Artikkel 24<br/>Ikrafttredelse</h4>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-8-ledd-1">Denne forordning trer i kraft den 20. dag etter at den kunngj&#xF8;res i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-8-ledd-2">Artikkel 4 f&#xE5;r anvendelse fra og med den datoen da fellesskapslisten f&#xE5;r anvendelse. Inntil da skal gjeldende nasjonale bestemmelser om &#xE5; bringe i omsetning og bruke n&#xE6;ringsmiddelenzymer og n&#xE6;ringsmidler framstilt med n&#xE6;ringsmiddelenzymer fortsatt f&#xE5; anvendelse i medlemsstatene.</article>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-8-ledd-3">Artikkel 10&#x2013;13 f&#xE5;r anvendelse fra 20. januar 2010.</article>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-8-ledd-4">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-1-kapittel-5-kapittel-8-ledd-5">Utferdiget i Strasbourg, 16. desember 2008. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>H.-G. P&#xD6;TTERING</i></td><td data-text-align="left" data-vertical-align="top"><i>B. LE MAIRE</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2011-06-06-667/KAPITTEL_1-6">
          <h3>Forordninger i pdf</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Nedenfor gjengis forordning (EF) nr. 1332/2008.</article>
          <article class="defaultP" margin-top="true">
            <i>Forordning (EF) nr. 1332/2008</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Trykk her for &#xE5; lese norsk oversettelse av forordningen: (pdf)</article>
        </section>
      </section>
    </main>
  </body>
</html>
