<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Bestemmelser om hvilket forvaltningsorgan som skal behandle s&#xF8;knader om dispensasjon etter forskriftene om prioriterte arter, samt etterf&#xF8;lgende klager</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-05-20-525</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-05-20-525</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 5 s 652</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-05-20</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-05-24 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0361</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Bestemmelser om saksbehandling, prioriterte arter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Bestemmelser om hvilket forvaltningsorgan som skal behandle s&#xF8;knader om dispensasjon etter forskriftene om prioriterte arter, samt etterf&#xF8;lgende klager</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 20. mai 2011 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 62. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-05-20-525</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Bestemmelser om hvilket forvaltningsorgan som skal behandle s&#xF8;knader om dispensasjon etter forskriftene om prioriterte arter, samt etterf&#xF8;lgende klager</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-05-20-525" id="dokument">
      <h1>Bestemmelser om hvilket forvaltningsorgan som skal behandle s&#xF8;knader om dispensasjon etter forskriftene om prioriterte arter, samt etterf&#xF8;lgende klager</h1>
      <article class="legalP" id="ledd-1">Hvilket forvaltningsorgan som skal behandle s&#xF8;knader om dispensasjon etter forskriftene om prioriterte arter, samt etterf&#xF8;lgende klager, f&#xF8;lger av f&#xF8;rste ledd i forskriftenes bestemmelser om dispensasjon samt forvaltningsloven.</article>
      <article class="legalP" id="ledd-2">F&#xF8;lgende bestemmelser skal imidlertid gjelde for planlagt bruk og tiltak som kan ber&#xF8;re b&#xE5;de forskrifter om prioriterte arter og energi- og vassdragslovverket:</article>
      <article class="legalP" id="ledd-3">Dersom klagemyndigheten etter sektorregelverket er et departement, skal avgj&#xF8;relsen av klage p&#xE5; vedtak vedr&#xF8;rende dispensasjon etter forskrift om prioriterte arter fattes av Milj&#xF8;verndepartementet, dersom sektordepartementet &#xF8;nsker dette.</article>
      <article class="legalP" id="ledd-4">Der en sak etter energi og -vannressurslovverket skal vedtas ved kgl.res., skal sp&#xF8;rsm&#xE5;let om klage p&#xE5; vedtak vedr&#xF8;rende dispensasjon etter forskrift om prioritert art, etter innstilling fra Milj&#xF8;verndepartementet, behandles og avgj&#xF8;res samtidig.</article>
      <article class="legalP" id="ledd-5">Videre skal f&#xF8;lgende bestemmelser gjelde for saker der det s&#xF8;kes om dispensasjon pga. motstrid mellom forskriften om elvesandjeger og drift av et eksisterende vassdrags- og energianlegg og/eller en gjeldende tillatelse til et slikt anlegg:</article>
      <article class="legalP" id="ledd-6">Kun Kongen kan sette vilk&#xE5;r for dispensasjon etter forskriften om prioritering av elvesandjeger som legger begrensninger p&#xE5; handlingsrommet til drift av vassdrags- og energianlegg innenfor gjeldende tillatelser etter vassdrags- og energilovgivningen som er gitt av Kongen. Vilk&#xE5;r for dispensasjon etter forskriften om elvesandjeger som legger begrensninger p&#xE5; handlingsrommet til drift av vassdrags- og energianlegg innenfor gjeldende tillatelser etter energi- og vassdragslovgivningen som er gitt av Norges vassdrags- og energidirektorat, kan fastsettes av Direktoratet for naturforvaltning.</article>
      <article class="legalP" id="ledd-7">Der vilk&#xE5;r for dispensasjon settes innenfor handlingsrommet i standardvilk&#xE5;rene om naturforvaltning i tillatelsen etter vassdragslovgivningen, skal dispensasjonsmyndigheten v&#xE6;re det organ som har myndighet etter standardvilk&#xE5;rene (Fylkesmannen eller Direktoratet for naturforvaltning).</article>
      <article class="legalP" id="ledd-8">Eventuell klage p&#xE5; vedtak fattet av hhv. Norges vassdrags- og energidirektorat og Direktoratet for naturforvaltning etter de respektive lovverk, behandles av hhv. Olje- og energidepartementet og Milj&#xF8;verndepartementet i samr&#xE5;d.</article>
    </main>
  </body>
</html>
