<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2011-12-08-1265</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2011-12-08-1265</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2011 hefte 13 s 1785</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2011-12-20 15:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-01-13 (vedtaksdato)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-0995</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Stortingsgodtgj&#xF8;relsesforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 8. desember 2011, jf. Innst.90 S (2011&#x2013;2012).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2011-12-08-1265</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Godtgj&#xF8;relse for innkalte vararepresentanter</li><li>&#xA7; 3. Dekning av reise- og overnattingsutgifter p&#xE5; tjenestereise</li><li>&#xA7; 4. Dekning av pendlerutgifter mv.</li><li>&#xA7; 5. Dekning av utgifter til flytting</li><li>&#xA7; 6. Dekning av utgifter til bes&#xF8;ksreiser for representantenes familie</li><li>&#xA7; 7. Dekning av vararepresentanters utgifter som f&#xF8;lge av omsorg for barn</li><li>&#xA7; 8. Forskudd p&#xE5; godtgj&#xF8;relse eller utgiftsdekning</li><li>&#xA7; 9. Bortfall og avkorting av fratredelsesytelse og etterl&#xF8;nn</li><li>&#xA7; 10. Krav om aktiv arbeidss&#xF8;king mv. i etterl&#xF8;nnsperioden</li><li>&#xA7; 11. N&#xE6;rmere bestemmelser og dekning av &#xF8;vrige ytelser og utgifter</li><li>&#xA7; 12. Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2011-12-08-1265" id="dokument">
      <h1>Forskrift om godtgj&#xF8;relse for stortingsrepresentanter (stortingsgodtgj&#xF8;relsesforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Reglene i forskriften her gjelder for valgte stortingsrepresentanter. Reglene gjelder ogs&#xE5; for innkalte og fast m&#xF8;tende vararepresentanter med mindre det er fastsatt noe annet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse for innkalte vararepresentanter</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Innkalte vararepresentanter har rett til godtgj&#xF8;relse i henhold til stortingsgodtgj&#xF8;relsesloven &#xA7; 3 og kan dessuten etter s&#xF8;knad til presidentskapet gis rett til &#xE5; beholde godtgj&#xF8;relsen i perioder de ikke er innkalt, i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">I perioder uten m&#xF8;ter i plenum, n&#xE5;r vararepresentanten m&#xF8;ter for en representant som m&#xE5; antas &#xE5; fortsette sitt frav&#xE6;r ogs&#xE5; etter den aktuelle perioden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Ut kalender&#xE5;ret etter siste innkallingsdag f&#xF8;r jul hvis vararepresentanten har m&#xF8;tt minst to m&#xE5;neder i sesjonen og ikke har annen inntekt i den perioden det s&#xF8;kes om &#xE5; beholde godtgj&#xF8;relsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">Andre s&#xE6;rlige tilfeller.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">S&#xF8;knader om godtgj&#xF8;relse i tilfeller nevnt i f&#xF8;rste ledd bokstav a og b avgj&#xF8;res av Stortingets administrasjon. &#xD8;vrige s&#xF8;knader avgj&#xF8;res av Stortingets presidentskap.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Dekning av reise- og overnattingsutgifter p&#xE5; tjenestereise</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Representanter som foretar tjenestereiser i sammenheng med ut&#xF8;velsen av stortingsvervet, innenlands og utenlands, f&#xE5;r dekket sine reiseutgifter etter reglene i statens alminnelige reiseregulativer og retningslinjer om reisedekning for stortingsrepresentanter gitt av Stortingets presidentskap med hjemmel i &#xA7; 11 f&#xF8;rste ledd, og etter reglene i paragrafen her. I forbindelse med tjenestereiser utenlands kan det bare kreves dekning for legitimerte utgifter til overnatting. Utgifter i forbindelse med representasjonsoppdrag kan kreves dekket etter n&#xE6;rmere bestemmelser fastsatt av Stortingets presidentskap.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Tjenestereiser utenlands i forbindelse med de faste parlamentarikerdelegasjoners virksomhet skal v&#xE6;re godkjent av delegasjonsleder, alle andre tjenestereiser utenlands av presidentskapet.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Stortingets presidentskap kan beslutte at representanter p&#xE5; tjenestereise kan f&#xE5; dekket n&#xF8;dvendige merutgifter til barnetilsyn, eventuelt reise- og oppholdsutgifter for &#xE9;n barnepasser, forutsatt at reisen er n&#xF8;dvendig for at representanten skal kunne oppfylle sine kjernefunksjoner som stortingsrepresentant. Dette gjelder inntil barnet fyller ett &#xE5;r. Tapt arbeidsinntekt for ledsager dekkes ikke.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Som hovedregel kan det ikke kreves dekning av reiseutgifter for ledsager til representanter p&#xE5; tjenestereise. N&#xE5;r det er n&#xF8;dvendig for &#xE5; ivareta Stortingets representative funksjoner, kan Stortingets presidentskap likevel etter s&#xF8;knad beslutte at slike utgifter skal dekkes helt eller delvis.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Ved sykdom eller skade kan representantene f&#xE5; dekket s&#xE6;rlige utgifter til transport til og fra Stortinget.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Representantene har rett til dekning av reiseutgifter i forbindelse med arrangementer i regi av egen partiorganisasjon dersom arrangementet er relevant for vervet som stortingsrepresentant.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Dekning av pendlerutgifter mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Stortinget anses som fast arbeidssted for representantene. Arbeidsreiser mellom Stortinget og bosted (tjenestebolig eller privat bolig) betraktes som privatreiser og dekkes i utgangspunktet av representanten selv. Innkalte vararepresentanter f&#xE5;r dekket legitimerte utgifter til overnatting i den tiden de gj&#xF8;r tjeneste.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Representantene kan f&#xE5; dekket utgifter til reiser til og fra Stortinget ved tiltredelse og fratredelse, sesjons&#xE5;pning og avslutning. Ordningen gjelder representanter og faste og innkalte vararepresentanter som bor mer enn 40 km fra Stortinget.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Representantene kan f&#xE5; dekket reiseutgifter mellom Stortinget eller tjenesteboligen og representantenes hjemsted inntil &#xE9;n gang per uke. Representanter med barn i alderen 0 til 19 &#xE5;r som bor p&#xE5; hjemstedet, f&#xE5;r dekket utgifter til inntil &#xE9;n ekstra hjemreise per uke. Disse ordningene gjelder representanter og faste vararepresentanter, og innkalte vararepresentanter som er innkalt for en periode p&#xE5; mer enn &#xE9;n hel uke.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Ved permisjon p&#xE5; grunn av sykdom, skade eller av velferdsgrunner kan representantene f&#xE5; dekket reiseutgifter til sitt hjem eller annet innenlandsk oppholdssted, og derfra tilbake til Stortinget igjen.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Ved bruk av egen bil til reiser etter paragrafen her dekkes kilometergodtgj&#xF8;relse etter satsene for tjenestereiser i statens s&#xE6;ravtale for reiser innenlands &#xA7; 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dekning av utgifter til flytting</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Representantene kan f&#xE5; dekket n&#xF8;dvendige utgifter til flytting ved tiltredelse og fratredelse fra Stortinget etter n&#xE6;rmere bestemmelser fastsatt av Stortingets presidentskap. Innkalte vararepresentanter har ikke krav p&#xE5; dekning av flytteutgifter.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Flytting fra en av Stortingets tjenesteboliger til en annen m&#xE5; representanten selv utf&#xF8;re og bekoste.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dekning av utgifter til bes&#xF8;ksreiser for representantenes familie</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Representantene kan f&#xE5; dekket reiseutgifter mellom representantens hjemsted og Oslo for medlemmer av representantens husstand samt egne barn under 18 &#xE5;r. Som medlemmer av husstanden menes ektefelle, samboer og barn. Ordningen omfatter inntil to bes&#xF8;ksreiser per berettiget person per &#xE5;r i samlingstiden for representanter som bor mer enn 40 km fra Oslo. Representanter som har foreldreansvar for barn alene, kan i tillegg f&#xE5; dekket reiseutgifter til ledsager for barn inntil barnet fyller 12 &#xE5;r.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Innkalte vararepresentanter som har gjort tjeneste i til sammen seks m&#xE5;neder eller mer i l&#xF8;pet av et kalender&#xE5;r, har rett til dekning av bes&#xF8;ksreiser etter f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dekning av vararepresentanters utgifter som f&#xF8;lge av omsorg for barn</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Stortingets presidentskap kan i s&#xE6;rlige tilfeller beslutte at innkalt vararepresentant f&#xE5;r dekket n&#xF8;dvendige og dokumenterte utgifter som f&#xF8;lge av omsorg for barn. Stortingets administrasjon kan avgj&#xF8;re kurante saker etter bestemmelsen her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Forskudd p&#xE5; godtgj&#xF8;relse eller utgiftsdekning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Representantene kan i s&#xE6;rskilte tilfeller gis inntil to m&#xE5;neders godtgj&#xF8;relse utbetalt p&#xE5; forskudd. Vilk&#xE5;rene for rett til forskudd og reglene for tilbakebetaling er de samme som for ansatte i staten, jf. Hovedtariffavtalens bestemmelse om dette. Stortingets administrasjon har myndighet til &#xE5; innvilge slikt forskudd.</article>
        <article class="legalP" id="paragraf-8-ledd-2">N&#xF8;dvendig forskudd p&#xE5; reisegodtgj&#xF8;relse til tjenestereiser anvises etter reglene i statens s&#xE6;ravtale for reiser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Bortfall og avkorting av fratredelsesytelse og etterl&#xF8;nn</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom representanten har annen skattepliktig inntekt i ytelsesperioden, skal fratredelsesytelse og etterl&#xF8;nn bortfalle eller avkortes etter f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">Bruttoinntekt fra hel stilling (minst 30 timer per uke), eller full pensjon, medf&#xF8;rer bortfall av hele ytelsen for den perioden inntekten gjelder.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">Ytelsen skal ellers avkortes krone for krone mot annen inntekt i ytelsesperioden, herunder brutto l&#xF8;nns- og pensjonsinntekt og netto n&#xE6;ringsinntekt. Ytelsen avkortes likevel ikke dersom annen inntekt i hele ytelsesperioden (fratredelsesytelses- og etterl&#xF8;nnsperiode vurdert samlet), ikke overstiger 5&#xA0;000 kroner. Dersom inntekten i perioden overstiger 5&#xA0;000 kroner, kommer hele bel&#xF8;pet til avkorting.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">Inntekt som opptjenes i utlandet, eller i Norge fra internasjonal organisasjon, regnes som inntekt etter bokstav b selv om inntekten er skattefri i Norge.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav om aktiv arbeidss&#xF8;king mv. i etterl&#xF8;nnsperioden</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Retten til etterl&#xF8;nn etter stortingsgodtgj&#xF8;relsesloven &#xA7; 9 er forbeholdt mottakere som kan dokumentere at de er aktivt arbeidss&#xF8;kende eller gjennomf&#xF8;rer n&#xF8;dvendig relevant kompetanseheving. Stortingets presidentskap kan gi n&#xE6;rmere retningslinjer om dette, herunder krav til dokumentasjon mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">N&#xE6;rmere bestemmelser og dekning av &#xF8;vrige ytelser og utgifter</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Stortingets presidentskap kan gi n&#xE6;rmere bestemmelser om dekning av utgifter etter forskriften her.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Stortingets presidentskap kan ogs&#xE5; gi n&#xE6;rmere bestemmelser om dekning av andre typer utgifter, herunder telefonutgifter, og om andre typer ytelser av begrenset omfang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2011-12-08-1265/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 1. januar 2012.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Retningslinjer om reisedekning for stortingsrepresentanter, vedtatt av Stortingets presidentskap 11. juni 2009 med hjemmel i bestemmelser om stortingsrepresentantenes godtgj&#xF8;relser fastsatt av Stortinget 10. november 1966 nr. 4856 &#xA7; 3 og &#xA7; 4, skal fortsatt gjelde, med de endringer og presiseringer som f&#xF8;lger av stortingsgodtgj&#xF8;relsesloven og av forskriften her.</article>
      </article>
    </main>
  </body>
</html>
