<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i oppl&#xE6;ringsloven, universitets- og h&#xF8;yskoleloven og fagskoleloven (endring av NOKUTs oppgaver, studentrettigheter mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-06-17-68</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-06-17-68</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-61</li>
            <li>lov/2005-04-01-15</li>
            <li>lov/2018-06-08-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Universiteter og h&#xF8;yskoler</li>
            <li>Skoler, universiteter og forskning &gt; Skoler. Privatskoler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-17 12:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0745</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til oppl&#xE6;ringsloven, universitetsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i oppl&#xE6;ringsloven, universitets- og h&#xF8;yskoleloven og fagskoleloven (endring av NOKUTs oppgaver, studentrettigheter mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.74 L (2021&#x2013;2022), Innst.287 L (2021&#x2013;2022), Lovvedtak 67 (2021&#x2013;2022). Stortingets f&#xF8;rste og andre gangs behandling hhv. 24. og 30. mai 2022. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-06-17-68</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i oppl&#xE6;ringsloven, universitets- og h&#xF8;yskoleloven og fagskoleloven (endring av NOKUTs oppgaver, studentrettigheter mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-4 a. Godkjenning av utanlandsk fag- og yrkesoppl&#xE6;ring</li><li>&#xA7; 3-4 b. Klagenemnd for godkjenning av utanlandsk utdanning og oppl&#xE6;ring</li><li>&#xA7; 3-4 c. Behandling av s&#xF8;knad om godkjenning</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1-7. Ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k</li><li>&#xA7; 3-4. Generell godkjenning av utenlandsk h&#xF8;yere utdanning</li><li>&#xA7; 3-4 a. Behandling av s&#xF8;knader om godkjenning</li><li>&#xA7; 3-5 h. Samordning av vedtak om godkjenning av utenlandsk h&#xF8;yere utdanning</li><li>&#xA7; 4-2. Faglig oppf&#xF8;lging &#x2013; utdanningsplan</li><li>&#xA7; 4-3. L&#xE6;ringsmilj&#xF8;et ved institusjonen</li><li>&#xA7; 4-3 a. Styrets plikt til &#xE5; forebygge og forhindre trakassering</li><li>&#xA7; 4-3 b. Studentenes rett til &#xE5; varsle og forbud mot gjengjeldelse</li><li>&#xA7; 4-3 c. Individuell tilrettelegging ved funksjonsnedsettelse og s&#xE6;rskilte behov</li><li>&#xA7; 4-3 d. Tilrettelegging for gravide studenter og rett til foreldrepermisjon</li><li>&#xA7; 4-3 e. Permisjon fra studier</li><li>&#xA7; 4-3 f. L&#xE6;ringsmilj&#xF8;utvalg</li><li>&#xA7; 4-3 g. Tilsyn med l&#xE6;ringsmilj&#xF8;et</li><li>&#xA7; 5-1. Institusjonens nemnd for studentsaker og s&#xE6;rskilte nasjonale klageorganer</li><li>&#xA7; 5-2. Klage over formelle feil ved eksamen</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 7. Generell godkjenning av utenlandsk fagskoleutdanning</li><li>&#xA7; 7 a. Klagenemnd for godkjenning av utenlandsk utdanning og oppl&#xE6;ring</li><li>&#xA7; 7 b. Behandling av s&#xF8;knader om godkjenning</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-06-17-68" id="dokument">
      <h1>Lov om endringer i oppl&#xE6;ringsloven, universitets- og h&#xF8;yskoleloven og fagskoleloven (endring av NOKUTs oppgaver, studentrettigheter mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-06-17-68/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4 a</span>. <span class="legalArticleTitle">Godkjenning av utanlandsk fag- og yrkesoppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den som har utanlandsk fag- eller yrkesoppl&#xE6;ring, kan s&#xF8;ke departementet om &#xE5; f&#xE5; ei godkjenning av oppl&#xE6;ringa. Slik godkjenning inneber at oppl&#xE6;ringa blir sidestilt med norsk fag- eller sveinebrev eller vitnem&#xE5;l. Oppl&#xE6;ringa er sidestilt n&#xE5;r ho har same niv&#xE5; og omfang som den norske vidareg&#xE5;ande oppl&#xE6;ringa og inneheld mange av dei vesentlege elementa i det aktuelle faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi forskrift om vilk&#xE5;r for godkjenning, saksbehandling og klage.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4 b</span>. <span class="legalArticleTitle">Klagenemnd for godkjenning av utanlandsk utdanning og oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Departementet kan opprette ei nasjonal klagenemnd som skal behandle vedtak om godkjenning av utanlandsk utdanning og oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4 c</span>. <span class="legalArticleTitle">Behandling av s&#xF8;knad om godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved vurdering av s&#xF8;knader om godkjenning av utanlandsk fag- og yrkesoppl&#xE6;ring etter &#xA7; 3-4 a, kan det ogs&#xE5; behandlast personopplysningar som nemnde i personvernforordninga artikkel 9 og 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Vedtak om godkjenning kan gjerast ved heilt eller delvis automatisert saksbehandling. S&#xF8;kjaren kan krevje at vedtaket skal overpr&#xF8;vast manuelt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">F&#xF8;dselsnummer, D-nummer og informasjon om at ein person har eit godkjenningsvedtak, kan delast automatisk med ein portal for deling av vitnem&#xE5;l og dokumentasjon om oppn&#xE5;dd kompetanse, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-14 f&#xF8;rste ledd. Vedtak kan berre delast n&#xE5;r den registrerte har bestemt det.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-06-17-68/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-7" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-7</span>. <span class="legalArticleTitle">Ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Universiteter og h&#xF8;yskoler har ansvar for vedlikehold og videreutvikling av norsk fagspr&#xE5;k.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Universiteter og h&#xF8;yskoler skal gi skriftlig eksamen p&#xE5; det norske spr&#xE5;ket, nynorsk eller bokm&#xE5;l, som studenten &#xF8;nsker. Departementet kan fastsette n&#xE6;rmere regler og gi unntak fra plikten i forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-1">(2) Form&#xE5;let med NOKUTs virksomhet er &#xE5; f&#xF8;re tilsyn med kvaliteten i h&#xF8;yere utdanning og fagskoleutdanning og stimulere til kvalitetsutvikling som sikrer et h&#xF8;yt internasjonalt niv&#xE5; i utdanningstilbudene ved institusjonene. NOKUTs arbeid skal bidra til at samfunnet kan ha tillit til kvaliteten i norsk h&#xF8;yere utdanning og fagskoleutdanning. I sitt arbeid skal NOKUT s&#xF8;ke &#xE5; bist&#xE5; institusjonene i deres utviklingsarbeid.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-2">(3) NOKUT skal akkreditere institusjoner og studietilbud, f&#xF8;re tilsyn med institusjonenes kvalitetsarbeid og f&#xF8;re tilsyn med at institusjoner og eksisterende studietilbud fyller gjeldende standarder og kriterier for akkreditering. NOKUT kan benytte andre virkemidler og gjennomf&#xF8;re andre tiltak, s&#xE5; langt de er i samsvar med form&#xE5;let med NOKUTs virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Generell godkjenning av utenlandsk h&#xF8;yere utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-1">(1) Departementet kan, etter s&#xF8;knad fra enkeltpersoner, gi en generell godkjenning av utenlandsk h&#xF8;yere utdanning. Slik godkjenning inneb&#xE6;rer at utdanningen i niv&#xE5; og omfang godkjennes som likestilt med akkreditert norsk h&#xF8;yere utdanning, jf. &#xA7;&#xA7; 3-1 og 3-2.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-2">(2) Vedtak om generell godkjenning av utenlandsk h&#xF8;yere utdanning skal v&#xE6;re i samsvar med Lisboakonvensjonen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-3">(3) Departementet kan gi forskrift om at klager p&#xE5; vedtak om generell godkjenning av utenlandsk h&#xF8;yere utdanning skal behandles av en nasjonal klagenemnd som oppnevnes av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-4 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4a" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4 a</span>. <span class="legalArticleTitle">Behandling av s&#xF8;knader om godkjenning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1">(1) Ved vurdering av s&#xF8;knader om godkjenning av utenlandsk h&#xF8;yere utdanning kan det ogs&#xE5; behandles personopplysninger som nevnt i personvernforordningen artikkel 9 og 10.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-2">(2) Vedtak om godkjenning kan fattes ved helt eller delvis automatisert saksbehandling. S&#xF8;keren kan kreve at vedtaket overpr&#xF8;ves manuelt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-3">(3) F&#xF8;dselsnummer, D-nummer og informasjon om at en person har godkjenningsvedtak etter f&#xF8;rste ledd, kan deles automatisk med en portal for deling av vitnem&#xE5;l og dokumentasjon om oppn&#xE5;dd kompetanse, jf. &#xA7; 4-14 f&#xF8;rste ledd. Vedtak kan bare deles n&#xE5;r den registrerte har bestemt det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 h skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5h" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5 h</span>. <span class="legalArticleTitle">Samordning av vedtak om godkjenning av utenlandsk h&#xF8;yere utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-1">(1) Departementet kan p&#xE5;legge universiteter og h&#xF8;yskoler &#xE5; samordne sin praksis om godkjenning av utenlandsk h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-2">(2) Universiteter og h&#xF8;yskoler skal registrere vedtak om faglig godkjenning av utenlandsk h&#xF8;yere utdanning i et felles register for godkjenning. Departementet gir forskrift om n&#xE6;rmere regulering av registeret, herunder hvilke personopplysninger som kan registreres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 syvende og &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-2-nummer-3">(7) Dersom departementet, en institusjon under denne lov eller Samordna opptak oppdager at en s&#xF8;ker har levert falskt vitnem&#xE5;l eller andre falske dokumenter eller dokumenter utstedt fra falske institusjoner, skal forholdet anmeldes til politiet.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-2-nummer-4">(8) Den som har s&#xF8;kt opptak eller s&#xF8;kt godkjenning etter &#xA7;&#xA7; 3-4, 3-5, &#xA7; 3-5 a, 3-5 b, 3-5 c, 3-5 e og 3-5 f ved bruk av falskt vitnem&#xE5;l eller andre falske dokumenter eller dokumenter utstedt fra falske institusjoner, vil f&#xE5; nevnte papirer inndratt og vil ikke gis opptak eller f&#xE5; godkjent utdanning i inntil ett &#xE5;r. Vedtak om inndragning og vedtak om karantenetid etter denne bestemmelsen treffes av styret selv eller institusjonens nemnd for studentsaker med to tredels flertall. Departementet eller s&#xE6;rskilt klageorgan oppnevnt av departementet, jf. &#xA7; 5-1 syvende ledd, er klageinstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Faglig oppf&#xF8;lging &#x2013; utdanningsplan</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1">(1) Institusjonen skal s&#xF8;rge for god faglig oppf&#xF8;lging av studentene. Institusjonen skal i samarbeid med studenten utarbeide en utdanningsplan for studenter som tas opp til studier av 60 studiepoengs omfang eller mer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2">(2) Utdanningsplanen skal v&#xE6;re et virkemiddel for at studenten gjennomf&#xF8;rer studiet. Planen skal inneholde bestemmelser om institusjonens ansvar og forpliktelser overfor studenten og studentens forpliktelser overfor institusjonen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-3">(3) Departementet kan gi forskrift om innholdet i utdanningsplanen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">L&#xE6;ringsmilj&#xF8;et ved institusjonen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-1">(1) Styret har ansvar for at l&#xE6;ringsmilj&#xF8;et p&#xE5; institusjonen er fullt forsvarlig ut fra en samlet vurdering av hensynet til studentenes helse, sikkerhet og velferd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-2">(2) Styret skal s&#xF8;rge for at institusjonens alminnelige funksjoner er universelt utformet. Plikten til universell utforming omfatter institusjonens fysiske omgivelser, informasjons- og kommunikasjonsteknologien (IKT), inkludert det digitale l&#xE6;ringsmilj&#xF8;et. Plikten gjelder ikke utforming som inneb&#xE6;rer en uforholdsmessig byrde for institusjonen, jf. likestillings- og diskrimineringsloven &#xA7;&#xA7; 17 og 18.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-3">(3) Styret skal, i samarbeid med studentsamskipnadene, legge forholdene til rette for et godt studiemilj&#xF8; og arbeide for &#xE5; bedre studentvelferden p&#xE5; l&#xE6;restedet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-4">(4) L&#xE6;ringsmilj&#xF8;et er de forholdene som virker inn p&#xE5; studentenes muligheter til &#xE5; tilegne seg kunnskap, og som er av betydning for studentenes fysiske og psykososiale helse. I et helhetlig l&#xE6;ringsmilj&#xF8; inng&#xE5;r fysiske, digitale, organisatoriske, pedagogiske og psykososiale forhold som del av det helhetlige l&#xE6;ringsmilj&#xF8;et. Departementet kan i forskrift gi utfyllende bestemmelser om krav til l&#xE6;ringsmilj&#xF8;et.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-5">(5) Institusjonens arbeid med l&#xE6;ringsmilj&#xF8;et skal dokumenteres og inng&#xE5; som en del av institusjonens interne system for kvalitetssikring etter &#xA7; 1-6.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3a" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 a</span>. <span class="legalArticleTitle">Styrets plikt til &#xE5; forebygge og forhindre trakassering</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Styret skal innenfor sitt ansvarsomr&#xE5;de arbeide for &#xE5; forebygge og forhindre trakassering og seksuell trakassering, jf. likestillings- og diskrimineringsloven &#xA7; 13 sjette ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3b" id="kapittel-2-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 b</span>. <span class="legalArticleTitle">Studentenes rett til &#xE5; varsle og forbud mot gjengjeldelse</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-1">En student har rett til &#xE5; varsle om kritikkverdige forhold ved institusjonen. Gjengjeldelse mot studenten som varsler, er forbudt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3c" id="kapittel-2-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 c</span>. <span class="legalArticleTitle">Individuell tilrettelegging ved funksjonsnedsettelse og s&#xE6;rskilte behov</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-9-nummer-1">(1) Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov har rett til egnet individuell tilrettelegging av l&#xE6;rested, undervisning, l&#xE6;remidler og eksamen, for &#xE5; sikre likeverdige oppl&#xE6;rings- og utdanningsmuligheter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-9-nummer-2">(2) Retten gjelder ikke tilrettelegging som inneb&#xE6;rer en uforholdsmessig byrde for institusjonen. N&#xE5;r institusjonen skal vurdere om tilretteleggingen inneb&#xE6;rer en uforholdsmessig byrde, skal det legges s&#xE6;rlig vekt p&#xE5; dens effekt for &#xE5; bygge ned barrierene for studenter med funksjonsnedsettelse og s&#xE6;rskilte behov, de n&#xF8;dvendige kostnadene ved tilretteleggingen og institusjonens ressurser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-9-nummer-3">(3) Den som fullf&#xF8;rer og best&#xE5;r en utdanning, m&#xE5; ha oppn&#xE5;dd det fastsatte l&#xE6;ringsutbyttet. Tilretteleggingen m&#xE5; derfor ikke f&#xF8;re til en reduksjon av de faglige kravene som stilles i den enkelte utdanningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-9-nummer-4">(4) Institusjoner p&#xE5; Svalbard skal, s&#xE5; langt det er mulig og rimelig, legge studiesituasjonen til rette for studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3d" id="kapittel-2-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 d</span>. <span class="legalArticleTitle">Tilrettelegging for gravide studenter og rett til foreldrepermisjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-10-nummer-1">(1) En student som er gravid, har rett til utsatt eksamen hvis eksamensdatoen er i perioden mellom tre uker f&#xF8;r termin og seks uker etter f&#xF8;dsel. Barnets andre forelder har rett til utsatt eksamen hvis eksamensdatoen er i perioden mellom f&#xF8;dsel og to uker etter f&#xF8;dsel. Institusjonen kan gi n&#xE6;rmere regler om utsatt eksamen og kan gi bedre rettigheter enn det som f&#xF8;lger av denne bestemmelsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-10-nummer-2">(2) En student som f&#xE5;r barn under studiene, har rett til permisjon fra studiene under svangerskap og til omsorg for barn. I permisjonsperioden har studenten fortsatt status som student ved institusjonen og har rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen. Universiteter og h&#xF8;yskoler skal legge til rette for at studenter som er i permisjon etter denne bestemmelsen, kan gjenoppta sine studier s&#xE5; raskt som mulig etter endt permisjon.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-10-nummer-3">(3) Studenter som har omsorg for barn, kan ogs&#xE5; f&#xE5; individuell tilrettelegging etter &#xA7; 4-3 c.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-10-nummer-4">(4) Bestemmelsene i arbeidsmilj&#xF8;loven &#xA7;&#xA7; 12-1 til 12-5 og &#xA7; 12-7 gjelder s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3e" id="kapittel-2-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 e</span>. <span class="legalArticleTitle">Permisjon fra studier</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-11-nummer-1">(1) Permisjon fra studiene skal innvilges ved tjeneste etter forsvarsloven &#xA7; 17, verv i studentpolitiske organer og n&#xE5;r det foreligger andre s&#xE6;rlige grunner. Studentene skal innvilges permisjon s&#xE5; lenge behovet tilsier det.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-11-nummer-2">(2) Studenter som er innvilget permisjon, har fortsatt studierett og rett til &#xE5; g&#xE5; opp til eksamen ved institusjonen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-11-nummer-3">(3) Institusjonene skal gi forskrifter om permisjon. Institusjonene kan gi studenten bedre rettigheter enn det som f&#xF8;lger av loven.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 f skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3f" id="kapittel-2-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 f</span>. <span class="legalArticleTitle">L&#xE6;ringsmilj&#xF8;utvalg</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-12-nummer-1">(1) Institusjonene skal ha minst ett l&#xE6;ringsmilj&#xF8;utvalg.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-12-nummer-2">(2) L&#xE6;ringsmilj&#xF8;utvalget skal bidra til at bestemmelsene i &#xA7; 4-3 blir fulgt, og sikre studentenes medvirkning i prosessene som ber&#xF8;rer l&#xE6;ringsmilj&#xF8;et.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-12-nummer-3">(3) Studentene og institusjonen skal ha like mange representanter i utvalget. Utvalget velger hvert &#xE5;r leder, vekselvis blant institusjonens og studentenes representanter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-3 g skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3g" id="kapittel-2-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3 g</span>. <span class="legalArticleTitle">Tilsyn med l&#xE6;ringsmilj&#xF8;et</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-13-nummer-1">(1) Arbeidstilsynet skal f&#xF8;re tilsyn med at kravene til det fysiske og psykososiale l&#xE6;ringsmilj&#xF8;et i &#xA7; 4-3 f&#xF8;rste og andre ledd overholdes. Arbeidsmilj&#xF8;loven kapittel 18 om tilsyn og tvangsmidler mv. gjelder s&#xE5; langt det passer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-13-nummer-2">(2) Digitaliseringsdirektoratet skal f&#xF8;re tilsyn med det digitale l&#xE6;ringsmilj&#xF8;et.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-13-nummer-3">(3) Departementet kan gi forskrift om krav til og tilsyn med l&#xE6;ringsmilj&#xF8;et.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-5">(1) Styret selv eller institusjonens nemnd for studentsaker, jf. &#xA7; 5-1, kan annullere eksamen eller pr&#xF8;ve eller godkjenning av kurs hvis kandidaten<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-nummer-5-punkt-1"><article class="legalP" id="kapittel-2-nummer-5-punkt-1-ledd-1">ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden har skaffet seg adgang til &#xE5; g&#xE5; opp til vedkommende eksamen eller pr&#xF8;ve, eller til &#xE5; delta i vedkommende kurs, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-nummer-5-punkt-2"><article class="legalP" id="kapittel-2-nummer-5-punkt-2-ledd-1">forsettlig har fors&#xF8;kt &#xE5; fuske eller forsettlig eller grovt uaktsomt har fusket i forbindelse med gjennomf&#xF8;ring av, eller forut for endelig sensur av, vedkommende eksamen eller pr&#xF8;ve, eller under gjennomf&#xF8;ring av vedkommende kurs.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-6">(2) Styret selv eller institusjonens nemnd for studentsaker, jf. &#xA7; 5-1, kan annullere godkjenning av utdanning hvis kandidaten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgende bestemmelser skal uttrykket &#xAB;klagenemnd&#xBB; endres til &#xAB;nemnd for studentsaker&#xBB;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-2-nummer-6-punkt-1-ledd-1">&#xA7; 4-8 f&#xF8;rste, andre, tredje og femte ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-2-nummer-6-punkt-2-ledd-1">&#xA7; 4-9 fjerde og sjette ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-nummer-6-punkt-3"><article class="legalP" id="kapittel-2-nummer-6-punkt-3-ledd-1">&#xA7; 4-10 tredje ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-nummer-6-punkt-4"><article class="legalP" id="kapittel-2-nummer-6-punkt-4-ledd-1">&#xA7; 4-13 andre og fjerde ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-nummer-6-punkt-5"><article class="legalP" id="kapittel-2-nummer-6-punkt-5-ledd-1">&#xA7; 7-9 andre ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-2-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Institusjonens nemnd for studentsaker og s&#xE6;rskilte nasjonale klageorganer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-1">(1) Universiteter og h&#xF8;yskoler skal opprette en eller flere nemnder som etter delegering fra styret skal behandle saker som ber&#xF8;rer kandidatene. I tillegg skal nemnda behandle klager over enkeltvedtak med unntak av klager som skal behandles av s&#xE6;rskilt nasjonalt klageorgan, jf. syvende ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-2">(2) En nemnd skal ha fem medlemmer med personlige varamedlemmer. Leder og varamedlem for leder skal fylle de lovbestemte krav for lagdommere. Leder og varamedlem for leder skal ikke v&#xE6;re ansatt ved institusjonen. To av medlemmene skal v&#xE6;re studenter.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-3">(3) Representanter for institusjonens eier eller medlem av institusjonens styre kan ikke v&#xE6;re medlem av nemnda.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-4">(4) En nemnd er vedtaksf&#xF8;r n&#xE5;r lederen eller varamedlem for leder og to andre medlemmer er til stede.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-5">(5) Saker som nemnda har behandlet som f&#xF8;rsteinstans, kan p&#xE5;klages til et s&#xE6;rskilt nasjonalt klageorgan, jf. syvende ledd. Nemndas vedtak i klagesaker kan ikke p&#xE5;klages.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-6">(6) Departementet kan gi forskrift om saksbehandlingen i klagesaker.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-14-nummer-7">(7) Departementet kan opprette s&#xE6;rskilte nasjonale klageorganer som skal behandle klager over enkeltvedtak for bestemte omr&#xE5;der og klager over avgj&#xF8;relser etter offentleglova.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-2-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-1">(1) Den som har v&#xE6;rt oppe til eksamen eller pr&#xF8;ve, kan klage over formelle feil innen tre uker etter at vedkommende ble, eller burde v&#xE6;rt, kjent med det forholdet som begrunner klagen. Kandidaten m&#xE5; fremsette klagen for institusjonen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-2">(2) Hvis institusjonen mener det er beg&#xE5;tt feil som kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, skal institusjonen oppheve sensurvedtaket. Hvis feilen kan rettes opp ved ny sensur av innleverte arbeider, skal institusjonen foreta ny sensurering. I motsatt fall skal institusjonen avholde ny eksamen eller pr&#xF8;ve med nye sensorer. Kandidaten kan p&#xE5;klage karakterfastsetting ved ny sensurering etter reglene i &#xA7; 5-3.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-3">(3) Hvis institusjonen mener det ikke er beg&#xE5;tt feil som kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, skal saken oversendes klageinstansen for vurdering. Klageinstansen kan fatte tilsvarende vedtak som institusjonen kan vedta etter andre ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-4">(4) Hvis institusjonen mener at det er beg&#xE5;tt formelle feil, og det er rimelig &#xE5; anta at dette kan ha hatt betydning for en eller flere kandidaters prestasjon eller for bed&#xF8;mmelsen av prestasjonen, kan institusjonen oppheve sensurvedtaket ogs&#xE5; for andre kandidater enn den som har klaget over formelle feil, og vedta ny sensurering eller ny eksamen eller pr&#xF8;ve. Kandidater som ikke har klaget over formelle feil og som blir ber&#xF8;rt av institusjonens vedtak, kan p&#xE5;klage vedtaket til klageinstansen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-5">(5) Klageinstansen kan ikke oppheve sensurvedtaket eller vedta ny sensurering eller ny eksamen eller pr&#xF8;ve for andre enn den som har klaget over formelle feil. Dersom klageinstansen mener at institusjonens vurdering av dette sp&#xF8;rsm&#xE5;let er mangelfull, kan klageinstansen sende saken tilbake til institusjonen for ny vurdering.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-6">(6) Er krav om begrunnelse for eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen etter denne paragrafen fra kandidaten har f&#xE5;tt begrunnelsen, eller endelig avgj&#xF8;relse av klagen foreligger.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-15-nummer-7">(7) Styret selv eller institusjonens nemnd for studentsaker, jf. &#xA7; 5-1, er klageinstans for institusjonens vedtak etter denne bestemmelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-7">(2) Avgj&#xF8;relse om godkjenning etter &#xA7;&#xA7; 3-4, 3-5, 3-5 a, 3-5 b, 3-5 e og 3-5 f, opptak av studenter etter &#xA7;&#xA7; 3-6 og 3-7, rett til &#xE5; g&#xE5; opp til eksamen etter &#xA7; 3-10, rett til utsatt eksamen etter &#xA7; 4-3 d, annullering av eksamen eller pr&#xF8;ve etter &#xA7; 4-7, bortvisning og utestenging etter &#xA7;&#xA7; 4-8 til 4-10, tvungen avslutning av doktorgradsutdanning etter &#xA7; 4-13 og klage over formelle feil ved eksamen etter &#xA7; 5-2, regnes som enkeltvedtak etter forvaltningsloven. Det samme gjelder vedtak om tilrettelegging etter &#xA7; 4-3, permisjon etter &#xA7; 4-3 e, vedtak om sensur etter &#xA7; 3-9 og klage p&#xE5; karakterfastsetting etter &#xA7; 5-3.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2022-06-17-68/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Generell godkjenning av utenlandsk fagskoleutdanning</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Den som har utdanning fra en utenlandsk fagskole eller en annen yrkesfaglig utdanning fra utlandet p&#xE5; tilsvarende niv&#xE5;, kan s&#xF8;ke departementet om &#xE5; f&#xE5; en generell godkjenning av utdanningen. Slik godkjenning inneb&#xE6;rer at utdanningen i niv&#xE5; og omfang godkjennes som sidestilt med akkreditert fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Vedtak om generell godkjenning av utenlandsk fagskoleutdanning kan p&#xE5;klages til klagenemnda nevnt i &#xA7; 7 a.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Dersom den som behandler s&#xF8;knad om godkjenning, oppdager at en s&#xF8;ker har levert falske vitnem&#xE5;l, andre falske dokumenter eller dokumenter utstedt fra falske institusjoner, skal forholdet anmeldes til politiet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Departementet kan gi forskrift om saksbehandling og klageadgang i saker om generell godkjenning av utenlandsk fagskoleutdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7 a</span>. <span class="legalArticleTitle">Klagenemnd for godkjenning av utenlandsk utdanning og oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Departementet kan opprette en nasjonal klagenemnd som skal behandle vedtak om godkjenning av utenlandsk utdanning og oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7b" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7 b</span>. <span class="legalArticleTitle">Behandling av s&#xF8;knader om godkjenning</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Ved vurdering av s&#xF8;knader om godkjenning av utenlandsk fagskoleutdanning etter &#xA7; 7 kan det ogs&#xE5; behandles personopplysninger som nevnt i personvernforordningen artikkel 9 og 10.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Vedtak om godkjenning kan fattes ved helt eller delvis automatisert saksbehandling. S&#xF8;keren kan kreve at vedtaket overpr&#xF8;ves manuelt.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3">F&#xF8;dselsnummer, D-nummer og informasjon om at en person har godkjenningsvedtak etter f&#xF8;rste ledd, kan deles automatisk med en portal for deling av vitnem&#xE5;l og dokumentasjon om oppn&#xE5;dd kompetanse, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 4-14. Vedtak kan bare deles n&#xE5;r den registrerte har bestemt det.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2022-06-17-68/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra det tidspunktet Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
