<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i plan- og bygningsloven (reglar om handtering av overvatn i byggjesaker mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-12-02-87</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-12-02-87</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-06-27-71</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Forvaltnings- og kommunalrett &gt; Offentlige reguleringer</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-02 11:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1501</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til plan- og bygningsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i plan- og bygningsloven (reglar om handtering av overvatn i byggjesaker mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.125 L (2021&#x2013;2022), Innst.35 L (2022&#x2013;2023), Lovvedtak 3 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 15. og 22. november 2022. Fremmet av Kommunal- og distriktsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-12-02-87</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i plan- og bygningsloven (reglar om handtering av overvatn i byggjesaker mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16-5. Grunneiers og festers rett til ekspropriasjon til offentlig veg, avl&#xF8;ps- og overvannsanlegg og fellesareal samt parkbelte i industriomr&#xE5;de</li><li>&#xA7; 18-1. Krav til opparbeidelse av veg, hovedledning for vann og avl&#xF8;psvann samt hovedanlegg for overvann</li><li>&#xA7; 18-3. Refusjonsberettigede tiltak</li><li>&#xA7; 28-10. H&#xE5;ndtering av overvann</li><li>&#xA7; 31-14. P&#xE5;legg om tiltak mot overvann p&#xE5; bebygd eiendom</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-12-02-87" id="dokument">
      <h1>Lov om endringar i plan- og bygningsloven (reglar om handtering av overvatn i byggjesaker mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-12-02-87/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-5</span>. <span class="legalArticleTitle">Grunneiers og festers rett til ekspropriasjon til offentlig veg, avl&#xF8;ps- og overvannsanlegg og fellesareal samt parkbelte i industriomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En grunneier eller fester kan med samtykke fra kommunestyret foreta ekspropriasjon for &#xE5; oppfylle opparbeidingsplikten i &#xA7; 18-1. Retten gjelder der offentlig veg, hovedavl&#xF8;psledning eller offentlig hovedanlegg for oppsamling, avledning og eventuelt behandling av lokalt overvann skal opparbeides f&#xF8;r en eiendom bebygges, opprettes eller endres. Ved ekspropriasjon til avl&#xF8;psanlegg gjelder &#xA7; 16-4 f&#xF8;rste ledd andre punktum tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">En grunneier eller fester kan med samtykke fra kommunestyret foreta ekspropriasjon til hel eller delvis gjennomf&#xF8;ring av del av reguleringsplan hvor omr&#xE5;der er lagt ut til felles avkj&#xF8;rsel, felles anlegg for disponering og avledning av overvann og fellesomr&#xE5;de for parkering, felles lekeareal, felles g&#xE5;rdsplass og annet fellesareal for flere eiendommer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom kommunen med hjemmel i &#xA7; 18-2 andre ledd har stilt som vilk&#xE5;r for tillatelse til tiltak at parkbelte i industriomr&#xE5;de blir ervervet i samsvar med reguleringsplan, kan grunneieren eller festeren med samtykke av kommunestyret foreta ekspropriasjon til dette form&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">En grunneier eller fester kan med samtykke fra kommunestyret foreta ekspropriasjon som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re tilknytningsplikten etter &#xA7;&#xA7; 27-1 eller 27-2.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-1</span>. <span class="legalArticleTitle">Krav til opparbeidelse av veg, hovedledning for vann og avl&#xF8;psvann samt hovedanlegg for overvann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I regulert str&#xF8;k kan grunn bare bebygges eller eksisterende bebyggelse utvides vesentlig eller gis en vesentlig endret bruk, eller eiendom opprettes eller endres, dersom f&#xF8;lgende er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Offentlig veg skal v&#xE6;re opparbeidet og godkjent s&#xE5; langt den er vist i planen, fram til og langs den side av tomta hvor den har sin atkomst. Med veg forst&#xE5;s kj&#xF8;rebane med fortau og snuplasser, busslomme, gangveg, sykkelsti, turveg, gatetun og offentlig plass. Det kan kreves at vegen legges ut i en bredde av inntil 10 meter med n&#xF8;dvendige tillegg for fylling og skj&#xE6;ring, og opparbeides til en effektiv vegbredde av inntil 6 meter. For eiendom der bebyggelse etter planen helt eller delvis skal tjene annet enn boligform&#xE5;l, og for eiendom hvor planen tillater boligblokker p&#xE5; 4 etasjer eller mer, skal plikten gjelde en vegbredde av inntil 20 meter med n&#xF8;dvendige tillegg for fylling og skj&#xE6;ring. Det kan ikke kreves opparbeidelse av veg hvor private avkj&#xF8;rsler ikke blir tillatt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Hovedavl&#xF8;psledning skal f&#xF8;re til og langs eller over tomta. Det kan ikke kreves lagt r&#xF8;r av st&#xF8;rre diameter enn 600 mm. Kommunen kan godta avl&#xF8;psforbindelse til annet hovedavl&#xF8;psanlegg.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">Hovedvannledning skal f&#xF8;re til og langs eller over tomta. Det kan ikke kreves lagt r&#xF8;r av st&#xF8;rre diameter enn 150 mm. Kommunen kan godta vannforsyning fra annen vannledning.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">Offentlig hovedanlegg for oppsamling, avledning og eventuelt behandling av lokalt overvann skal v&#xE6;re opparbeidet og godkjent s&#xE5; langt det er vist i planen. Det skal fremkomme av planen hvilke eiendommer overvannsanlegget skal betjene. Overvannsledninger kan kreves opparbeidet med r&#xF8;r med diameter opptil 600 mm, uavhengig av om det er angitt i planen hvilke eiendommer overvannsanlegget skal betjene. Opparbeidingsplikten gjelder ikke for h&#xE5;ndtering av overvann fra allerede bebygde eiendommer som ikke omfattes av &#xA7; 18-6 f&#xF8;rste, andre og tredje ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kommunen kan gi kommuneplanbestemmelser om utf&#xF8;relsen av arbeid etter f&#xF8;rste ledd. Kommunen kan ogs&#xE5; stille krav til l&#xF8;sninger og produktvalg, innenfor gjeldende bestemmelser og s&#xE5; langt det er n&#xF8;dvendig for &#xE5; sikre rasjonell drift og vedlikehold av anlegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kommunen kan gi tillatelse til tiltak som nevnt i &#xA7; 20-1 f&#xF8;rste ledd bokstaver a, d og m p&#xE5; vilk&#xE5;r av at arbeidene etter f&#xF8;rste ledd blir utf&#xF8;rt f&#xF8;r tiltaket ferdigstilles. Utsettelse for tiltak som nevnt i &#xA7; 20-1 f&#xF8;rste ledd bokstav a og d kan gj&#xF8;res betinget av tinglyst erkl&#xE6;ring. Utsettelse for tiltak som nevnt i &#xA7; 20-1 f&#xF8;rste ledd bokstav m eller midlertidig dispensasjon for opparbeidelsen ved slike tiltak skal v&#xE6;re betinget av tinglyst erkl&#xE6;ring. Ved bygging kan kommunen kreve at det stilles sikkerhet for kostnadene ved ferdigstillelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">I omr&#xE5;de som i kommuneplan er avsatt til utbygging eller til r&#xE5;stoffutvinning, kan kommunen sette som vilk&#xE5;r i tillatelse etter &#xA7; 20-2 at tiltak etter f&#xF8;rste ledd er gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Veger, hovedavl&#xF8;psledninger, hovedvannledninger og overvannsanlegg som er lagt av en grunneier eller fester etter denne paragrafen, tilfaller kommunen uten vederlag fra det tidspunktet anlegget er ferdig og godkjent. Anlegget skal deretter holdes ved like av kommunen. Det skal holdes overtakelsesforretning. Kommunen plikter likevel ikke &#xE5; overta en veg som ikke er opparbeidet i full bredde etter f&#xF8;rste ledd bokstav a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Kommunen kan kreve &#xE5; overta anlegget tidligere, mot selv &#xE5; ferdigstille det. Er eiendommen opprettet eller endret, eller byggverket tatt i bruk, skal tiltakshaveren dekke utgiftene til ferdigstillelse. Kommunen trer inn i en forholdsmessig del av refusjonskravet der slikt krav foreligger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kommunen kan sette som vilk&#xE5;r for tillatelse for tiltak etter &#xA7; 20-2 at felles avkj&#xF8;rsel, felles g&#xE5;rdsrom, felles anlegg for disponering og avledning av overvann eller annet fellesareal for flere eiendommer erverves, sikres og opparbeides der dette er regulert i plan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-3</span>. <span class="legalArticleTitle">Refusjonsberettigede tiltak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som vil legge, omlegge, fornye eller utvide godkjent offentlig veg, godkjent offentlig hovedledning for vann og avl&#xF8;psvann eller hovedanlegg for oppsamling, avledning og eventuelt behandling av lokalt overvann, kan kreve sine utlegg refundert. Private refusjonskrav er betinget av at tiltaket kan p&#xE5;legges i medhold av &#xA7; 18-1. Med veg menes anlegg som nevnt i &#xA7; 18-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Videre kan refusjon kreves av den som i medhold av reguleringsplan vil legge ut grunn til eller opparbeide felles avkj&#xF8;rsel, felles g&#xE5;rdsplass, felles anlegg for disponering og avledning av overvann, annet fellesareal for flere eiendommer eller parkbelte langs industristr&#xF8;k. Private refusjonskrav er betinget av at tiltaket kan p&#xE5;legges i medhold av &#xA7; 18-2. Endelig kan den som vil legge, omlegge eller utvide privat anlegg for transport av vann eller avl&#xF8;psvann i omr&#xE5;de som inng&#xE5;r i arealplan, kreve refusjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom veggrunnen erverves eller utf&#xF8;ring skjer i st&#xF8;rre bredde, eller det legges ledninger med st&#xF8;rre diameter enn bestemt i &#xA7; 18-1 f&#xF8;rste ledd bokstav a til c, refunderes utgifter for det omfanget det kan kreves refusjon for. Det samme gjelder ved opparbeiding av st&#xF8;rre hovedanlegg enn bestemt i &#xA7; 18-1 f&#xF8;rste ledd bokstav d. Blir det som f&#xF8;lge av den st&#xF8;rre bredde n&#xF8;dvendig &#xE5; fjerne bygning eller anlegg, er erstatningsbel&#xF8;pet samt rivings- og ryddingsutgifter ikke refusjonsberettiget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;r oppf&#xF8;ring av bygning blir godkjent, skal avledning av grunn- og drensvann v&#xE6;re sikret. Tilsvarende gjelder ved vedlikehold av drenering for eksisterende byggverk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom byggverk kan bli utsatt for skade som f&#xF8;lge av vannsig, overvann, ras eller utglidning fra nabogrunn, kan kommunen tillate at n&#xF8;dvendige forebyggende tiltak foretas p&#xE5; nabogrunnen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Erstatning til eiere av nabogrunn for eventuelle utgifter, skader og ulemper fastsettes om n&#xF8;dvendig ved skj&#xF8;nn. Er sikringstiltak som nevnt i f&#xF8;rste ledd n&#xF8;dvendig som f&#xF8;lge av at naboen har fors&#xF8;mt sin plikt til &#xE5; lede bort vannet eller &#xE5; forebygge ras eller utglidning, kan naboen ved skj&#xF8;nn p&#xE5;legges &#xE5; erstatte tiltakshaverens kostnader, skade og ulempe.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28-6 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunen kan ikke p&#xE5;legge gjenfylling dersom br&#xF8;nn eller dam er p&#xE5;krevd av hensyn til vannforsyning eller overvannsh&#xE5;ndtering.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28-10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28-10</span>. <span class="legalArticleTitle">H&#xE5;ndtering av overvann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Tiltakshaver skal gjennomf&#xF8;re tiltak slik at overvann i st&#xF8;rst mulig grad infiltreres eller fordr&#xF8;yes p&#xE5; eiendommen. Forsvarlig avledning skal sikres og opparbeides s&#xE5; langt det er n&#xF8;dvendig. F&#xF8;rste og andre punktum gjelder s&#xE5; langt ikke annet er bestemt i arealplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kommunen kan avsl&#xE5; tiltak som ikke oppfyller kravene i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Departementet kan gi forskrift om hva som omfattes av kravene i f&#xF8;rste ledd, blant annet om hvilke overvannsmengder som skal h&#xE5;ndteres.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapitteloverskriften til kapittel 31 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 31. Krav til eksisterende byggverk og bebygde eiendommer</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 31-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31-14" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31-14</span>. <span class="legalArticleTitle">P&#xE5;legg om tiltak mot overvann p&#xE5; bebygd eiendom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Der det er n&#xF8;dvendig for &#xE5; avverge fare for skade eller vesentlig ulempe p&#xE5; person, eiendom eller milj&#xF8;, kan kommunen p&#xE5;legge en eier eller fester av bebygd eiendom &#xE5; s&#xF8;rge for forsvarlig h&#xE5;ndtering av overvann p&#xE5; egen eiendom, forsvarlig avledning av overvann fra eiendommen, eller &#xE5; gjennomf&#xF8;re en kombinasjon av h&#xE5;ndtering og avledning av overvann. P&#xE5;legget skal kunne gjennomf&#xF8;res uten uforholdsmessig stor kostnad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Eieren eller festeren skal varsles etter &#xA7; 32-2 f&#xF8;r det gis p&#xE5;legg etter f&#xF8;rste ledd. Kommunen skal ved utferdigelse av p&#xE5;legget fastsette en frist for oppfyllelse.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-12-02-87/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tiden Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
