<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i utlendingsloven (visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-12-20-120</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-12-20-120</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-05-15-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Utlendingsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-20 11:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1753</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven (visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.137 L (2021&#x2013;2022), Innst.82 L (2022&#x2013;2023), Lovvedtak 23 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 16. desember 2022. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-12-20-120</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven (visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 103 b. Visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse</li><li>&#xA7; 103 c. Sekund&#xE6;rbruk i politiet av opplysninger fra unders&#xF8;kelse av elektroniske enheter</li><li>&#xA7; 104 a. Beslag overfor asyls&#xF8;kere</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-12-20-120" id="dokument">
      <h1>Lov om endringer i utlendingsloven (visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-12-20-120/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 93 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">En s&#xF8;knad om beskyttelse etter &#xA7; 28 skal fremsettes for politiet uten ugrunnet opphold. Nasjonale ID-kort, pass eller annet reisedokument utlendingen er i besittelse av, skal innleveres sammen med s&#xF8;knaden eller s&#xE5; snart de kommer i utlendingens besittelse. Innleverte dokumenter kan beholdes til det er fattet endelig vedtak i saken om oppholdstillatelse eller utlendingen forlater riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 103 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">ikke samarbeider om &#xE5; klarlegge sin identitet i henhold til lovens &#xA7; 21 eller &#xA7; 83, oppgir uriktig identitet, eller skjuler eller tilbakeholder opplysninger av vesentlig betydning for en sak etter loven,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 103 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;103b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 103 b</span>. <span class="legalArticleTitle">Visitasjon og unders&#xF8;kelse i forbindelse med registrering av s&#xF8;knad om beskyttelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I forbindelse med registrering av en s&#xF8;knad om beskyttelse kan det rutinemessig foretas visitasjon av utlendingen og unders&#xF8;kelse av gjenstander som utlendingen medbringer, med det form&#xE5;l &#xE5; avdekke opplysninger om identitet, reiserute og andre opplysninger av betydning for s&#xF8;knaden, samt for &#xE5; ivareta sikkerheten p&#xE5; registreringsstedet. Visitasjon eller unders&#xF8;kelse skal ikke foretas dersom det er &#xE5;penbart un&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For slike form&#xE5;l som nevnt i f&#xF8;rste ledd kan det ogs&#xE5; foretas unders&#xF8;kelse av elektroniske enheter og brukerkontoer p&#xE5; nettverksbaserte kommunikasjons- og lagringstjenester som slike enheter gir tilgang til, med mindre<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">slik unders&#xF8;kelse er &#xE5;penbart un&#xF8;dvendig</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">utlendingen motsetter seg slik unders&#xF8;kelse og unders&#xF8;kelsen vil v&#xE6;re uforholdsmessig, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">utlendingen har oppholdstillatelse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r det er konkrete holdepunkter for &#xE5; anta at utlendingen skjuler eller tilbakeholder opplysninger nevnt i f&#xF8;rste ledd eller gjenstander som kan medf&#xF8;re fare for sikkerheten p&#xE5; registreringsstedet, kan det ogs&#xE5; foretas unders&#xF8;kelse av utlendingens person. Unders&#xF8;kelsen skal foretas s&#xE5; sk&#xE5;nsomt og hensynsfullt som mulig, og p&#xE5; en minst mulig krenkende m&#xE5;te og av en person av samme kj&#xF8;nn som den unders&#xF8;kelsen gjelder. Det er ikke adgang til kontroll av kroppens hulrom. Unders&#xF8;kelse av mindre&#xE5;riges person kan bare skje n&#xE5;r det er strengt n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Beslutning om visitasjon og unders&#xF8;kelse kan tas av polititjenestemann p&#xE5; stedet, som ogs&#xE5; kan beslutte bruk av makt for visitasjon eller for unders&#xF8;kelse etter f&#xF8;rste ledd av andre gjenstander enn elektroniske enheter. Dersom utlendingen motsetter seg unders&#xF8;kelse av elektroniske enheter mv. etter annet ledd eller personunders&#xF8;kelse etter tredje ledd, treffes beslutning om unders&#xF8;kelse og om eventuell bruk av makt i disse tilfellene av politimesteren eller den politimesteren gir fullmakt. Straffeprosessloven &#xA7; 199 a f&#xF8;rste og annet ledd om plikt til &#xE5; medvirke til at politiet f&#xE5;r tilgang til et datasystem og politiets adgang til &#xE5; bruke tvang for &#xE5; f&#xE5; tilgang til system som krever biometrisk autentisering, gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ved personunders&#xF8;kelse etter tredje ledd skal det snarest mulig settes opp en rapport om unders&#xF8;kelsen. Dersom utlendingen p&#xE5; stedet eller innen &#xE9;n uke etter unders&#xF8;kelsen krever at grunnlaget for unders&#xF8;kelse etter tredje ledd forklares, skal det innen &#xE9;n uke deretter gis en skriftlig, kortfattet begrunnelse. En fremsatt klage eller krav om begrunnelse medf&#xF8;rer ikke utsatt iverksettelse av unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Beslutning om unders&#xF8;kelse av elektroniske enheter, jf. annet ledd, eller av utlendingens person, jf. tredje ledd, kan p&#xE5;klages etter reglene i forvaltningsloven kapittel VI. Utlendingen skal gj&#xF8;res kjent med denne retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Kongen kan gi forskrift om gjennomf&#xF8;ring og vilk&#xE5;r for visitasjon og unders&#xF8;kelse av person eller gjenstander. Det kan herunder gis regler om unders&#xF8;kelse av elektroniske enheter, blant annet om tilgangsbegrensning, behandling og sletting av opplysninger, og klageordning.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 103 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;103c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 103 c</span>. <span class="legalArticleTitle">Sekund&#xE6;rbruk i politiet av opplysninger fra unders&#xF8;kelse av elektroniske enheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Politiet kan bare bruke opplysninger som er innhentet gjennom unders&#xF8;kelse av elektroniske enheter etter &#xA7; 103 b annet ledd til politimessige form&#xE5;l (sekund&#xE6;rbruk) som g&#xE5;r ut p&#xE5; &#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">vurdere om utlendingen utgj&#xF8;r en trussel mot offentlig orden og sikkerhet</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">forebygge og etterforske lovbrudd som kan straffes med fengsel i to &#xE5;r eller mer eller som straffes for ulovlig opphold etter utlendingsloven &#xA7; 108 annet ledd bokstav a, jf. utlendingsloven &#xA7; 55 annet ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kongen kan gi forskrift om sekund&#xE6;rbruk av opplysninger fra unders&#xF8;kelse av elektroniske enheter, jf. &#xA7; 103 b annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 104 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan tas beslag i reisedokumenter, billetter, elektroniske enheter, lagrede data eller annet materiale som kan bidra til &#xE5; avklare eller dokumentere utlendingens identitet eller andre forhold av betydning for en sak etter loven n&#xE5;r det er tvil om utlendingens identitet, eller det er konkrete holdepunkter for &#xE5; anta at utlendingen skjuler eller tilbakeholder opplysninger av betydning for en sak etter loven.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 104 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;104a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 104 a</span>. <span class="legalArticleTitle">Beslag overfor asyls&#xF8;kere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det kan tas beslag i reisedokumenter, billetter, elektroniske enheter, lagrede data eller annet materiale som kan avdekke opplysninger om en asyls&#xF8;kers identitet, reiserute og andre forhold av betydning for s&#xF8;knaden, samt materiale som m&#xE5; beslaglegges for &#xE5; ivareta sikkerheten p&#xE5; det stedet hvor asyls&#xF8;keren registrerer seg eller innlosjeres. Det kan ogs&#xE5; tas beslag i slikt materiale dersom asyls&#xF8;keren motsetter seg at det foretas unders&#xF8;kelse av gjenstander etter &#xA7; 103 b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Beslutning om beslag kan treffes av polititjenestemann. &#xA7; 104 femte ledd annet og tredje punktum, samt sjette til niende ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kongen kan gi utfyllende regler i forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-12-20-120/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid og kan fastsette overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
