<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i petroleumsskatteloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-06-17-47</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-06-17-47</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-06-17 med virkning fra og med inntekts&#xE5;ret 2022, straks med delvis virkning fra og med 2022-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1975-06-13-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Energirett &gt; Petroleumsvirksomhet</li>
            <li>Skatte- og avgiftsrett &gt; Petroleumsskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-17 12:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0773</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til petroleumsskatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i petroleumsskatteloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.88 LS (2021&#x2013;2022), Innst.440 L (2021&#x2013;2022), Lovvedtak 94 (2021&#x2013;2022). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 13. juni 2022. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-06-17-47</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i petroleumsskatteloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-06-17-47" id="dokument">
      <h1>Lov om endringer i petroleumsskatteloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven).</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">I lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-06-17-47/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 3 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Underskudd i alminnelig inntekt kan fradras i alminnelig inntekt i senere &#xE5;r uten tidsbegrensning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 c annet til femte ledd oppheves. Sjette ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 d tredje ledd nr. 3 oppheves. Tredje ledd nr. 4 og 5 blir nr. 3 og 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 d syvende ledd annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsen i &#xA7; 3 c f&#xF8;rste ledd gjelder tilsvarende for underskudd som skriver seg fra kostnader som etter denne bestemmelsen er tilordnet sokkeldistriktet. Fradraget etter f&#xF8;rste punktum i alminnelig inntekt i sokkeldistriktet gis f&#xF8;r fradrag for underskudd etter &#xA7; 3 c annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 i oppheves. &#xA7; 3 j blir &#xA7; 3 i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde til sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Gevinst ved realisasjon av driftsmiddel som nevnt i tredje ledd, inntektsf&#xF8;res i realisasjons&#xE5;ret. Tilsvarende tap er fradragsberettiget. Uttak av driftsmiddel fra s&#xE6;rskattepliktig virksomhet likestilles med realisasjon. Det samme gjelder n&#xE5;r driftsmidlet for &#xF8;vrig ikke lenger kvalifiserer til fradragsf&#xF8;ring etter tredje ledd. Gevinsten eller tapet beregnes etter driftsmidlets omsetningsverdi p&#xE5; realisasjonstidspunktet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">En beregnet selskapsskatt for den delen av virksomheten som er s&#xE6;rskattepliktig, fradras i s&#xE6;rskattegrunnlaget. Skattesatsen settes til satsen for alminnelig inntekt i inntekts&#xE5;ret. I beregningen inng&#xE5;r de samme inntektene og kostnadene som inng&#xE5;r i s&#xE6;rskattegrunnlaget. Utgifter til driftsmidler som fradras i det &#xE5;ret utgiftene p&#xE5;dras etter tredje ledd, skal likevel avskrives etter reglene i &#xA7; 3 b i grunnlaget for beregnet selskapsskatt. Gevinst og tap som nevnt i fjerde ledd skal behandles etter reglene i &#xA7; 3 f, og inntektsf&#xF8;res eller fradras i grunnlaget for beregnet selskapsskatt. Beregnet negativ selskapsskatt fremf&#xF8;res til fradrag i beregnet selskapsskatt for senere inntekts&#xE5;r. Hvis underskudd i alminnelig inntekt i sokkeldistriktet fradras i alminnelig inntekt i landdistriktet i inntekts&#xE5;ret, skal det av dette underskuddet beregnes en negativ selskapsskatt som inntektsf&#xF8;res i s&#xE6;rskattegrunnlaget. Negativ selskapsskatt i forrige punktum er begrenset til beregnet negativ selskapsskatt etter sjette punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skatteverdien av underskudd i s&#xE6;rskattegrunnlaget utbetales fra staten. Skatteverdien av underskuddet fastsettes ved &#xE5; multiplisere udekket underskudd i s&#xE6;rskattegrunnlaget med gjeldende sats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret underskuddet er oppst&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 syvende ledd oppheves. &#xC5;ttende og niende ledd blir syvende og &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. &#xA7; 3 b annet punktum, tillagt en friinntekt p&#xE5; 17,69 pst., kan fradras i grunnlaget for s&#xE6;rskatt i det &#xE5;ret utgiftene p&#xE5;dras dersom de er omfattet av f&#xF8;lgende plan, s&#xF8;knad eller underretning:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 femte til syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">(5) Ved realisasjon av driftsmiddel som nevnt i f&#xF8;rste og annet ledd, skal skattyter beregne friinntekt som tas til inntekt eller f&#xF8;res til fradrag i realisasjons&#xE5;ret ved beregning av s&#xE6;rskatt. Grunnlaget for beregning av friinntekt ved realisasjon settes lik realisasjonsvederlaget fratrukket historisk kostpris. Friinntekten settes til 17,69 pst. av beregningsgrunnlaget. Hvis beregningsgrunnlaget er negativt, skal friinntekten fradragsf&#xF8;res ved beregning av s&#xE6;rskatt. Uttak av driftsmiddel som nevnt fra s&#xE6;rskattepliktig virksomhet, likestilles med realisasjon. Tilsvarende gjelder n&#xE5;r driftsmidlet ikke lenger kvalifiserer til avskrivninger etter &#xA7; 3 b. Ved anvendelse av femte og sjette punktum, settes realisasjonsvederlaget p&#xE5; uttakstidspunktet til omsetningsverdi. Friinntekt beregnes ikke av gjenv&#xE6;rende kostpris som fradragsf&#xF8;res etter &#xA7; 3 f femte ledd.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-2">(6) Friinntekt beregnet etter denne paragraf skal ikke inng&#xE5; i grunnlaget for beregnet selskapsskatt etter &#xA7; 5 femte ledd.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-3">(7) Skatteverdien av ubenyttet friinntekt beregnet etter denne paragraf utbetales fra staten. Skatteverdien av ubenyttet friinntekt fastsettes ved &#xE5; multiplisere ubenyttet friinntekt med gjeldende s&#xE6;rskattesats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret ubenyttet friinntekt er oppst&#xE5;tt. Skattebetalingsloven &#xA7; 10-1 tredje ledd f&#xF8;rste punktum gjelder tilsvarende for krav p&#xE5; utbetaling av skatteverdien for ubenyttet friinntekt etter dette leddet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 sjette til &#xE5;ttende ledd blir &#xE5;ttende til tiende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-06-17-47/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. &#xA7; 3 b, fradras i det &#xE5;ret utgiftene p&#xE5;dras.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2022-06-17-47/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2022.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringene under II trer i kraft straks med virkning for utgifter til driftsmiddel som nevnt i petroleumsskatteloven &#xA7; 3 b p&#xE5;dratt fra og med 1. januar 2022. Endringene gjelder likevel ikke for driftsmiddel som er omfattet av petroleumsskatteloven &#xA7; 11.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2022-06-17-47/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Ved ikrafttredelsen av endringene under I og II gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Skatteverdien av underskudd og ubenyttet friinntekt oppst&#xE5;tt i inntekts&#xE5;rene 2002 til 2019 utbetales fra staten. Skatteverdien fastsettes ved &#xE5; multiplisere udekket underskudd i alminnelig inntekt i sokkeldistriktet og i grunnlaget for s&#xE6;rskatt og ubenyttet friinntekt med gjeldende skattesatser i inntekts&#xE5;ret 2021. Bel&#xF8;pet fastsettes av skattemyndighetene ved skatteoppgj&#xF8;ret for inntekts&#xE5;ret 2022.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Friinntekten for p&#xE5;dratte investeringer til og med inntekts&#xE5;ret 2019 settes til 4,06 pst. av kostpris for driftsmiddel som nevnt i petroleumsskatteloven &#xA7; 3 b annet punktum. Friinntekten for p&#xE5;dratte investeringer til og med inntekts&#xE5;ret 2021 settes til 4,06 pst. av kostpris for driftsmiddel som nevnt i petroleumsskatteloven &#xA7; 3 b tredje punktum. Friinntekten for investeringer nevnt i f&#xF8;rste punktum, som er omfattet av overgangsbestemmelse til lov 21. juni 2013 nr. 66 om endringer i petroleumsskatteloven, settes til 5,85 pst. Kostprisen for driftsmidlet medregnes i grunnlaget for s&#xE6;rskatt, jf. petroleumsskatteloven &#xA7; 5 annet ledd, i 4 &#xE5;r fra og med det &#xE5;ret det er p&#xE5;begynt avskrevet. Friinntekten fradragsf&#xF8;res ved beregningen av s&#xE6;rskatt.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Ved realisasjon av driftsmiddel som nevnt i annet ledd, skal skattyter beregne friinntekt som tas til inntekt eller f&#xF8;res til fradrag ved beregning av s&#xE6;rskatt. Grunnlaget for beregning av friinntekt ved realisasjon settes lik realisasjonsvederlaget fratrukket historisk kostpris multiplisert med en justeringsfaktor. Justeringsfaktoren settes til forholdet mellom gjenv&#xE6;rende friinntektsperiode og samlet friinntektsperiode p&#xE5; 4 &#xE5;r. Friinntekten settes til 4,06 pst. av beregningsgrunnlaget, og medregnes i 4 &#xE5;r fra og med realisasjons&#xE5;ret. Hvis beregningsgrunnlaget er negativt, skal friinntekten fradragsf&#xF8;res ved beregning av s&#xE6;rskatt. Uttak av driftsmiddel som nevnt fra s&#xE6;rskattepliktig virksomhet, likestilles med realisasjon. Tilsvarende gjelder n&#xE5;r driftsmidlet ikke lenger kvalifiserer til avskrivninger etter petroleumsskatteloven &#xA7; 3 b. Ved anvendelse av sjette og syvende punktum, settes realisasjonsvederlaget p&#xE5; uttakstidspunktet til omsetningsverdi. Friinntekt beregnes ikke av gjenv&#xE6;rende kostpris som fradragsf&#xF8;res etter petroleumsskatteloven &#xA7; 3 f femte ledd.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Friinntekt beregnet etter annet og tredje ledd skal ikke inng&#xE5; i grunnlaget for beregnet selskapsskatt etter petroleumsskatteloven &#xA7; 5 femte ledd.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Skatteverdien av ubenyttet friinntekt beregnet etter annet og tredje ledd utbetales fra staten. Skatteverdien fastsettes ved &#xE5; multiplisere ubenyttet friinntekt med gjeldende s&#xE6;rskattesats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret ubenyttet friinntekt er oppst&#xE5;tt. Skattebetalingsloven &#xA7; 10-1 tredje ledd f&#xF8;rste punktum gjelder tilsvarende for krav p&#xE5; utbetaling av skatteverdien for ubenyttet friinntekt etter dette leddet.</article>
      </section>
    </main>
  </body>
</html>
