<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nn">
  <head>
    <title>Lov om endringar i folketrygdlova og enkelte andre lover (oppf&#xF8;lging av forslag i statsbudsjettet 2023)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-12-20-100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-12-20-100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fr&#xE5;</dt>
        <dd class="dateInForce">2022-12-20, 2023-01-01</dd>
        <dt class="changesToDocuments">Endrar</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1949-07-28-26</li>
            <li>lov/1953-06-26-11</li>
            <li>lov/1962-06-22-12</li>
            <li>lov/1973-12-14-61</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/2010-02-19-5</li>
            <li>lov/2010-06-25-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Konkurs, gjeld og pant &gt; Gjeldsforhandling. Konkurs</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-20 11:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1755</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdlova og enkelte andre lover</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i folketrygdlova og enkelte andre lover (oppf&#xF8;lging av forslag i statsbudsjettet 2023)</dd>
        <dt class="miscInformation">Anna om dokumentet</dt>
        <dd class="miscInformation">Prop.9 L (2022&#x2013;2023), Innst.109 L (2022&#x2013;2023), Lovvedtak 25 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gongs behandling hv. 12. og 16. desember 2022. Fremja av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-12-20-100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i folketrygdlova og enkelte andre lover (oppf&#xF8;lging av forslag i statsbudsjettet 2023)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 4-14. Ferietillegg</li><li>&#xA7; 10-7 a. St&#xF8;nad til briller til barn</li></ul></li><li>VI</li><li>VII</li><li>VIII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-12-20-100" id="dokument">
      <h1>Lov om endringar i folketrygdlova og enkelte andre lover (oppf&#xF8;lging av forslag i statsbudsjettet 2023)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. juli 1949 nr. 26 om Statens pensjonskasse.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 22. juni 1962 nr. 12 om pensjonsordning for sykepleiere.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 14. desember 1973 nr. 61 om statsgaranti for l&#xF8;nnskrav ved konkurs m.v.</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="6" data-name="6"><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 19. februar 2010 nr. 5 om statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor (AFP-tilskottsloven).</article></article></li><li data-li-identifier="7" data-name="7"><article class="listArticle" data-text-size="small" id="punkt-7"><article class="legalP" id="punkt-7-ledd-1">Lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 28. juli 1949 nr. 26 om Statens pensjonskasse skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">I f&#xF8;lgjande f&#xF8;resegner blir &#xAB;han&#xBB; endra til &#xAB;vedkommende&#xBB;:</article>
        <article class="legalP" id="kapittel-1-ledd-1">&#xA7; 8, &#xA7; 15 tredje ledd f&#xF8;rste punktum, &#xA7; 21 f&#xF8;rste ledd og &#xA7; 22 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fratrer et medlem tidligst tre &#xE5;r f&#xF8;r aldersgrensen, f&#xE5;r vedkommende alderspensjon s&#xE5;fremt summen av tjenestetid og alder er minst 85 &#xE5;r, eller vedkommende ved fratreden har fylt 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 A f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Statens pensjonskasse kan bevilge straks l&#xF8;pende alderspensjon til arbeidstaker som i l&#xF8;pet av de siste ti &#xE5;rene har g&#xE5;tt over fra stilling med lavere aldersgrense til stilling med h&#xF8;yere aldersgrense, n&#xE5;r<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">vedkommende hadde hatt lavere aldersgrense i minst 15 &#xE5;r,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">den lavere aldersgrensen er begrunnet i forhold som er omhandlet i lov om aldersgrenser for statsansatte m.fl. &#xA7; 2 f&#xF8;rste ledd alternativ a, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">vedkommende ville hatt rett til alderspensjon i den tidligere stillingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den &#xE5;rlige alderspensjonen beregnes slik:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Et medlem med 30 &#xE5;rs tjenestetid eller mer f&#xE5;r full alderspensjon. Denne skal utgj&#xF8;re 66 prosent av pensjonsgrunnlaget.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Et medlem med kortere tjenestetid enn 30 &#xE5;r skal ha en avkortet alderspensjon, som utgj&#xF8;r s&#xE5; mange trettideler av full pensjon som vedkommende har tjeneste&#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Et medlem som fratrer sin stilling med minst tre &#xE5;rs tjenestetid, men uten rett til straks &#xE5; f&#xE5; pensjon etter denne loven eller lov om avtalefestet pensjon for medlemmer av Statens pensjonskasse, har rett til oppsatt alderspensjon fra den aldersgrensen som gjelder for stillingen, men tidligst fra fylte 65 &#xE5;r. Den oppsatte alderspensjonen skal utgj&#xF8;re s&#xE5; mange trettideler av full pensjon som vedkommende har tjeneste&#xE5;r, men ikke mer enn full pensjon etter &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For den som blir opptatt som nytt medlem av Statens pensjonskasse etter 1. januar 1967, skal oppsatt alderspensjon utgj&#xF8;re en s&#xE5; stor del av full pensjon som forholdet mellom opptjent tjenestetid og den tjenestetiden vedkommende ville hatt fra den dag han eller hun ble medlem av Pensjonskassen og fram til aldersgrensen, men ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 tredje ledd femte og sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom medlemmet ved endelig fratreden ikke har rett til straks &#xE5; f&#xE5; pensjon for den siste stillingen, f&#xE5;r han eller hun igjen sin opprinnelige pensjon inntil vedkommende n&#xE5;r aldersgrensen i den siste stillingen. Fra da av blir pensjonen beregnet etter den samlede tjenestetiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom ekteskapet ble inng&#xE5;tt f&#xF8;r 1. januar 2010, gjelder dette likevel ikke for pensjon til enke etter mannlig medlem som ble medlem f&#xF8;rste gang f&#xF8;r 1. oktober 1976, og heller ikke for annen gjenlevende ektefelle etter medlem med medlemskap f&#xF8;r 1. oktober 1976 for tjenestetid opptjent etter 31. desember 1993.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 26. juni 1953 nr. 11 om pensjonsordning for apotekvirksomhet mv. skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Arbeidstaker med flere stillinger som omfattes av pensjonsordningen, skal v&#xE6;re medlem n&#xE5;r stillingene til sammen fyller vilk&#xE5;rene etter f&#xF8;rste ledd, bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Pensjonsordningen kan frita en arbeidstaker for medlemskap dersom vedkommende g&#xE5;r inn under en annen tjenestepensjonsordning eller det foreligger andre s&#xE6;rlige grunner for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 1 f&#xF8;rste ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Et medlem f&#xE5;r alderspensjon n&#xE5;r han eller hun helt eller delvis fratrer sin stilling ved eller etter n&#xE5;dd aldersgrense. Fratrer medlemmet tidligst tre &#xE5;r f&#xF8;r aldersgrensen, ytes alderspensjon s&#xE5;framt summen av tjenestetid og alder er minst 85 &#xE5;r, eller vedkommende ved fratreden har fylt 67 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Medlem som fratrer sin stilling etter minst tre &#xE5;rs tjenestetid uten rett til straks &#xE5; f&#xE5; pensjon etter denne loven eller etter lov om avtalefestet pensjon for arbeidstakere med rett til medlemskap i Pensjonsordning for apotekvirksomhet mv., har rett til oppsatt alderspensjon fra aldersgrensen, eller fra det tidspunkt vedkommende ved fylte 67 &#xE5;r blir tilst&#xE5;tt alderspensjon fra folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 2 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Den oppsatte alderspensjon skal utgj&#xF8;re en s&#xE5; stor del av full pensjon som forholdet mellom opptjent tjenestetid og den samlede tjenestetiden vedkommende ville ha f&#xE5;tt om han eller hun hadde fortsatt i stillingen til aldersgrensen, men ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde ledd femte og sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Dersom medlemmet ved endelig fratreden ikke har rett til straks &#xE5; f&#xE5; pensjon for den siste stillingen, f&#xE5;r han eller hun igjen sin opprinnelige pensjon inntil vedkommende n&#xE5;r aldersgrensen i den siste stillingen. Fra da av blir pensjonen beregnet etter den samlede tjenestetiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Dersom ekteskapet ble inng&#xE5;tt f&#xF8;r 1. januar 2010, gjelder dette likevel ikke for pensjon til enke etter mannlig medlem som ble medlem f&#xF8;rste gang f&#xF8;r 1. oktober 1976, og heller ikke for annen gjenlevende ektefelle etter medlem med medlemskap f&#xF8;r 1. oktober 1976 for tjenestetid opptjent etter 31. desember 1993.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 nr. 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Medlemmet og i tilfelle hans eller hennes arbeidsgiver skal betale pensjonspremie til pensjonsordningen s&#xE5; lenge medlemmet er i tjeneste som nevnt i &#xA7; 1, jfr. &#xA7; 2, herunder ogs&#xE5; ved midlertidig avbrudd i tjenesten. For arbeidstakere betales likevel premie under avbrudd i tjenesten bare n&#xE5;r full l&#xF8;nn betales.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Den som ikke har slik tjenestetid som nevnt i foreg&#xE5;ende ledd, f&#xE5;r godskrevet som pensjonsgivende to &#xE5;r av tidligere tjenestetid for hvert &#xE5;r vedkommende er i arbeid som omfattes av pensjonsordningen etter lovens ikrafttreden.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 22. juni 1962 nr. 12 om pensjonsordning for sykepleiere skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">N&#xE5;r et medlem er g&#xE5;tt over fra en stilling med h&#xF8;yere til en stilling med lavere innskottsgrunnlag, eller n&#xE5;r grunnlaget for hans eller hennes stilling er blitt satt ned uten at dette skyldes en alminnelig l&#xF8;nnsregulering, f&#xE5;r medlemmet pensjon beregnet etter det h&#xF8;yere grunnlaget for s&#xE5; mange tjeneste&#xE5;r som han eller hun hadde da vedkommende fratr&#xE5;dte den h&#xF8;yere stillingen eller da grunnlaget for stillingen ble satt ned. I tillegg hertil f&#xE5;r medlemmet pensjon beregnet etter det lavere grunnlaget for s&#xE5; mange tjeneste&#xE5;r som han eller hun har hatt etter at vedkommende gikk over i den lavere stillingen eller etter at grunnlaget for stillingen ble satt ned, men ikke for flere tjeneste&#xE5;r enn at den samlede tjenestetiden kommer opp i 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det &#xE5;rlige bel&#xF8;p av en alderspensjon beregnes slik:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">Har medlemmet en pensjonsgivende tjenestetid p&#xE5; 30 &#xE5;r eller mer, f&#xE5;r vedkommende full alderspensjon. Denne skal v&#xE6;re 66 pst. av pensjonsgrunnlaget.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">Har medlemmet en pensjonsgivende tjenestetid p&#xE5; mindre enn 30 &#xE5;r, skal vedkommende ha en avkortet alderspensjon, som utgj&#xF8;r s&#xE5; mange trettideler av full pensjon som vedkommende har tjeneste&#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">For den som blir opptatt som nytt medlem av pensjonsordningen etter 1. januar 1967, skal oppsatt alderspensjon som nevnt i f&#xF8;rste ledd utgj&#xF8;re en s&#xE5; stor del av full pensjon som forholdet mellom opptjent tjenestetid og den tjenestetiden vedkommende ville hatt fra den dag han eller hun ble medlem av pensjonsordningen og fram til aldersgrensen, men ikke mer enn 40 &#xE5;r og ikke mindre enn 30 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Dersom ekteskapet ble inng&#xE5;tt f&#xF8;r 1. januar 2010, gjelder dette likevel ikke for pensjon til enke etter mannlig medlem som ble medlem f&#xF8;rste gang f&#xF8;r 1. oktober 1976, og heller ikke for annen gjenlevende ektefelle etter medlem med medlemskap f&#xF8;r 1. oktober 1976 for tjenestetid opptjent etter 31. desember 1993.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Et medlem regnes for &#xE5; ha betalt innskott til pensjonsordningen n&#xE5;r vedkommende har f&#xE5;tt sin l&#xF8;nn med fradrag av pliktig innskott.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Enhver arbeidsgiver plikter &#xE5; sende pensjonsordningen meldinger og innberetninger om de arbeidstakere arbeidsgiveren har i sin tjeneste, og som omfattes av denne lov.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 14. desember 1973 nr. 61 om statsgaranti for l&#xF8;nnskrav ved konkurs m.v. skal &#xA7; 1 sjette ledd lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Garantien omfatter i tillegg rimelige omkostninger arbeidstaker eller en arbeidstakerorganisasjon har i forbindelse med konkursbegj&#xE6;ringen. Kravene dekkes i den utstrekning de er massefordringer etter dekningsloven &#xA7; 9-2 andre ledd nr. 1, og boet selv ikke har midler til &#xE5; dekke dem.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I lov 28. februar 1997 nr. 19 om folketrygd skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-25 andre ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Fra og med 1. januar 2023 fases barnetillegget gradvis ut slik at fullt tillegg utgj&#xF8;r 67 prosent av tillegget etter andre punktum i 2023 og 33 prosent av tillegget etter andre punktum i 2024.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">For &#xE5; f&#xE5; rett til dagpenger m&#xE5; medlemmet<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-ledd-2-punkt-1-ledd-1">i de siste tolv avsluttede kalenderm&#xE5;nedene f&#xF8;r det s&#xF8;kes om st&#xF8;nad ha hatt utbetalt en brutto arbeidsinntekt som minst svarer til 1,5 ganger grunnbel&#xF8;pet p&#xE5; s&#xF8;knadstidspunktet, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-ledd-2-punkt-2-ledd-1">i l&#xF8;pet av de siste 36 avsluttede kalenderm&#xE5;nedene f&#xF8;r det s&#xF8;kes om st&#xF8;nad ha hatt utbetalt en brutto arbeidsinntekt som minst svarer til 3 ganger grunnbel&#xF8;pet p&#xE5; s&#xF8;knadstidspunktet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 tredje leddet blir oppheva. Noverande fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 andre ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">Dagpengegrunnlaget fastsettes ut fra medlemmets utbetalte arbeidsinntekt de siste tolv avsluttede kalenderm&#xE5;nedene f&#xF8;r han eller hun s&#xF8;ker om st&#xF8;nad, eller f&#xE5;r fastsatt nytt dagpengegrunnlag etter bestemmelsene i &#xA7; 4-16 f&#xF8;rste ledd, andre og tredje punktum. Dersom det gir et h&#xF8;yere grunnlag, fastsettes dagpengegrunnlaget i stedet ut fra den gjennomsnittlige arbeidsinntekten som er utbetalt i de siste 36 avsluttede kalenderm&#xE5;nedene f&#xF8;r s&#xF8;knadstidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 andre ledd tredje punktum blir oppheva. Noverande andre ledd fjerde punktum blir tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Dagpenger inklusive barnetillegg, men eksklusive ferietillegg, kan ikke utgj&#xF8;re mer enn 90 prosent av medlemmets dagpengegrunnlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-14</span>. <span class="legalArticleTitle">Ferietillegg</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">Det gis et ferietillegg til medlemmer som har mottatt dagpenger i mer enn &#xE5;tte uker i l&#xF8;pet av et kalender&#xE5;r.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-2">Ferietillegget skal utgj&#xF8;re 9,5 prosent av de utbetalte dagpengene i kalender&#xE5;ret.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan gi forskrift om beregning og utbetaling av ferietillegget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-16 andre ledd blir oppheva. Noverande tredje ledd blir andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-17 f&#xF8;rste ledd bokstav d og e skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">under n&#xF8;dvendig kontrollunders&#xF8;kelse som krever minst 24 timers frav&#xE6;r, se &#xA7; 8-4 andre ledd bokstav e,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">n&#xE5;r arbeidstakeren er donor, se &#xA7; 8-4 andre ledd bokstav i.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-49 tredje ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">Dersom et medlem har mottatt dagpenger eller sykepenger p&#xE5; grunnlag av dagpenger etter denne paragrafen i mer enn &#xE5;tte uker i et kalender&#xE5;r, ytes det et ferietillegg p&#xE5; 9,5 prosent til sykepengene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-7a" id="kapittel-5-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-7 a</span>. <span class="legalArticleTitle">St&#xF8;nad til briller til barn</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-ledd-1">Det kan gis st&#xF8;nad til briller til et medlem under 18 &#xE5;r som har behov for synskorrigering. Det er ikke et vilk&#xE5;r for rett til st&#xF8;nad at behovet for synskorrigering skyldes sykdom, skade eller lyte.</article>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-ledd-2">Departementet gir forskrift om st&#xF8;nad etter denne paragrafen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20-20 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">Garantitillegg tas ut i samme grad som alderspensjon og reguleres i takt med et gjennomsnitt av l&#xF8;nns- og prisvekst, se &#xA7; 20-18 andre ledd.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I lov 19. februar 2010 nr. 5 om statstilskott til arbeidstakere som tar ut avtalefestet pensjon i privat sektor skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">Pensjonen, unntatt det faste tillegget etter tredje ledd, reguleres i samsvar med l&#xF8;nnsveksten som gjelder for folketrygden, jf. folketrygdloven &#xA7; 20-18 f&#xF8;rste ledd, og fratrekkes deretter 0,75 prosent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd tredje punktum blir oppheva. Noverande fjerde ledd fjerde punktum blir tredje punktum.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">I lov 25. juni 2010 nr. 28 om avtalefestet pensjon for medlemmer av Statens pensjonskasse skal desse endringane gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-1">Pensjonen, unntatt AFP-tillegg, reguleres i samsvar med et gjennomsnitt av l&#xF8;nns- og prisvekst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Ved f&#xF8;rste reguleringstidspunkt etter pensjonsuttak i m&#xE5;nedene juni til april reguleres pensjonen, unntatt AFP-tillegg og fors&#xF8;rgingstillegg, med en faktor som best&#xE5;r av l&#xF8;nnsvekst og av gjennomsnittlig l&#xF8;nns- og prisvekst, vektet ut fra n&#xE5;r i denne perioden pensjonen ble tatt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 sjette punktum blir oppheva.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2022-12-20-100/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-8-punkt-1">
              <article class="legalP" id="kapittel-8-punkt-1-ledd-1">Lova tek til &#xE5; gjelde 1. januar 2023.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-8-punkt-2">
              <article class="legalP" id="kapittel-8-punkt-2-ledd-1">Endringa i folketrygdlova &#xA7; 20-20 under del V og endringane under del VI og VII tek til &#xE5; gjelde straks og f&#xE5;r verknad fr&#xE5; 1. april 2022.</article>
            </article>
          </li>
        </ul>
        <article class="legalP" id="kapittel-8-ledd-1">Departementet kan gi forskrift om overgangsreglar.</article>
      </section>
    </main>
  </body>
</html>
