<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i verdipapirhandelloven mv. (samleproposisjon)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-06-22-79</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-06-22-79</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-06-29-75</li>
            <li>lov/2011-11-25-44</li>
            <li>lov/2014-06-20-28</li>
            <li>lov/2015-04-10-17</li>
            <li>lov/2018-06-01-23</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Bank, finans og regnskapsrett &gt; B&#xF8;rs- og verdipapir</li>
            <li>EU/E&#xD8;S-rett &gt; Finansielle tjenester</li>
            <li>Selskaper, fond og foreninger &gt; Fond</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-22 11:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0772</dd>
        <dt class="eeaReferences">E&#xD8;S-henvisning</dt>
        <dd class="eeaReferences">E&#xD8;S-avtalen vedlegg IX <br/>direktiv (EU) 2021/338, <br/>nr. 30 (direktiv (EU) 2019/1160), <br/>nr. 31bd (forordning (EU) 2019/1156).</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til verdipapirhandelloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i verdipapirhandelloven mv. (samleproposisjon)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.84 LS (2021&#x2013;2022), Innst.387 L (2021&#x2013;2022), Lovvedtak 93 (2021&#x2013;2022). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 13. juni 2022. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-06-22-79</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i verdipapirhandelloven mv. (samleproposisjon)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-1a. Format for informasjon til kunden</li><li>&#xA7; 10-23 a Tjenesteyting overfor profesjonelle kunder</li><li>&#xA7; 15-1. Fastsettelse av posisjonsgrenser</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1-8 Forordning om grensekryssende distribusjon av fond</li><li>&#xA7; 9-2. Markedsf&#xF8;ring av norske UCITS i annen E&#xD8;S-stat</li><li>&#xA7; 9-3. Markedsf&#xF8;ring av utenlandske UCITS i Norge</li><li>&#xA7; 9-5 a. Opph&#xF8;r av markedsf&#xF8;ring av utenlandske UCITS i Norge</li><li>&#xA7; 9-6. Melding om avregistrering av markedsf&#xF8;ring av norske UCITS i annen E&#xD8;S-stat</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 1a-5. Gjennomf&#xF8;ring av forordning om grensekryssende distribusjon av fond</li><li>&#xA7; 3-9. Likviditetsstyring</li><li>&#xA7; 6-2. Markedsf&#xF8;ring i andre E&#xD8;S-stater av alternative investeringsfond etablert i E&#xD8;S</li><li>&#xA7; 6-6 a. Markedssondering</li><li>&#xA7; 6-7. Melding om markedssondering</li><li>&#xA7; 6-8. Opph&#xF8;r av markedsf&#xF8;ring i Norge av alternative investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat</li><li>&#xA7; 6-9. Melding om opph&#xF8;r av markedsf&#xF8;ring av alternative investeringsfond i andre E&#xD8;S-stater som forvaltes av forvalter etablert i Norge</li><li>&#xA7; 7-1 a. Markedssondering</li><li>&#xA7; 7-6. Fasiliteter</li><li>&#xA7; 7-7. Opph&#xF8;r av markedsf&#xF8;ring i Norge av alternative investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat</li></ul></li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-06-22-79" id="dokument">
      <h1>Lov om endringer i verdipapirhandelloven mv. (samleproposisjon)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 25. november 2011 nr. 44 om verdipapirfond (verdipapirfondloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 20. juni 2014 nr. 28 om forvaltning av alternative investeringsfond.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 1. juni 2018 nr. 23 om tiltak mot hvitvasking og terrorfinansiering (hvitvaskingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 29. juni 2007 nr. 75 om verdipapirhandel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 nytt niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-1">(9) Med landbruksvarederivater menes varederivater som gjelder produkter nevnt i:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">artikkel 1 og vedlegg I del I til XX og XXIV/1 til forordning (EU) nr. 1308/2013, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">vedlegg I til forordning (EU) nr. 1379/2013.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende niende ledd blir nytt tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 annet ledd nr. 7 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">den som yter investeringstjenester, unntatt handel for egen regning, i varederivater eller utslippskvoter eller derivater p&#xE5; slike, til kundene eller leverand&#xF8;rene av sin hovedvirksomhet, forutsatt: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-1-ledd-1">at dette for hvert av disse tilfellene, p&#xE5; individuelt niv&#xE5; og p&#xE5; samlet niv&#xE5;, er en tilknyttet virksomhet til deres hovedvirksomhet p&#xE5; konsernplan,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-2-ledd-1">at disse personene ikke inng&#xE5;r i et konsern som har som hovedvirksomhet &#xE5; yte investeringstjenester etter direktiv 2014/65/EU, &#xE5; utf&#xF8;re en aktivitet nevnt i vedlegg I til direktiv 2013/36/EU eller &#xE5; opptre som prisstiller for varederivater,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-3-ledd-1">at disse personene ikke driver med h&#xF8;yfrekvent algoritmehandel, jf. &#xA7; 9-22, og</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1-punkt-4-ledd-1">at disse personene p&#xE5; anmodning opplyser Finanstilsynet om grunnlaget for at de anser at deres virksomhet etter bokstav a og b er en tilknyttet virksomhet til deres hovedvirksomhet,</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9-19 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">(5) Kravene i f&#xF8;rste til tredje ledd og i &#xA7; 10-9 annet og tredje ledd gjelder ikke n&#xE5;r det ytes investeringstjenester knyttet til obligasjoner som ikke best&#xE5;r av andre derivater enn en skadesl&#xF8;sklausul, og heller ikke for finansielle instrumenter som markedsf&#xF8;res eller distribueres utelukkende til kvalifiserte motparter. Med skadesl&#xF8;sklausul menes en klausul som s&#xF8;ker &#xE5; beskytte investoren ved &#xE5; sikre at utstederen, ved f&#xF8;rtidig innl&#xF8;sning av en obligasjon, er forpliktet til &#xE5; betale ihendehaveren av obligasjonen et bel&#xF8;p som tilsvarer summen av gjeldende nettoverdi av de resterende forventede kupongbetalinger frem til forfall, og den innl&#xF8;ste obligasjonens hovedstol.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1a</span>. <span class="legalArticleTitle">Format for informasjon til kunden</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) All informasjon som et verdipapirforetak er forpliktet til &#xE5; gi til kunder eller potensielle kunder etter dette kapittelet, skal gis i elektronisk format. En ikke-profesjonell kunde eller potensiell ikke-profesjonell kunde kan likevel kreve &#xE5; motta informasjonen i papirformat vederlagsfritt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Verdipapirforetaket skal opplyse ikke-profesjonelle kunder og potensielle ikke-profesjonelle kunder om adgangen til &#xE5; motta informasjon i papirformat. For eksisterende ikke-profesjonelle kunder som mottar informasjon i papirformat, skal verdipapirforetaket gi et varsel p&#xE5; minimum &#xE5;tte uker om at informasjon heretter vil gis i elektronisk format med mindre kunden i l&#xF8;pet av varslingsperioden ber om at informasjon fortsatt skal gis i papirformat.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Med elektronisk format menes ethvert varig medium som ikke er papir. Med varig medium menes enhver innretning som gj&#xF8;r en kunde i stand til &#xE5; lagre opplysninger som er rettet personlig til denne kunden, og p&#xE5; en slik m&#xE5;te at denne i framtiden kan f&#xE5; tilgang til opplysningene i en periode som er tilstrekkelig for opplysningenes form&#xE5;l, og gj&#xF8;r det mulig &#xE5; gjenskape de lagrede opplysningene i uendret form.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-10 nytt syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-3">(7) Dersom transaksjonsavtalen inng&#xE5;s ved fjernkommunikasjon, kan informasjon om kostnader og gebyrer gis p&#xE5; et varig medium uten ugrunnet opphold etter at det er inng&#xE5;tt avtale dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">bruken av fjernkommunikasjonsmiddelet forhindret foretaket i &#xE5; gi informasjonen tidligere,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">kunden har samtykket til &#xE5; motta informasjon om kostnader og gebyrer uten ugrunnet opphold etter at transaksjonen er utf&#xF8;rt,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">verdipapirforetaket har gitt kunden anledning til &#xE5; utsette transaksjonen for &#xE5; motta informasjon om kostnader og gebyrer p&#xE5; et varig medium p&#xE5; forh&#xE5;nd, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">verdipapirforetaket har gitt kunden tilbud om &#xE5; f&#xE5; informasjonen over telefon p&#xE5; forh&#xE5;nd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende syvende til tiende ledd blir nytt &#xE5;ttende til ellevte ledd.</article>
        <article class="defaultP" margin-top="true">Nytt &#xE5;ttende og niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-4">(8) Opplysninger etter f&#xF8;rste til syvende ledd skal gis i forst&#xE5;elig form og p&#xE5; en slik m&#xE5;te at kunder og potensielle kunder har en rimelig mulighet til &#xE5; forst&#xE5; arten av og risikoen forbundet med investeringstjenesten og de finansielle instrumentene som tilbys, og p&#xE5; denne bakgrunn v&#xE6;re i stand til &#xE5; fatte en informert investeringsbeslutning. Opplysningene kan gis i et standardisert format.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-5">(9) Kravene til opplysninger etter f&#xF8;rste til &#xE5;ttende ledd gjelder ikke n&#xE5;r en investeringstjeneste tilbys som en del av et finansielt produkt som er underlagt informasjonskrav etter finansavtaleloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 nytt femte og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) F&#xF8;rste ledd omfatter ikke levering av analyse fra en tredjepart til verdipapirforetak som yter portef&#xF8;ljeforvaltning eller andre investeringstjenester eller tilknyttede tjenester til kunder dersom<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-punkt-1-ledd-1">det er inng&#xE5;tt en avtale mellom verdipapirforetaket og analyseleverand&#xF8;ren f&#xF8;r ytelsen av utf&#xF8;relses- eller analysetjenestene, som identifiserer den delen av kombinerte gebyrer eller felles betalinger for utf&#xF8;relsestjenester og analyse som knytter seg til analyse,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-punkt-2-ledd-1">verdipapirforetaket informerer sine kunder om felles betalinger for utf&#xF8;relsestjenester og analyse foretatt overfor en tredjepart som leverer analyse, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-nummer-6-punkt-3-ledd-1">analysen som de kombinerte gebyrene eller fellesbetalingene knytter seg til, gjelder utstedere med en markedsverdi som i de siste 36 m&#xE5;nedene forut for ytelsen av analysetjenesten ikke oversteg et bel&#xF8;p i norske kroner som svarer til 1 milliard euro, uttrykt ved kursverdien ved &#xE5;rets utgang for de &#xE5;rene de er eller var notert, eller ved egenkapital for de regnskaps&#xE5;rene de ikke er eller var notert.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) Med analyse etter femte ledd menes analysemateriale eller -tjenester vedr&#xF8;rende ett eller flere finansielle instrumenter eller andre aktiva, eller utstedere eller potensielle utstedere av finansielle instrumenter, eller vedr&#xF8;rende en bestemt n&#xE6;ring eller marked slik at det gir uttrykk for synspunkter om finansielle instrumenter, aktiva eller utstedere innenfor vedkommende n&#xE6;ring eller marked. Analyse omfatter ogs&#xE5; materiale eller tjenester som uttrykkelig eller p&#xE5; andre m&#xE5;ter anbefaler eller foresl&#xE5;r en investeringsstrategi og gir en begrunnet vurdering av den gjeldende eller fremtidige verdien eller prisen av finansielle instrumenter eller aktiva, eller som p&#xE5; annen m&#xE5;te inneholder analyse og genuin innsikt og trekker konklusjoner basert p&#xE5; ny eller eksisterende informasjon som kan brukes til &#xE5; informere en investeringsstrategi, og som kan v&#xE6;re egnet til &#xE5; tilf&#xF8;re verdi til avgj&#xF8;relsene verdipapirforetaket treffer p&#xE5; vegne av kunder som belastes for analysen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-15 annet til syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) N&#xE5;r det ytes investeringsr&#xE5;dgivning eller portef&#xF8;ljeforvaltning som inneb&#xE6;rer bytte av finansielle instrumenter, skal verdipapirforetaket innhente n&#xF8;dvendige opplysninger om kundens investeringer og analysere kostnadene og nytten ved byttet av finansielle instrumenter. Ved ytelse av investeringsr&#xE5;dgivning skal verdipapirforetaket informere kunden om hvorvidt nytten ved byttet av finansielle instrumenter er st&#xF8;rre enn kostnadene byttet medf&#xF8;rer. Med bytte av finansielle instrumenter menes &#xE5; selge et finansielt instrument og kj&#xF8;pe et annet eller &#xE5; ut&#xF8;ve en rett til &#xE5; foreta en endring som gjelder et eksisterende finansielt instrument.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Et verdipapirforetak skal n&#xE5;r det yter andre investeringstjenester enn investeringsr&#xE5;dgivning eller portef&#xF8;ljeforvaltning, s&#xF8;ke &#xE5; innhente opplysninger om kundens eller den potensielle kundens kunnskap og erfaring fra det aktuelle investeringsomr&#xE5;det. Foretakets unders&#xF8;kelser skal sette det i stand til &#xE5; vurdere om den p&#xE5;tenkte investeringstjenesten eller det p&#xE5;tenkte investeringsproduktet er hensiktsmessig for kunden. Dersom en pakke av tjenester eller produkter sammensatt etter &#xA7; 10-10 tiende ledd er aktuell, skal foretaket vurdere om den samlede pakken er hensiktsmessig.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">(4) Hvis verdipapirforetaket vurderer at investeringstjenesten eller investeringsproduktet ikke er hensiktsmessig etter tredje ledd, skal kunden eller den potensielle kunden advares om dette. Dersom kunden eller den potensielle kunden velger &#xE5; ikke gi opplysninger som verdipapirforetaket plikter &#xE5; innhente, eller gir ufullstendige opplysninger, skal foretaket advare om at dette gj&#xF8;r at foretaket ikke kan vurdere hva som er hensiktsmessig for vedkommende.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-11">(5) Tredje og fjerde ledd gjelder ikke n&#xE5;r verdipapirforetaket yter investeringstjenester som utelukkende best&#xE5;r av mottak, formidling og utf&#xF8;relse av ordre, med eller uten tilknyttede tjenester, forutsatt at f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-nummer-11-punkt-1-ledd-1">tjenestene gjelder finansielle instrumenter som ikke er komplekse,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-nummer-11-punkt-2-ledd-1">tjenestene ytes p&#xE5; kundens eller den potensielle kundens initiativ,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-11-punkt-3"><article class="legalP" id="kapittel-1-nummer-11-punkt-3-ledd-1">kunden eller den potensielle kunden underrettes klart om at verdipapirforetaket ikke har plikt til &#xE5; vurdere hensiktsmessigheten av instrumentet eller tjenesten, og at den investorbeskyttelsen som denne plikten medf&#xF8;rer dermed ikke er til stede, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-nummer-11-punkt-4"><article class="legalP" id="kapittel-1-nummer-11-punkt-4-ledd-1">verdipapirforetaket etterlever kravene til h&#xE5;ndtering av interessekonflikter etter &#xA7; 10-2.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">(6) Unntaket etter femte ledd gjelder ikke n&#xE5;r det ytes kreditt etter &#xA7; 2-6 nr. 2 som overstiger tidligere innvilget kredittramme.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-13">(7) Advarsler etter fjerde ledd kan gis i et standardisert format.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende syvende ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-20 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">(3) Departementet kan fastsette utfyllende forskrifter til bestemmelsen her, og kan i forskrift fastsette tidsbegrensede unntak fra f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-23 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Verdipapirforetak med tillatelse til &#xE5; yte tjenester som nevnt i &#xA7; 2-1 f&#xF8;rste ledd nr. 1 til 3, kan medvirke til eller gjennomf&#xF8;re transaksjoner med kvalifiserte motparter uten &#xE5; overholde kravene etter &#xA7; 10-9, &#xA7; 10-10, &#xA7;&#xA7; 10-11 til &#xA7; 10-17, &#xA7; 10-19, &#xA7; 10-20 og &#xA7; 10-21 f&#xF8;rste ledd i forbindelse med disse transaksjonene eller tilknyttede tjenester som er direkte relatert til disse transaksjonene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-23 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-23aTjenesteytingoverforprofesjonellekunder" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">
            <span class="legalArticleValue">&#xA7; 10-23 a Tjenesteyting overfor profesjonelle kunder</span>
          </span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Kravene i &#xA7; 10-10 femte ledd gjelder ikke for tjenester som ytes til profesjonelle kunder, med unntak for investeringsr&#xE5;dgivning og portef&#xF8;ljeforvaltning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Kravene i &#xA7; 10-15 annet ledd og &#xA7; 10-17 annet ledd gjelder ikke for tjenester som ytes til profesjonelle kunder, med mindre kunden har informert verdipapirforetaket p&#xE5; et varig medium om sitt &#xF8;nske om &#xE5; fortsette &#xE5; v&#xE6;re beskyttet av disse kravene. Verdipapirforetak skal ha et register over slike kundemeddelelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-1</span>. <span class="legalArticleTitle">Fastsettelse av posisjonsgrenser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Finanstilsynet skal etablere og anvende klare kvantitative grenser for hvor stor nettoposisjon en fysisk eller juridisk person til enhver tid kan inneha i varederivater som handles p&#xE5; norske handelsplasser og &#xF8;konomisk likeverdige OTC-kontrakter (posisjonsgrenser) dersom disse varederivatene enten er landbruksvarederivater eller anses som kritiske eller vesentlige. Et varederivat skal anses som kritisk eller vesentlig dersom den &#xE5;pne balansen er p&#xE5; minimum 300&#xA0;000 lots i gjennomsnitt over en periode p&#xE5; ett &#xE5;r. Den &#xE5;pne balansen er summen av alle nettoposisjonene til sluttposisjonsholderne. Posisjonsgrensene skal etableres og anvendes for &#xE5; motvirke markedsmisbruk og for &#xE5; opprettholde ordnede prisdannelses- og oppgj&#xF8;rsvilk&#xE5;r. Finanstilsynet skal ikke etablere posisjonsgrenser for varederivater som er omsettelige verdipapirer som nevnt i &#xA7; 2-4 f&#xF8;rste ledd nummer 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Posisjonsgrensene skal etableres p&#xE5; grunnlag av alle posisjoner som innehas av en fysisk eller juridisk person eller p&#xE5; dennes vegne samlet p&#xE5; konsernniv&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Det skal etableres posisjonsgrense for hvert enkelt landbruksvarederivat og for hvert enkelt kritisk eller vesentlig varederivat som handles p&#xE5; handelsplass og &#xF8;konomisk likeverdige OTC-kontrakter basert p&#xE5; en s&#xE6;rskilt beregningsmetode. Beregningsmetoden anvendes for &#xE5; fastsette posisjonsgrenser for spotm&#xE5;neden og for andre m&#xE5;neder basert p&#xE5; egenskaper ved derivatet og markedet for den underliggende varen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Finanstilsynet skal vurdere og eventuelt endre posisjonsgrenser ved vesentlige endringer i den tilgjengelige mengden underliggende vare eller antallet &#xE5;pne posisjoner, eller ved annen vesentlig endring i markedet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) Finanstilsynet kan i s&#xE6;rlige tilfeller fastsette strengere posisjonsgrenser enn det som f&#xF8;lger av beregningsmetoden etter tredje ledd med utfyllende forskrifter, dersom dette er objektivt begrunnet og forholdsmessig. Tilsynsmyndigheten skal ved fastsettelse av strengere posisjonsgrenser ta hensyn til det konkrete markedets likviditet og hvor velfungerende det er. Den strengere posisjonsgrensen skal offentliggj&#xF8;res p&#xE5; Finanstilsynets nettsider og gjelder maksimalt i seks m&#xE5;neder fra dagen den ble offentliggjort. Den strengere posisjonsgrensen kan fornyes for perioder p&#xE5; inntil seks m&#xE5;neder av gangen. Dersom den strengere posisjonsgrensen ikke blir fornyet etter utl&#xF8;pet av seksm&#xE5;neders-perioden, utl&#xF8;per den automatisk.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Tilsynsmyndighet for handelsplass i annet E&#xD8;S-land fastsetter posisjonsgrenser for varederivater som handles p&#xE5; handelsplass i vedkommende E&#xD8;S-land og &#xF8;konomisk likeverdige OTC-kontrakter.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">(7) N&#xE5;r varederivater som er basert p&#xE5; samme underliggende, og som deler de samme egenskapene, er handlet p&#xE5; handelsplasser i flere E&#xD8;S-land, skal tilsynsmyndigheten for handelsplassen med det st&#xF8;rste handelsvolumet i disse varederivatene (sentral tilsynsmyndighet) fastsette en felles posisjonsgrense som skal anvendes ved all handel i dem dersom de er<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7-punkt-1-ledd-1">landbruksvarederivater som handles i betydelige volumer p&#xE5; handelsplasser i flere E&#xD8;S-land, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7-punkt-2-ledd-1">kritiske eller vesentlige varederivater.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-8">(8) Ingen skal inneha posisjoner i varederivatkontrakter som overstiger posisjonsgrenser etablert av tilsynsmyndigheten etter f&#xF8;rste, sjette eller syvende ledd og i samsvar med direktiv 2014/65/EU artikkel 57.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9">(9) Det kan s&#xF8;kes om unntak fra kravet etter &#xE5;ttende ledd i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-1-ledd-1">Ikke-finansielle foretak kan s&#xF8;ke om unntak for posisjoner som p&#xE5; en objektivt m&#xE5;lbar m&#xE5;te reduserer risikoene direkte knyttet til foretakets forretningsvirksomhet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-2-ledd-1">Finansielle foretak som inng&#xE5;r i et overveiende kommersielt konsern og som opptrer p&#xE5; vegne av et ikke-finansielt foretak som er del av det samme konsernet, kan s&#xF8;ke om unntak for posisjoner som p&#xE5; en objektivt m&#xE5;lbar m&#xE5;te reduserer risikoene direkte knyttet til det ikke-finansielle foretakets forretningsvirksomhet. Med overveiende kommersielt konsern forst&#xE5;s ethvert konsern der hovedvirksomheten verken er &#xE5; yte investeringstjenester etter direktiv 2014/65/EU, &#xE5; utf&#xF8;re en aktivitet nevnt i vedlegg I til direktiv 2013/36/EU eller &#xE5; opptre som prisstiller for varederivater.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9-punkt-3-ledd-1">Finansielle og ikke-finansielle motparter kan s&#xF8;ke om unntak for posisjoner som p&#xE5; en objektivt m&#xE5;lbar m&#xE5;te er et resultat av transaksjoner inng&#xE5;tt for &#xE5; oppfylle forpliktelser til &#xE5; tilf&#xF8;re likviditet p&#xE5; en handelsplass, forutsatt at disse forpliktelsene er satt av myndigheter i samsvar med EU-rett eller med nasjonal rett eller av handelsplasser.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-10">(10) Departementet kan fastsette utfyllende forskrifter til bestemmelsen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Et verdipapirforetak eller en markedsoperat&#xF8;r som driver en handelsplass der det handles varederivater, skal foreta kontroll av posisjonsh&#xE5;ndteringen. Som ledd i denne kontrollen skal handelsplassen ha myndighet til &#xE5;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-16-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1">overv&#xE5;ke personers &#xE5;pne posisjoner,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-16-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1">f&#xE5; opplysninger, herunder all relevant dokumentasjon, fra personer om <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-1-ledd-1">st&#xF8;rrelsen p&#xE5; og form&#xE5;let med en inng&#xE5;tt posisjon eller eksponering,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-2-ledd-1">reelle eller underliggende eiere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-3-ledd-1">eventuelle avtalte ordninger om samhandling, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1-punkt-4-ledd-1">eventuelle tilknyttede eiendeler eller forpliktelser i det underliggende markedet,</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-16-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-3-ledd-1">kreve at en person midlertidig eller varig avslutter eller reduserer en posisjon og ensidig treffe egnede tiltak for &#xE5; sikre at posisjonen avsluttes eller reduseres dersom personen ikke etterkommer kravet, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-nummer-16-punkt-4"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1">kreve at en person midlertidig tilbakef&#xF8;rer likviditet til markedet til avtalt pris og i avtalt omfang for &#xE5; redusere virkningen av en stor eller dominerende posisjon.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Myndigheten til &#xE5; f&#xE5; opplysninger, herunder all relevant dokumentasjon, etter f&#xF8;rste ledd nr. 2 skal ogs&#xE5; omfatte posisjoner i varederivater som er basert p&#xE5; samme underliggende, og som deler de samme egenskapene p&#xE5; andre handelsplasser og i &#xF8;konomisk likeverdige OTC-kontrakter dersom de holdes gjennom medlemmer eller deltakere.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til fjerde ledd blir nytt tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Et verdipapirforetak eller en markedsoperat&#xF8;r som driver en handelsplass der det handles varederivater, utslippskvoter eller derivater med utslippskvoter som underliggende, skal rapportere posisjoner p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-18-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1">Dersom antall personer og deres &#xE5;pne posisjoner overskrider en minstegrense, skal verdipapirforetaket eller markedsoperat&#xF8;ren offentliggj&#xF8;re en ukentlig rapport om de samlede posisjonene som innehas av de forskjellige kategoriene av personer som nevnt i femte ledd, for de forskjellige varederivatene eller utslippskvotene eller derivater av slike som handles p&#xE5; deres handelsplasser. Rapporten skal angi: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-1-ledd-1">antallet lange og korte posisjoner per kategori,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-2-ledd-1">endringer i posisjonene siden forrige rapport,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-3-ledd-1">prosentandelen av det samlede antallet &#xE5;pne posisjoner for hver kategori, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-4-ledd-1">antallet personer som innehar en posisjon i hver kategori.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-18-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-2-ledd-1">Den ukentlige rapporten skal sendes til Finanstilsynet og Den europeiske verdipapir- og markedstilsynsmyndighet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-18-punkt-3"><article class="legalP" id="kapittel-1-nummer-18-punkt-3-ledd-1">Verdipapirforetaket eller markedsoperat&#xF8;ren skal minst daglig gi Finanstilsynet en fullstendig oversikt over posisjoner som innehas av alle personer p&#xE5; den ber&#xF8;rte handelsplassen, herunder medlemmene og deres kunder.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">(2) Et verdipapirforetak som handler varederivater, utslippskvoter eller derivater med utslippskvoter som underliggende utenfor en handelsplass, skal minst daglig gi tilsynsmyndigheten til handelsplassen der varederivatene, utslippskvotene eller derivatene med utslippskvoter som underliggende handles, en fullstendig oversikt over sine posisjoner, herunder posisjoner som innehas av kundene og kundenes kunder igjen ned til sluttkundeniv&#xE5;, i<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-19-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-1-ledd-1">nevnte instrumenter som handles p&#xE5; en handelsplass i de tilfeller der dette er relevant, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-19-punkt-2"><article class="legalP" id="kapittel-1-nummer-19-punkt-2-ledd-1">i &#xF8;konomisk likeverdige OTC-kontrakter.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-19-ledd-1">For posisjoner i varederivater der det er fastsatt en felles posisjonsgrense etter &#xA7; 15-1 syvende ledd, skal oversikten nevnt i f&#xF8;rste punktum i stedet sendes til den sentrale tilsynsmyndigheten.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">(3) Medlemmer p&#xE5; regulert marked, deltakere p&#xE5; multilaterale handelsfasiliteter og kunder av organiserte handelsfasiliteter skal minst daglig rapportere f&#xF8;lgende til verdipapirforetaket eller markedsoperat&#xF8;ren som driver handelsplassen:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-20-punkt-1"><article class="legalP" id="kapittel-1-nummer-20-punkt-1-ledd-1">opplysninger om sine egne posisjoner som innehas gjennom kontrakter som handles p&#xE5; denne handelsplassen, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-20-punkt-2"><article class="legalP" id="kapittel-1-nummer-20-punkt-2-ledd-1">opplysninger om posisjonene som innehas av kundene og kundenes kunder ned til sluttkundeniv&#xE5;.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-21">(4) Pliktene etter f&#xF8;rste til tredje ledd gjelder ikke for de varederivatene som er omsettelige verdipapirer som nevnt i &#xA7; 2-4 f&#xF8;rste ledd nr. 3.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde til sjette ledd blir nytt femte til syvende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 25. november 2011 nr. 44 om verdipapirfond gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8Forordningomgrensekryssendedistribusjonavfond" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">
            <span class="legalArticleValue">&#xA7; 1-8 Forordning om grensekryssende distribusjon av fond</span>
          </span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Forordning (EU) 2019/1156 om grensekryssende distribusjon av fond gjelder p&#xE5; tilsvarende m&#xE5;te for forvaltningsselskap for UCITS-fond som er omfattet av forordningens anvendelsesomr&#xE5;de, jf. AIF-loven &#xA7; 1a-5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-1">(5) Forvaltningsselskapet skal informere Finanstilsynet og myndigheten i vertslandet skriftlig f&#xF8;r det gjennomf&#xF8;rer endringer i det som tidligere er opplyst. Der det er etablert filial, skal informasjon om endring gis minst &#xE9;n m&#xE5;ned f&#xF8;r endringen gjennomf&#xF8;res. Dersom endringen i en filial medf&#xF8;rer at forvaltningsselskapet ikke vil overholde loven, skal Finanstilsynet innen 15 virkedager fra komplett melding er mottatt, informere forvaltningsselskapet om at endringen ikke kan iverksettes, samt informere myndigheten i vertslandet. Dersom forvaltningsselskapet likevel gjennomf&#xF8;rer endringen, skal Finanstilsynet iverksette n&#xF8;dvendige tiltak og uten ugrunnet opphold informere vertslandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-2" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-2</span>. <span class="legalArticleTitle">Markedsf&#xF8;ring av norske UCITS i annen E&#xD8;S-stat</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-1">(1) Forvaltningsselskap som &#xF8;nsker &#xE5; markedsf&#xF8;re norske UCITS i annen E&#xD8;S-stat skal gi Finanstilsynet melding om dette. Som vedlegg til meldingen skal f&#xF8;lge siste versjon av fondets vedtekter, prospekt og n&#xF8;kkelinformasjon, i tillegg til fondets siste &#xE5;rsrapport og eventuell halv&#xE5;rsrapport. Vedleggene skal utarbeides p&#xE5; et spr&#xE5;k som tillates i vertslandet. Meldingen skal inneholde informasjon om de fasiliteter som skal tilbys i de stater der fondet skal markedsf&#xF8;res, jf. &#xA7; 9-3 tredje og fjerde ledd, og n&#xF8;dvendige opplysninger for &#xE5; kunne kreve inn gebyrer, herunder fakturaadresse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-2">(2) Finanstilsynet skal senest ti arbeidsdager etter at komplett melding er mottatt, oversende denne og en bekreftelse p&#xE5; at fondet er et UCITS til vedkommende myndigheter i vertslandet. Finanstilsynet skal straks underrette forvaltningsselskapet om oversendelsen. Forvaltningsselskapet kan starte markedsf&#xF8;ringen fra dette tidspunktet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-3">(3) Forvaltningsselskapet skal holde oppdaterte og oversatte dokumenter som nevnt i f&#xF8;rste ledd elektronisk tilgjengelig.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-4">(4) Forvaltningsselskapet skal gi Finanstilsynet og vedkommende myndighet i vertslandet melding om endringer i dokumentene minst &#xE9;n m&#xE5;ned f&#xF8;r endringene gjennomf&#xF8;res, og opplyse hvor dokumentene er elektronisk tilgjengelig. Endringer i hvordan fondet markedsf&#xF8;res, eller endringer vedr&#xF8;rende andelsklasser, kan ikke gjennomf&#xF8;res f&#xF8;r vedkommende myndighet i vertslandet har f&#xE5;tt skriftlig melding om det fra forvaltningsselskapet. Dersom endringen medf&#xF8;rer at loven ikke overholdes, skal Finanstilsynet innen 15 virkedager fra komplett melding er mottatt, informere forvaltningsselskapet om at endringen ikke kan iverksettes, samt informere myndigheten i vertslandet. Dersom endringen likevel gjennomf&#xF8;res, skal Finanstilsynet iverksette n&#xF8;dvendige tiltak, herunder, om n&#xF8;dvendig, forby markedsf&#xF8;ring av fondet, og uten ugrunnet opphold informere vertslandet om tiltakene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-5">(5) Departementet kan i forskrift gi utfyllende regler om melding og bekreftelse som nevnt i denne paragrafen. Ved markedsf&#xF8;ring etter denne paragraf gjelder ikke &#xA7; 8-5. Departementet kan i forskrift gi n&#xE6;rmere regler om p&#xE5; hvilket spr&#xE5;k melding og bekreftelse kan utformes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-3" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-3</span>. <span class="legalArticleTitle">Markedsf&#xF8;ring av utenlandske UCITS i Norge</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1">(1) UCITS etablert i en annen E&#xD8;S-stat kan markedsf&#xF8;res i Norge etter at vedkommende myndighet i fondets hjemland har oversendt Finanstilsynet melding om markedsf&#xF8;ring. Meldingen skal vedlegges en bekreftelse p&#xE5; at fondet er et UCITS, og siste versjon av fondets vedtekter, prospekt, n&#xF8;kkelinformasjon, siste &#xE5;rsrapport og eventuell halv&#xE5;rsrapport.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-2">(2) Fondet skal gi melding til Finanstilsynet om endringer i dokumenter som nevnt i f&#xF8;rste ledd samtidig som det skal opplyses hvor dokumentene er elektronisk tilgjengelig. Fondet skal i tillegg gi skriftlig melding til Finanstilsynet f&#xF8;r det gjennomf&#xF8;res endringer i hvordan fondet markedsf&#xF8;res eller vedr&#xF8;rende andelsklasser.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-3">(3) Fondet skal ha fasiliteter som sikrer at det kan foretas tegninger, utbetalinger til andelseierne, innl&#xF8;sninger og eventuelt gjenkj&#xF8;p av andeler i samsvar med denne lov og vedtekter, prospekt, n&#xF8;kkelinformasjon, periodiske rapporter og annen informasjon fra fondet. Ordningene skal fungere som kontaktpunkt for Finanstilsynet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-4">(4) Investor skal gis informasjon om hvordan tegninger skal kunne foretas, og hvordan innl&#xF8;sningskrav, og eventuelt krav om gjenkj&#xF8;p av andeler, vil bli utbetalt. Fondet skal videre s&#xF8;rge for at investor f&#xE5;r informasjon om prospekt, n&#xF8;kkelinformasjon, &#xE5;rs- og del&#xE5;rsrapporter, kunngj&#xF8;ring av kurser og eventuell annen periodisk informasjon. Denne informasjonen skal sammen med markedsf&#xF8;ringsdokumentasjon v&#xE6;re tilgjengelig for investorene, herunder som kopier.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-5">(5) Kundeklager skal kunne fremsettes p&#xE5; norsk og behandles i samsvar med de ordninger forvalter har etablert i samsvar med regelverket i hjemlandet. Andelseierne skal gis god informasjon om klageadgang.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-6">(6) Salg av andeler i verdipapirfondet og tilbud av andre tjenester i Norge m&#xE5; skje direkte fra hovedkontoret til forvalteren av verdipapirfondet, gjennom et representasjonskontor i Norge eller gjennom forvaltningsselskap med tillatelse etter &#xA7;&#xA7; 2-1, 3-3 eller 3-4, kredittinstitusjon med rett til &#xE5; drive finansieringsvirksomhet i Norge, forsikringsselskap med rett til &#xE5; drive forsikringsvirksomhet i Norge eller verdipapirforetak med rett til &#xE5; yte investeringstjenester i Norge. Dersom tjenestene tilbys av tredjeparter, skal dette f&#xF8;lge av en skriftlig avtale som spesifiserer hvilke tjenester som ikke ut&#xF8;ves av fondet, og som sikrer at tredjeparten mottar all relevant informasjon og dokumenter.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-7">(7) Ved markedsf&#xF8;ring etter denne paragraf gjelder ikke &#xA7; 8-5. Departementet kan i forskrift gi n&#xE6;rmere regler om p&#xE5; hvilket spr&#xE5;k melding, bekreftelse og &#xF8;vrige dokumenter med etterf&#xF8;lgende endringer kan utformes. I tillegg kan det fastsettes n&#xE6;rmere regler om informasjonsplikt utover det som f&#xF8;lger av denne paragrafen.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-8">(8) Unntaket i syvende ledd gjelder ikke for fasiliteter. Disse skal tilbys p&#xE5; norsk og fremg&#xE5; av et varig medium. Fasilitetene kan tilbys elektronisk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 f&#xF8;rste ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-8-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-8-punkt-1-ledd-1">kravene til fasiliteter som f&#xF8;lger av &#xA7; 9-3 tredje og fjerde ledd, er oppfylt, og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-5 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-5a" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-5 a</span>. <span class="legalArticleTitle">Opph&#xF8;r av markedsf&#xF8;ring av utenlandske UCITS i Norge</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-1">(1) Ved opph&#xF8;r av markedsf&#xF8;ring av utenlandske UCITS i Norge, herunder av en andelsklasse, skal det fremsettes tilbud om vederlagsfri innl&#xF8;sning til samtlige andelseiere i Norge. Tilbudet m&#xE5; v&#xE6;re offentlig tilgjengelig i minimum 30 virkedager, og gis til alle andelseiere med kjent identitet, enten direkte eller gjennom tredjeparter. Informasjon om avvikling av markedsf&#xF8;ringen m&#xE5; gj&#xF8;res offentlig kjent p&#xE5; egnet m&#xE5;te, herunder ved bruk av elektronisk kommunikasjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-2">(2) Informasjonen som skal gis etter f&#xF8;rste ledd, skal gis p&#xE5; norsk og tydelig angi konsekvensene for andelseierne ved &#xE5; forbli investert i fondet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-3">(3) Direkte og indirekte tilbud om investering i fondet skal opph&#xF8;re senest p&#xE5; tidspunktet for oversendelse av melding om opph&#xF8;r av markedsf&#xF8;ring fra vedkommende myndighet i fondets hjemland til Finanstilsynet. Avtaler med tredjeparter om distribusjon av verdipapirfondsandeler skal v&#xE6;re endret eller terminert senest p&#xE5; samme tidspunkt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-4">(4) Etter avregistrering skal gjenv&#xE6;rende andelseiere i fondet motta informasjon som angitt i lovens kapittel 8 med forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-6" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-6</span>. <span class="legalArticleTitle">Melding om avregistrering av markedsf&#xF8;ring av norske UCITS i annen E&#xD8;S-stat</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1">(1) Opph&#xF8;r av markedsf&#xF8;ring av norske UCITS, herunder av en andelsklasse, i en annen E&#xD8;S-stat skal meldes til Finanstilsynet. Meldingen skal inneholde informasjon som viser at krav tilsvarende det som f&#xF8;lger av &#xA7; 9-5 a f&#xF8;rste, annet og tredje ledd, er oppfylt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2">(2) Finanstilsynet skal innen 15 virkedager fra komplett melding er mottatt, oversende meldingen til vedkommende myndighet i de stater der markedsf&#xF8;ringen skal opph&#xF8;re. Finanstilsynet skal uten ugrunnet opphold informere forvaltningsselskapet om at melding om opph&#xF8;r av markedsf&#xF8;ring er videresendt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-3">(3) Direkte og indirekte tilbud om investering i fondet skal opph&#xF8;re i det aktuelle landet senest p&#xE5; tidspunktet for Finanstilsynets oversendelse av opph&#xF8;rsmelding etter annet ledd. Avtaler med tredjeparter om distribusjon av verdipapirfondsandeler skal v&#xE6;re endret eller terminert senest p&#xE5; samme tidspunkt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-4">(4) Forvaltningsselskapet skal s&#xF8;rge for at eventuelle gjenv&#xE6;rende andelseiere og Finanstilsynet mottar den informasjon som kreves etter artikkel 68 til 82 samt artikkel 94 i direktiv 2009/65/EF.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 f&#xF8;rste ledd ny nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-4-punkt-1-ledd-1">Forordning (EU) 2019/1156 om grensekryssende distribusjon av fond artikkel 4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-2">(1) Finanstilsynet kan gi verdipapirfond som markedsf&#xF8;res i henhold til &#xA7; 9-3, p&#xE5;legg om retting dersom markedsf&#xF8;ringen ut&#xF8;ves i strid med &#xA7; 9-3 tredje til &#xE5;ttende ledd eller &#xA7; 9-5 a.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 20. juni 2014 nr. 28 om forvaltning av alternative investeringsfond gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav l og ny bokstav m skal lyde:<ul class="defaultList"><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1">ikke-profesjonell investor: ikke-profesjonell kunde som nevnt i verdipapirhandelloven &#xA7; 10-7</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-3-punkt-2"><article class="legalP" id="kapittel-3-punkt-2-ledd-1">markedssondering: direkte eller indirekte informasjon om investeringsstrategier eller investeringsideer fra forvalter, eller p&#xE5; dennes vegne, til potensielle profesjonelle investorer som er hjemmeh&#xF8;rende i en E&#xD8;S-stat, for &#xE5; teste interessen for et alternativt investeringsfond eller en andelsklasse som ikke er meldt for markedsf&#xF8;ring i investorens hjemstat eller som ikke er etablert. Markedssondering kan ikke utgj&#xF8;re et tilbud om investering i eller lede til en plassering i det alternative investeringsfondet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1a-5" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1a-5</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning om grensekryssende distribusjon av fond</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-1">(1) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2019/1156 om tilrettelegging for distribusjon over landegrensene av innretninger for kollektiv investering og om endring av forordning (EU) nr. 345/2013, (EU) nr. 346/2013 og (EU) nr. 1286/2014, gjelder som norsk lov med de endringer og tillegg som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2">(2) N&#xE5;r det i loven her vises til forordning om grensekryssende distribusjon av fond, menes forordningen slik den til enhver tid er gjennomf&#xF8;rt og endret etter f&#xF8;rste eller tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3">(3) Departementet kan fastsette utfyllende forskrifter til bestemmelsen her og i forskrift gj&#xF8;re endringer i, herunder fastsette unntak fra, bestemmelsene gjennomf&#xF8;rt i f&#xF8;rste ledd til gjennomf&#xF8;ring av Norges forpliktelser etter E&#xD8;S-avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-9" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Likviditetsstyring</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-2-nummer-1">(1) Forvalteren skal for hvert alternativt investeringsfond den forvalter, bortsett fra for lukkede fond som ikke kan benytte seg av finansiell giring, ha et hensiktsmessig system for likviditetsstyring og retningslinjer for &#xE5; overv&#xE5;ke likviditetsrisikoen for fondet og for &#xE5; sikre at likviditetsprofilen til fondets investeringer svarer til fondets forpliktelser. Forvalteren skal regelmessig, b&#xE5;de i normale og ekstraordin&#xE6;re situasjoner, foreta stresstester som gj&#xF8;r det mulig for forvalteren &#xE5; vurdere og &#xE5; overv&#xE5;ke fondenes likviditetsrisiko.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-2-nummer-2">(2) Forvalteren skal for hvert alternativt investeringsfond den forvalter, s&#xF8;rge for at investeringsstrategien, likviditetsprofilen og innl&#xF8;sningsadgangen stemmer overens.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-2-nummer-3">(3) Departementet kan i forskrift gi n&#xE6;rmere regler om likviditetsstyring.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i kapittel 6 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Kapittel 6. Markedsf&#xF8;ring mv.</span>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Markedsf&#xF8;ring i andre E&#xD8;S-stater av alternative investeringsfond etablert i E&#xD8;S</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-3-nummer-1">(1) En forvalter med tillatelse etter &#xA7; 2-2 skal gi melding til Finanstilsynet f&#xF8;r forvalteren starter markedsf&#xF8;ring av alternativt investeringsfond under forvaltning som er etablert i Norge eller annen E&#xD8;S-stat til profesjonelle investorer i en annen E&#xD8;S-stat enn Norge. Meldingen skal v&#xE6;re p&#xE5; engelsk og inneholde opplysninger som nevnt i &#xA7; 6-1 f&#xF8;rste ledd. I tillegg skal meldingen inneholde en angivelse av hvilken E&#xD8;S-stat fondet skal markedsf&#xF8;res i, og informasjon om hvordan fondet skal markedsf&#xF8;res. Meldingen skal ogs&#xE5; inneholde n&#xF8;dvendige opplysninger for &#xE5; kunne kreve inn gebyrer, herunder fakturaadresse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-3-nummer-2">(2) Finanstilsynet skal innen 20 virkedager etter at fullstendig melding er mottatt, videresende meldingen til tilsynsmyndighetene i de stater der fondet skal markedsf&#xF8;res. Finanstilsynet skal vedlegge en bekreftelse p&#xE5; at forvalteren har tillatelse til &#xE5; forvalte fond med fondets investeringsstrategi. Meldingen skal bare videresendes dersom forvalterens virksomhet og forvaltning av fondet er i samsvar med loven. Finanstilsynet skal underrette forvalteren om at melding er videresendt. Forvalteren kan starte markedsf&#xF8;ringen av fondet n&#xE5;r slik underretning er mottatt. Dersom fondet er etablert i en annen E&#xD8;S-stat, skal ogs&#xE5; fondets hjemstatsmyndighet underrettes om markedsf&#xF8;ringstillatelsen</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-3-nummer-3">(3) &#xA7; 6-1 tredje ledd f&#xF8;rste, annet og fjerde punktum og fjerde ledd gjelder tilsvarende. Dersom forvalterens virksomhet eller forvaltningen av fondet etter endringen er i samsvar med loven, skal Finanstilsynet innen &#xE9;n m&#xE5;ned informere forvalterens vertsstat. Dersom endringen vil medf&#xF8;re at forvalterens virksomhet eller forvaltningen av fondet ikke vil v&#xE6;re i samsvar med nasjonal lovgivning som gjennomf&#xF8;rer Europaparlamentets og r&#xE5;dets direktiv 2011/61/EU, skal Finanstilsynet innen 15 virkedager informere forvalteren om at endringen ikke m&#xE5; iverksettes, samt informere tilsynsmyndigheten i vertsstaten. Dersom endringen likevel gjennomf&#xF8;res, skal Finanstilsynet iverksette n&#xF8;dvendige tiltak, herunder om n&#xF8;dvendig forby markedsf&#xF8;ring av fondet, og uten ugrunnet opphold informere vertslandet om tiltakene.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-6 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-6a" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-6 a</span>. <span class="legalArticleTitle">Markedssondering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-1">(1) En forvalter kan foreta markedssondering etter de regler som f&#xF8;lger av denne paragraf og &#xA7; 6-7, uten at fondet er meldt for markedsf&#xF8;ring etter &#xA7; 6-1 eller &#xA7; 6-2. Forvalter kan benytte verdipapirforetak, tilknyttede agenter av verdipapirforetak, kredittinstitusjoner, forvaltningsselskaper eller andre forvaltere av alternative investeringsfond til &#xE5; utf&#xF8;re markedssonderinger. Kravene til markedssondering gjelder tilsvarende for disse foretakene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2">(2) Informasjon som benyttes ved markedssonderingen, skal ikke<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">v&#xE6;re tilstrekkelig til at potensielle investorer kan forplikte seg til &#xE5; investere i fondet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">utgj&#xF8;re tegningsdokument eller lignende, heller ikke i form av utkast, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3-ledd-1">utgj&#xF8;re stiftelsesdokument, prospekt eller tilbudsdokument til et alternativt investeringsfond som ikke er etablert.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-3">(3) Utkast til prospekt og tilbudsdokument kan ikke v&#xE6;re s&#xE5; fullstendig at investorer kan treffe en investeringsbeslutning. Utkast skal tydelig angi at dokumentasjonen ikke utgj&#xF8;r tilbud eller invitasjon til &#xE5; tegne andeler, og at den er ufullstendig og kan endres.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-4">(4) Forvalteren skal s&#xF8;rge for at investorer ikke erverver andeler i fondet i forbindelse med markedssonderinger. Investorer som er kontaktet i forbindelse med markedssondering, kan kun erverve andeler i fondet etter at fondet er meldt for markedsf&#xF8;ring etter &#xA7; 6-1 eller &#xA7; 6-2.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-5">(5) Enhver tegning fra investorer i fond som har v&#xE6;rt gjenstand for markedssondering, eller i fond som er etablert som f&#xF8;lge av markedssonderingen, skal inntil 18 m&#xE5;neder etter at markedssonderingen startet, regnes som resultat av markedsf&#xF8;ring, og krever forutg&#xE5;ende melding etter relevante bestemmelser i denne loven &#xA7; 6-1 og &#xA7; 6-2.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-6">(6) Markedssonderingen skal dokumenteres p&#xE5; en slik m&#xE5;te at Finanstilsynet kan kontrollere at reglene om markedssondering er fulgt.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-7">(7) Dersom et alternativt investeringsfond tidligere har v&#xE6;rt markedsf&#xF8;rt i en annen E&#xD8;S-stat etter &#xA7; 6-2, kan en forvalter ikke utf&#xF8;re markedssondering for det samme fondet eller fond med lignende investeringsstrategier i den aktuelle staten f&#xF8;r 36 m&#xE5;neder etter at melding om opph&#xF8;r av markedsf&#xF8;ring ble sendt etter &#xA7; 6-9 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-foresl&#xE5;ttparagraf-4-nummer-8">(8) Forvaltere etablert i tredjeland kan ikke foreta markedssondering i Norge. Det kan heller ikke foretas markedssondering i Norge av et fond som enten er etablert eller planlegges etablert i et tredjeland, eller av norske tilf&#xF8;ringsfond til slike fond.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-7" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-7</span>. <span class="legalArticleTitle">Melding om markedssondering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-5-nummer-1">(1) Forvalter skal sende Finanstilsynet melding om markedssondering innen to uker etter oppstart. Meldingen skal angi i hvilke medlemsstater og i hvilken periode markedssonderingen skal foreg&#xE5;. Meldingen skal inneholde en kortfattet beskrivelse av markedssonderingen, herunder investeringsstrategier eller ideer, og en eventuell liste over aktuelle alternative investeringsfond eller andelsklasser.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-5-nummer-2">(2) Finanstilsynet skal uten ugrunnet opphold informere tilsynsmyndighetene i eventuelle andre E&#xD8;S-stater der det skal foretas markedssonderinger. Forvalter skal p&#xE5; anmodning gi ytterligere opplysninger om markedssonderingen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-8" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-8</span>. <span class="legalArticleTitle">Opph&#xF8;r av markedsf&#xF8;ring i Norge av alternative investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-6-nummer-1">(1) Ved opph&#xF8;r av markedsf&#xF8;ring av et alternativt investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat, skal det fremsettes individuelt tilbud om vederlagsfri innl&#xF8;sning eller gjenkj&#xF8;p av andeler til alle investorer i Norge med kjent identitet, enten direkte eller gjennom tredjeparter. Dette gjelder ikke for alternative investeringsfond som ikke gir andelseierne innl&#xF8;sningsrett og europeiske langsiktige investeringsfond. Tilbudet m&#xE5; v&#xE6;re fremsatt og offentlig tilgjengelig i minimum 30 virkedager. Informasjon om avvikling av markedsf&#xF8;ringen m&#xE5; gj&#xF8;res kjent p&#xE5; egnet m&#xE5;te, herunder ved bruk av elektronisk kommunikasjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-6-nummer-2">(2) Direkte og indirekte tilbud om investering i fondet skal opph&#xF8;re senest p&#xE5; tidspunktet for Finanstilsynets oversendelse av melding som nevnt i &#xA7; 6-7 annet ledd. Avtaler med tredjeparter om distribusjon av fondsandeler skal v&#xE6;re endret eller terminert senest p&#xE5; samme tidspunkt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-6-nummer-3">(3) Gjenv&#xE6;rende investorer i fondet skal motta informasjon som nevnt i lovens kapittel 4 med forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-9" id="kapittel-3-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-9</span>. <span class="legalArticleTitle">Melding om opph&#xF8;r av markedsf&#xF8;ring av alternative investeringsfond i andre E&#xD8;S-stater som forvaltes av forvalter etablert i Norge</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-7-nummer-1">(1) Opph&#xF8;r av markedsf&#xF8;ring av alternative investeringsfond markedsf&#xF8;rt i andre E&#xD8;S-stater skal meldes til Finanstilsynet. Meldingen skal inneholde informasjon som viser at krav tilsvarende det som f&#xF8;lger av &#xA7; 6-8 f&#xF8;rste og annet ledd, er oppfylt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-7-nummer-2">(2) Finanstilsynet skal innen 15 virkedager fra komplett melding etter f&#xF8;rste ledd er mottatt, oversende meldingen til vedkommende myndighet i de stater der markedsf&#xF8;ringen skal opph&#xF8;re. Finanstilsynet skal uten ugrunnet opphold informere forvalteren om at markedsf&#xF8;ringen er avregistrert og at meldingen er videresendt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-7-nummer-3">(3) Direkte og indirekte tilbud om investering i fondet skal opph&#xF8;re senest p&#xE5; tidspunktet for Finanstilsynets oversendelse av opph&#xF8;rsmelding etter annet ledd. Avtaler med tredjeparter om distribusjon av fondsandeler skal v&#xE6;re endret eller terminert senest p&#xE5; samme tidspunkt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-7-nummer-4">(4) Forvalteren skal s&#xF8;rge for at eventuelle gjenv&#xE6;rende investorer i fondet mottar informasjon som nevnt i artikkel 22 og 23 i Europaparlamentets og r&#xE5;dets direktiv 2011/61/EU.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften i kapittel 7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Kapittel 7. Markedsf&#xF8;ring mv. av alternative investeringsfond som ikke er nasjonale fond til ikke-profesjonelle investorer</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-1 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1a" id="kapittel-3-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1 a</span>. <span class="legalArticleTitle">Markedssondering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-1">(1) Med markedssondering menes i dette kapittelet aktivitet som definert i &#xA7; 1-2 bokstav m, foretatt overfor ikke-profesjonelle investorer. Markedssonderinger kan bare foretas dersom AIF-et eller investeringsstrategien for et slikt er ment &#xE5; skulle kunne markedsf&#xF8;res til ikke-profesjonelle investorer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-2">(2) En forvalter med tillatelse i Norge eller en annen E&#xD8;S-stat kan drive markedssondering i Norge dersom vilk&#xE5;rene i denne bestemmelsen er oppfylt. Forvalter kan benytte verdipapirforetak, tilknyttede agenter av verdipapirforetak, kredittinstitusjoner, forvaltningsselskaper eller andre forvaltere av alternative investeringsfond til &#xE5; utf&#xF8;re markedssonderinger p&#xE5; sine vegne. Kravene til markedssondering gjelder tilsvarende for disse foretakene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-3">(3) Forvalter skal sende Finanstilsynet melding om markedssondering innen to uker etter oppstart. Meldingen skal inneholde en kortfattet beskrivelse av markedssonderingen, herunder investeringsstrategier eller ideer, og en eventuell liste over aktuelle alternative investeringsfond eller andelsklasser.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4">(4) Informasjon som benyttes ved markedssonderingen, skal ikke<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-1-ledd-1">v&#xE6;re tilstrekkelig til at potensielle investorer kan forplikte seg til &#xE5; investere i fondet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-2-ledd-1">utgj&#xF8;re tegningsdokument eller lignende, heller ikke i form av utkast, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-4-punkt-3-ledd-1">utgj&#xF8;re stiftelsesdokument, prospekt eller tilbudsdokument til et alternativt investeringsfond som ikke er etablert.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-5">(5) Utkast til prospekt og tilbudsdokument kan ikke v&#xE6;re s&#xE5; fullstendig at investorer kan treffe en investeringsbeslutning. Utkast skal tydelig angi at dokumentasjonen ikke utgj&#xF8;r tilbud eller invitasjon til &#xE5; tegne andeler, og at den er ufullstendig og kan endres.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-6">(6) Forvalteren skal s&#xF8;rge for at investorer ikke erverver andeler i fondet i forbindelse med markedssonderinger. Investorer som er kontaktet i forbindelse med markedssondering, kan kun erverve andeler i fondet etter at fondet er tillatt markedsf&#xF8;rt etter &#xA7; 7-1.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-7">(7) Enhver tegning fra investorer i fond som har v&#xE6;rt gjenstand for markedssondering, eller i fond som er etablert som f&#xF8;lge av markedssonderingen, skal inntil 18 m&#xE5;neder etter at markedssonderingen startet, regnes som resultat av markedsf&#xF8;ring, og krever tillatelse etter &#xA7; 7-1.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-8">(8) Dersom et alternativt investeringsfond tidligere har v&#xE6;rt markedsf&#xF8;rt i en annen E&#xD8;S-stat etter &#xA7; 7-1, kan en forvalter ikke utf&#xF8;re markedssondering for det samme fondet eller fond med lignende investeringsstrategier i den aktuelle staten f&#xF8;r 36 m&#xE5;neder etter at melding om opph&#xF8;r av markedsf&#xF8;ring ble sendt.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-3-foresl&#xE5;ttparagraf-8-nummer-9">(9) Forvaltere etablert i tredjeland kan ikke foreta markedssondering i Norge. Det kan heller ikke foretas markedssondering av et fond som enten er etablert eller planlegges etablert i et tredjeland, eller av norske tilf&#xF8;ringsfond til slike fond.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">R&#xE5;dgivning, markedsf&#xF8;ring og markedssondering knyttet til alternative investeringsfond til ikke-profesjonelle investorer skal dokumenteres.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-6" id="kapittel-3-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-6</span>. <span class="legalArticleTitle">Fasiliteter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-9-nummer-1">(1) Ved markedsf&#xF8;ring av alternative investeringsfond til ikke-profesjonelle investorer skal forvalter tilby fasiliteter som sikrer at det kan foretas tegninger, utbetalinger til andelseierne, innl&#xF8;sninger og eventuelt gjenkj&#xF8;p av andeler i fondet i samsvar med fondsdokumentasjonen. Fasilitetene skal fungere som kontaktpunkt for Finanstilsynet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-9-nummer-2">(2) Forvalter skal s&#xF8;rge for at investorer gis informasjon om hvordan tegninger skal kunne foretas og hvordan innl&#xF8;sningskrav, og eventuelt krav om gjenkj&#xF8;p av andeler, vil bli utbetalt. Forvalter skal videre s&#xF8;rge for at investorene f&#xE5;r den informasjon som kreves i forvalterens hjemland og som f&#xF8;lger av det &#xE5; v&#xE6;re investor i fondet. Pliktig informasjon etter kapittel 4 skal gj&#xF8;res tilgjengelig for investorene, herunder ved kopier.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-9-nummer-3">(3) Tjenester rettet mot investorer i Norge m&#xE5; ytes direkte fra hovedkontoret til forvalter, gjennom et representasjonskontor i Norge, gjennom en forvalter av alternative investeringsfond eller gjennom et verdipapirforetak med rett til &#xE5; yte de aktuelle tjenestene i Norge. Dersom tjenestene tilbys av tredjeparter, skal dette f&#xF8;lge av skriftlig avtale som spesifiserer hvilke tjenester som ikke ut&#xF8;ves av fondet, og som sikrer at tredjeparten mottar all relevant informasjon og dokumenter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-9-nummer-4">(4) De tjenester som skal tilbys investorene etter denne bestemmelsen, skal tilbys p&#xE5; norsk og fremg&#xE5; av et varig medium. Tjenesten kan tilbys elektronisk.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-7" id="kapittel-3-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-7</span>. <span class="legalArticleTitle">Opph&#xF8;r av markedsf&#xF8;ring i Norge av alternative investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-10-nummer-1">(1) Ved opph&#xF8;r av markedsf&#xF8;ring av et alternativt investeringsfond etablert i E&#xD8;S som forvaltes av forvalter etablert i annen E&#xD8;S-stat, skal det fremsettes individuelt tilbud om vederlagsfri innl&#xF8;sning eller gjenkj&#xF8;p av andeler til alle investorer i Norge med kjent identitet, enten direkte eller gjennom tredjeparter. Dette gjelder ikke for alternative investeringsfond som ikke gir andelseierne innl&#xF8;sningsrett og europeiske langsiktige investeringsfond. Tilbudet m&#xE5; v&#xE6;re fremsatt og offentlig tilgjengelig i minimum 30 virkedager. Informasjon om avvikling av markedsf&#xF8;ringen m&#xE5; gj&#xF8;res kjent p&#xE5; egnet m&#xE5;te, herunder ved bruk av elektronisk kommunikasjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-10-nummer-2">(2) Opph&#xF8;r av markedsf&#xF8;ring skal meldes til Finanstilsynet. Direkte og indirekte tilbud om investering i fondet skal opph&#xF8;re senest p&#xE5; tidspunktet for slik meddelelse. Avtaler med tredjeparter om distribusjon av fondsandeler skal v&#xE6;re endret eller terminert senest p&#xE5; samme tidspunkt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-10-nummer-3">(3) Gjenv&#xE6;rende investorer i fondet skal motta informasjon som nevnt i lovens kapittel 4 med forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 fjerde ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Dersom endringen vil medf&#xF8;re at forvalterens virksomhet eller forvaltningen av fondet ikke vil v&#xE6;re i samsvar med nasjonal lovgivning som gjennomf&#xF8;rer Europaparlamentets og r&#xE5;dets direktiv 2011/61/EU, skal Finanstilsynet innen 15 virkedager informere forvalteren om at endringen ikke m&#xE5; iverksettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 f&#xF8;rste ledd bokstav e og ny bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">pengemarkedsfondsforordningen artikkel 6, 9 til 21, 23 til 34 og 36,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">forordning (EU) 2019/1156 om grensekryssende distribusjon av fond artikkel 4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Finanstilsynet kan gi en forvalter som driver virksomhet, herunder markedsf&#xF8;ring, etter &#xA7; 6-3, &#xA7; 6-4, &#xA7; 6-5, &#xA7; 6-8, &#xA7; 7-1, &#xA7; 7-7 eller &#xA7; 8-2, p&#xE5;legg om retting, herunder opph&#xF8;r av virksomhet her i landet, dersom virksomheten drives i strid med lov eller forskrift.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 10. april 2015 nr. 17 om finansforetak og finanskonsern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">For grensekryssende virksomhet her i riket fra en annen E&#xD8;S-stat gjelder kapittel 1 samt bestemmelsene i &#xA7; 9-1 annet og tredje ledd, &#xA7; 9-2, &#xA7;&#xA7; 9-4 til 9-6, &#xA7; 12-27, &#xA7; 13-5 fjerde ledd, &#xA7;&#xA7; 16-5 til 16-9, &#xA7; 16-11, &#xA7;&#xA7; 16-13 til 16-16, &#xA7; 22-1 og &#xA7; 22-2, tilsvarende.</article>
        <article class="defaultP">&#xA7; 18-4 f&#xF8;rste ledd annet punktum oppheves.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I lov 1. juni 2018 nr. 23 om tiltak mot hvitvasking og terrorfinansiering skal &#xA7; 49 syvende ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Adgangen til &#xE5; ilegge overtredelsesgebyr foreldes fem &#xE5;r etter at overtredelsen har opph&#xF8;rt.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2022-06-22-79/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft ulike deler av loven og de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
