<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Lov om endringer i folketrygdloven (kapittel 8 og 9) og arbeidsmilj&#xF8;loven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2022-12-20-98</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2022-12-20-98</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Arbeidsrett &gt; Arbeidsmilj&#xF8;</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-20 11:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1756</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven og arbeidsmilj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i folketrygdloven (kapittel 8 og 9) og arbeidsmilj&#xF8;loven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.7 L (2022&#x2013;2023), Innst.106 L (2022&#x2013;2023), Lovvedtak 26 (2022&#x2013;2023). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 16. desember 2022. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2022-12-20-98</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i folketrygdloven (kapittel 8 og 9) og arbeidsmilj&#xF8;loven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9-6. Antall dager med omsorgspenger</li><li>&#xA7; 9-13. Pleiepenger for pleie av en n&#xE6;rst&#xE5;ende i livets sluttfase</li><li>&#xA7; 9-14. Oppl&#xE6;ringspenger til et medlem som tar seg av et funksjonshemmet eller langvarig sykt barn</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2022-12-20-98" id="dokument">
      <h1>Lov om endringer i folketrygdloven (kapittel 8 og 9) og arbeidsmilj&#xF8;loven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2022-12-20-98/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-18 tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Retten til sykepenger faller bort dersom arbeidsgiveren skal betale sykepenger p&#xE5; grunnlag av legeerkl&#xE6;ring (&#xA7; 8-7), og legeerkl&#xE6;ringen ikke er sendt til arbeidsgiveren innen 14 dager etter at arbeidsgiveren kan kreve slik erkl&#xE6;ring, s&#xE5;fremt det har v&#xE6;rt mulig for arbeidstakeren &#xE5; sende legeerkl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-41 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Sykepengegrunnlaget fastsettes ut fra den aktuelle m&#xE5;nedsinntekten, se &#xA7;&#xA7; 8-28 til 8-30.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-43 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sykepengegrunnlaget fastsettes etter de bestemmelsene som gjelder for et medlem som har inntekt b&#xE5;de som arbeidstaker og som selvstendig n&#xE6;ringsdrivende, se &#xA7; 8-41. Inntekt som arbeidstaker og frilanser fastsettes ut fra den aktuelle m&#xE5;nedsinntekten etter &#xA7; 8-41 andre ledd bokstav a. Inntekt som selvstendig n&#xE6;ringsdrivende fastsettes ut fra den pensjonsgivende &#xE5;rsinntekten etter &#xA7; 8-41 andre ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-49 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Til et medlem som mottar dagpenger under arbeidsl&#xF8;shet, eller som opptjener ventetid etter &#xA7; 4-9, ytes det sykepenger etter bestemmelsene i kapitlet her fra og med den dag medlemmet blir arbeidsuf&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Retten til omsorgspenger gjelder til og med det kalender&#xE5;ret barnet fyller 12 &#xE5;r. Dersom barnet er kronisk eller langvarig sykt eller funksjonshemmet, og vilk&#xE5;rene for utvidet rett til omsorgspenger etter &#xA7; 9-6 andre ledd er oppfylt, gjelder retten til og med det &#xE5;ret barnet fyller 18 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-6</span>. <span class="legalArticleTitle">Antall dager med omsorgspenger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Omsorgspenger etter &#xA7; 9-5 f&#xF8;rste ledd ytes til den enkelte arbeidstaker i opptil 10 st&#xF8;nadsdager for hvert kalender&#xE5;r. Har vedkommende omsorgen for mer enn to barn, ytes det omsorgspenger i opptil 15 st&#xF8;nadsdager. N&#xE5;r arbeidstakeren er alene om omsorgen, &#xF8;kes antallet st&#xF8;nadsdager til henholdsvis 20 og 30.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom en arbeidstaker har kronisk eller langvarig syke eller funksjonshemmede barn og dette f&#xF8;rer til en markert h&#xF8;yere risiko for frav&#xE6;r fra arbeidet for &#xE5; ta seg av barnet, ytes det omsorgspenger etter reglene i f&#xF8;rste ledd med tillegg av 10 st&#xF8;nadsdager for hvert kronisk eller langvarig sykt eller funksjonshemmet barn. N&#xE5;r arbeidstakeren er alene om omsorgen, dobles antall st&#xF8;nadsdager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Arbeidstakeren regnes for &#xE5; v&#xE6;re alene om omsorgen for et barn ogs&#xE5; hvis den andre av barnets foreldre i lang tid ikke kan ha tilsyn med barnet fordi han eller hun er funksjonshemmet, er innlagt i helseinstitusjon, er i fengsel, avtjener verneplikt e.l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For at arbeidstakeren skal f&#xE5; utvidet rett til omsorgspenger etter andre ledd, m&#xE5; Arbeids- og velferdsetaten ha godtatt at barnet er kronisk eller langvarig sykt eller funksjonshemmet, og at dette f&#xF8;rer til markert h&#xF8;yere risiko for frav&#xE6;r fra arbeidet for &#xE5; ta seg av barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">N&#xE5;r den ene av foreldrene er alene om omsorgen, kan st&#xF8;nadsdagene etter f&#xF8;rste og andre ledd fordeles mellom foreldrene etter avtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">N&#xE5;r en av foreldrene er alene om omsorgen, kan opptil 10 av st&#xF8;nadsdagene overf&#xF8;res til ektefelle, eller til samboer n&#xE5;r samboerforholdet har vart i minst 12 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Reglene i denne paragrafen gjelder tilsvarende for frilansere og selvstendig n&#xE6;ringsdrivende, men slik at det ytes omsorgspenger etter utl&#xF8;pet av ventetiden, se &#xA7; 9-9 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Arbeidsgiver kan gi rett til omsorgspenger for kortere perioder enn hele dager. Arbeidsgiver har plikt til &#xE5; dr&#xF8;fte med de tillitsvalgte om det skal gis slik rett til &#xE5; ta ut omsorgspenger for del av dag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Departementet kan gi forskrifter om gjennomf&#xF8;ringen av bestemmelsene i denne paragrafen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For at arbeidstakeren, frilanseren eller den selvstendige n&#xE6;ringsdrivende skal f&#xE5; rett til omsorgspenger fra trygden m&#xE5; barnets eller barnepasserens sykdom dokumenteres med egenmelding de f&#xF8;rste tre st&#xF8;nadsdagene, og deretter med legeerkl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Omsorgspenger til en arbeidstaker som bare har omsorg for et kronisk eller langvarig sykt eller funksjonshemmet barn over 12 &#xE5;r, refunderes fullt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-8 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r en arbeidstaker skifter arbeidsgiver, kan den nye arbeidsgiveren kreve at arbeidstakeren legger fram erkl&#xE6;ring fra tidligere arbeidsgiver om hvor mange dager arbeidstakeren har f&#xE5;tt omsorgspenger i det kalender&#xE5;ret ansettelsen finner sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Trygden yter omsorgspenger dersom arbeidstakeren har v&#xE6;rt i arbeid eller i en likestilt situasjon (&#xA7; 9-2 jf. &#xA7; 8-2) i til sammen minst fire uker umiddelbart f&#xF8;r frav&#xE6;ret, men ikke har rett til omsorgspenger fra en arbeidsgiver. Til frilansere og selvstendig n&#xE6;ringsdrivende ytes det ikke omsorgspenger fra trygden de ti f&#xF8;rste frav&#xE6;rsdagene (ventetid). Dersom frilanseren eller den selvstendig n&#xE6;ringsdrivende bare har omsorg for et kronisk eller langvarig sykt eller funksjonshemmet barn over 12 &#xE5;r, ytes omsorgspenger fra og med 1. frav&#xE6;rsdag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-13" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-13</span>. <span class="legalArticleTitle">Pleiepenger for pleie av en n&#xE6;rst&#xE5;ende i livets sluttfase</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Til medlem som i hjemmet pleier en n&#xE6;rst&#xE5;ende i livets sluttfase, ytes det pleiepenger i opptil 60 dager for hver pasient. Det kan ytes pleiepenger til inntil to personer samtidig for pleie av samme person.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-14" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-14</span>. <span class="legalArticleTitle">Oppl&#xE6;ringspenger til et medlem som tar seg av et funksjonshemmet eller langvarig sykt barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Til et medlem som trenger n&#xF8;dvendig oppl&#xE6;ring for &#xE5; ta seg av og behandle et barn med en funksjonshemning eller en langvarig sykdom, ytes det oppl&#xE6;ringspenger dersom medlemmet gjennomg&#xE5;r oppl&#xE6;ring ved en godkjent helseinstitusjon eller deltar p&#xE5; foreldrekurs ved et offentlig spesialpedagogisk kompetansesenter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">St&#xF8;naden kan gis selv om barnet har fylt 18 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For &#xE5; f&#xE5; rett til pleiepenger etter &#xA7; 9-13 m&#xE5; det legges fram legeerkl&#xE6;ring fra den helseinstitusjonen eller den legen som har behandlet pasienten. Samme legeerkl&#xE6;ring kan benyttes av flere pleiepengemottakere.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2022-12-20-98/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. skal &#xA7; 12-9 sjette ledd andre punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Det samme gjelder hvis det er to om omsorgen, men en av dem er langvarig avsk&#xE5;ret fra tilsynet med barnet p&#xE5; grunn av nedsatt funksjonsevne, innleggelse i helseinstitusjon som langtidspasient, er i fengsel, avtjener verneplikt eller tilsvarende forhold.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2022-12-20-98/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
