<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-01-13-57</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-01-13-57</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-13 kl. 24:00, 14.01.22 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>forskrift/2020-03-27-470/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-01-13 23:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0060</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 13. januar 2022 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre og sjette ledd, jf. &#xA7; 4-1 f&#xF8;rste ledd bokstavene a, b og c, &#xA7; 4-3 og &#xA7; 4-3a, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 25.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-01-13-57</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4i. Krav om smittekarantene for husstandsmedlemmer og tilsvarende n&#xE6;re</li><li>&#xA7; 13a. Antall personer som kan v&#xE6;re til stede p&#xE5; et arrangement</li><li>&#xA7; 14a. Krav til smittevernfaglig forsvarlig drift ved andre virksomheter</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-01-13-57" id="dokument">
      <h1>Forskrift om endring i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-01-13-57/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4i skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4i" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4i</span>. <span class="legalArticleTitle">Krav om smittekarantene for husstandsmedlemmer og tilsvarende n&#xE6;re</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer som har hatt n&#xE6;rkontakt, jf. &#xA7; 3 f&#xF8;rste ledd, med en person som er bekreftet smittet av SARS-CoV-2 mindre enn 48 timer f&#xF8;r den smittede fikk de f&#xF8;rste symptomer p&#xE5; smitte, eller fra pr&#xF8;vetidspunktet dersom personen ikke utviklet symptomer, og som er husstandsmedlem eller tilsvarende n&#xE6;r den smittede, skal i smittekarantene i 10 d&#xF8;gn etter siste n&#xE6;rkontakt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Personer som har karanteneplikt skal s&#xE5; snart som mulig teste seg med selvtest, antigen hurtigtest gjennomf&#xF8;rt av helsepersonell eller PCR-test. Ved negativt testresultat fra slik test tatt tidligst 7 d&#xF8;gn etter n&#xE6;rkontakten kan karantenen avsluttes. Barn under 16 &#xE5;r skal ikke testes dersom det er uforholdsmessig krevende &#xE5; f&#xE5; tatt test av barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Smittekarantene gjelder ikke for personer som ved n&#xE6;rkontakten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">har gjennomg&#xE5;tt covid-19 i l&#xF8;pet av de siste 3 m&#xE5;neder med varighet fra avisolering til 3 m&#xE5;neder etter pr&#xF8;vedato.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">har f&#xE5;tt oppfriskningsdose for minimum 1 uke siden. Unntaket gjelder bare dersom personen testes daglig med selvtest, antigen hurtigtest gjennomf&#xF8;rt av helsepersonell eller annenhver dag med PCR-test i 7 d&#xF8;gn etter n&#xE6;rkontakten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Personer i karantene som utvikler akutt luftveisinfeksjon, med feber, hoste eller tung pust, skal teste seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Personer i smittekarantene skal oppholde seg i egen bolig eller annet egnet oppholdssted hvor det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad og eget kj&#xF8;kken eller matservering. Personer i smittekarantene kan bare oppholde seg utenfor oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre enn dem de bor sammen med. De som er i karantene, kan ikke v&#xE6;re p&#xE5; en arbeidsplass der ogs&#xE5; andre oppholder seg, p&#xE5; skole eller i barnehage. Det er ikke tillatt &#xE5; bruke offentlig transport.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Foreldre og barn i smittekarantene kan gjennomf&#xF8;re samv&#xE6;r i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Personer i smittekarantene kan unntaksvis bruke offentlig transport for &#xE5; komme seg til egnet karantenested i Norge etter tillatelse fra kommunelegen. Personer over 12 &#xE5;r skal bruke munnbind.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6e andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer som er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift av kritiske samfunnsfunksjoner eller ivareta befolkningens grunnleggende behov, herunder personer som gjennomf&#xF8;rer vare- og passasjertransport og personell som jobber i barneverninstitusjoner og institusjoner for psykisk utviklingshemmede o.l., er unntatt fra smittekarantene etter &#xA7; 4i i arbeidstiden etter &#xE5; ha testet negativt med antigen hurtigtest samme dag som arbeidet skal gjennomf&#xF8;res. Unntaket gjelder bare dersom de er fullvaksinert, jf. &#xA7; 3 sjette ledd og bruker munnbind i arbeidstiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6e tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6e n&#xE5;v&#xE6;rende fjerde til sjette ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6e femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Personer som er unntatt fra karantene i arbeidstiden etter f&#xF8;rste eller andre ledd, kan levere og hente barn de har foreldreansvar for i barnehage, skole og skolefritidsordning uten hinder av plikt til &#xE5; oppholde seg i karantene p&#xE5; fritiden. For &#xE5; levere eller hente barn etter denne bestemmelsen, kan de benytte offentlig transport.</article>
        <article class="defaultP">&#xA7; 13 f&#xF8;rste ledd bokstav f oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13a</span>. <span class="legalArticleTitle">Antall personer som kan v&#xE6;re til stede p&#xE5; et arrangement</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Selv om kravene til avstand i &#xA7; 13b blir oppfylt, skal det ikke gjennomf&#xF8;res arrangementer med flere personer som samtidig er fysisk til stede enn:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">30 personer p&#xE5; innend&#xF8;rs privat sammenkomst som regulert i &#xA7; 13 f&#xF8;rste ledd bokstav e. Barn i samme gruppe eller klasse i barnehage eller barneskole kan likevel m&#xF8;tes med et n&#xF8;dvendig antall voksne personer som tilretteleggere</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">50 personer p&#xE5; innend&#xF8;rs minnestund etter begravelse eller bisettelse</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">50 personer p&#xE5; utend&#xF8;rs privat sammenkomst som regulert i &#xA7; 13 f&#xF8;rste ledd bokstav e</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">30 personer p&#xE5; innend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">200 personer p&#xE5; innend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d, hvor alle i publikum sitter p&#xE5; faste, tilviste plasser</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">200 personer p&#xE5; utend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7-ledd-1">600 personer p&#xE5; utend&#xF8;rs arrangement som regulert i &#xA7; 13 f&#xF8;rste ledd bokstavene a til d, hvor alle i publikum sitter p&#xE5; faste, tilviste plasser. Ved arrangementer hvor det er flere enn 200 personer til stede samtidig, skal de som er til stede fordeles i grupper med inntil 200 personer. Det skal hele tiden v&#xE6;re minst to meter avstand mellom gruppene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Utend&#xF8;rs arrangementer tilknyttet organiserte kultur-, idretts- og fritidsaktiviteter for barn og unge under 20 &#xE5;r kan skje uten antallsbegrensning for deltagerne og med et n&#xF8;dvendig antall voksne. Dersom det er flere enn 100 personer til stede, skal det ikke tilrettelegges for publikumsomr&#xE5;der eller bruk av innend&#xF8;rs fasiliteter med unntak av toalettfasiliteter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">F&#xF8;lgende personer skal ikke regnes med i det totale antallet personer som kan v&#xE6;re til stede p&#xE5; arrangement:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">ansatte og oppdragstakere som st&#xE5;r for gjennomf&#xF8;ringen av arrangementer</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">ut&#xF8;vende kunstnere ved gjennomf&#xF8;ring av kulturaktiviteter i regi av en profesjonell akt&#xF8;r</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-3-ledd-1">ut&#xF8;verne og eventuelt st&#xF8;ttepersonell ved innend&#xF8;rs offentlige kultur- eller idrettsarrangementer hvor barn og unge under 20 &#xE5;r ut&#xF8;ver aktiviteten</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-4-ledd-1">toppidrettsut&#xF8;vere, st&#xF8;tteapparat og dommere ved gjennomf&#xF8;ring av idrettsarrangement</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-5-ledd-1">st&#xF8;tteapparat og dommere ved gjennomf&#xF8;ring av seriekamper i toppfotball (fotballserier) som Norges Fotballforbund har besluttet er klare til &#xE5; f&#xF8;lge forbundets smittevernprotokoller utarbeidet i samarbeid med Helsedirektoratet</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-6-ledd-1">journalister, fotografer og &#xF8;vrige representanter fra media som er n&#xF8;dvendig for &#xE5; sikre mediedekning av arrangementet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Med faste, tilviste sitteplasser menes at publikum kj&#xF8;per billetter til bestemte nummererte plasser eller verter viser til plasser, og at publikum sitter p&#xE5; en fast plass under hele arrangementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13c tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved arrangementer som har skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 skal servering av alkohol skje ved bordene. Ut&#xF8;velse av skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 skal opph&#xF8;re kl. 23.00. Konsum av utskjenket alkoholholdig drikk m&#xE5; opph&#xF8;re senest 30 minutter etter dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd bokstav c og nye bokstaver d og e skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ikke ha servering for privat sammenkomst med flere enn 30 personer innend&#xF8;rs og 50 personer utend&#xF8;rs</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">servere alkohol kun ved bordene</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">ikke ut&#xF8;ve skjenkebevilling etter alkoholloven kapittel 4 og 5 og forskrift om alkoholordningen for Svalbard kapittel 3 etter kl. 23.00. Konsum av utskjenket alkoholholdig drikk m&#xE5; opph&#xF8;re senest 30 minutter etter dette.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 n&#xE5;v&#xE6;rende fjerde ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften &#xA7; 13a til &#xA7; 13d gjelder ikke for privat sammenkomst p&#xE5; serveringssted med inntil 30 personer innend&#xF8;rs eller inntil 50 personer utend&#xF8;rs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Krav til smittevernfaglig forsvarlig drift ved andre virksomheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Treningssentre, sv&#xF8;mmehaller, badeland, spaanlegg, hotellbasseng, bowlinghaller, kj&#xF8;pesentre, butikker, bingohaller, bibliotek, museer, varemesser, midlertidige markeder og lignende skal, for &#xE5; kunne holde &#xE5;pent, drives smittevernfaglig forsvarlig. Med smittevernfaglig forsvarlig drift menes at virksomheten skal s&#xF8;rge for at det er mulig &#xE5; holde minst 1 meters avstand til personer som ikke er i samme husstand, at virksomheten har utarbeidet rutiner for god hygiene og godt renhold, og at rutinene blir overholdt. Den enkelte virksomhet skal fastsette hvor mange personer som maksimalt kan v&#xE6;re til stede i lokalene, beregnet ut fra lokalenes st&#xF8;rrelse og utforming. Det skal om n&#xF8;dvendig benyttes vakthold for &#xE5; sikre at kravet etterkommes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Treningssentre, sv&#xF8;mmehaller, badeland, spaanlegg, hotellbasseng, bowlinghaller, varemesser, midlertidige markeder og lignende skal registrere kontaktopplysninger til de gjestene som samtykker til det. Det er tilstrekkelig &#xE5; registrere opplysningene til &#xE9;n person i hver gruppe. Virksomhetene skal likevel oppfordre til at flest mulig oppgir kontaktopplysninger. Med kontaktopplysninger menes informasjon som gj&#xF8;r det mulig &#xE5; komme i kontakt med gjesten, for eksempel telefonnummer. Virksomheten skal ogs&#xE5; registrere dato og tidspunkt for bes&#xF8;ket. Kontaktopplysningene skal kun brukes for &#xE5; bist&#xE5; kommunen ved en eventuell senere smitteoppsporing etter smittevernloven &#xA7; 3-6. Ved foresp&#xF8;rsel skal opplysningene utleveres til dette form&#xE5;let. N&#xE5;r kommunen ber om det, skal virksomheten ta kontakt med de som var til stede i virksomheten innenfor et gitt tidsintervall for &#xE5; informere om mulig eksponering for smitte. Opplysningene skal oppbevares forsvarlig og slettes etter 14 dager. Virksomheten skal informere den som registreres om form&#xE5;let med registreringen og hvor lenge kontaktinformasjonen oppbevares.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Treningssentre, sv&#xF8;mmehaller, badeland, spaanlegg, hotellbasseng, bowlinghaller og lignende skal s&#xF8;rge for at bes&#xF8;kende holder minst 2 meter avstand til personer som ikke er i samme husstand ved ut&#xF8;velse av h&#xF8;yintensiv aktivitet innend&#xF8;rs. Ved gruppetrening kan det v&#xE6;re inntil 20 personer innend&#xF8;rs.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14d andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Arbeidsgivere kan gj&#xF8;re individuelle vurderinger for enkeltansatte som har behov for &#xE5; v&#xE6;re fysisk p&#xE5; jobb, av hensyn til den ansattes individuelle situasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Plikten til &#xE5; bruke munnbind gjelder ikke<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">for barn under 12 &#xE5;r</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">for de som av medisinske eller andre &#xE5;rsaker ikke kan bruke munnbind</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">mens man sitter ved et bord p&#xE5; serveringssted eller inntar mat eller drikke sittende</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">p&#xE5; innend&#xF8;rs arrangementer for andre enn publikum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 sjette ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-01-13-57/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 14b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Barnehager og oppl&#xE6;rings- og utdanningsvirksomheter skal drives smittevernfaglig forsvarlig. Med smittevernfaglig forsvarlig drift menes at det blant annet er iverksatt tiltak som bidrar til at syke personer ikke er til stede i virksomheten, hygienetiltak og kontaktreduserende tiltak. Helsedirektoratet utgir veiledere om smittevernfaglig forsvarlig drift for barnehager, grunnskoler og videreg&#xE5;ende skoler, blant annet innholdet i gr&#xF8;nt, gult og r&#xF8;dt tiltaksniv&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14b andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14b n&#xE5;v&#xE6;rende tredje og fjerde ledd blir andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14c oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-01-13-57/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringer i forskriften romertall I trer i kraft 13. januar 2022 kl. 24:00.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringer i forskriften romertall II trer i kraft 14. januar 2022 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
