<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-05-2627</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-05-2627</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fagskolen i Viken</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2021-06-14-1978</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-02-02 13:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0105</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Fagskolen i Viken 5. desember 2022 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16 og &#xA7; 21.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-05-2627</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-2. Definisjoner</li><li>&#xA7; 2. Studentens ansvar og rettigheter</li><li>&#xA7; 2-1. Studierett</li><li>&#xA7; 2-2. Studentens rett til oppl&#xE6;ring</li><li>&#xA7; 2-2-1. Rett til permisjon og midlertidig studieavbrudd</li><li>&#xA7; 2-3. Studentens ansvar og unders&#xF8;kelses- og opplysningsplikt</li><li>&#xA7; 2-4. Studentens studieavbrudd</li><li>&#xA7; 2-5-2. Studentenes mislighold</li><li>&#xA7; 2-6. Betalingsforpliktelser</li><li>&#xA7; 2-7. Krav til studieprogresjon</li><li>&#xA7; 2-8. Tap av studierett</li><li>&#xA7; 3-2. S&#xF8;knad</li><li>&#xA7; 4-4. Emnevurdering</li><li>&#xA7; 4-5-1. Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 4-5-6. Eksamenssted</li><li>&#xA7; 4-6. Sensur</li><li>&#xA7; 5-1. Annullering av emne, eksamen</li><li>&#xA7; 5-2. Fusk og plagiering</li><li>&#xA7; 8-5. Studentenes ansvar til trygt og inkluderende l&#xE6;ringsmilj&#xF8;</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-05-2627" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Fagskolen i Viken</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-05-2627/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 14. juni 2021 nr. 1978 om opptak, studier og eksamen ved Fagskolen i Viken gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1"><i>Annensensor:</i> undervisningspersonell, ansatt ved institusjon eller ved andre institusjoner eller arbeidsliv, som skal bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen, pr&#xF8;ver, tester eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2"><i>Eksamen:</i> En skriftlig, muntlig eller praktisk pr&#xF8;ving av kunnskaper, ferdigheter og generell kompetanse med fastsetting av karakter og som sammen med emnekarakter gir uttelling av resultat p&#xE5; vitnem&#xE5;let eller karakterutskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3"><i>Ekstern sensor:</i> person som skal evaluere vurderingsformene og bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift. Vedkommende kan ikke v&#xE6;re ansatt ved Fagskolen i Viken eller hatt undervisning/veiledning med studentene innev&#xE6;rende skole&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4"><i>Eksamensrett:</i> Studenter som har studierett og f&#xE5;tt godkjent alle obligatoriske arbeidskrav innen fastsatt frist i emnet gis eksamensrett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5"><i>Emne:</i> De minste resultatb&#xE6;rende enhetene som gir uttelling i form av studiepoeng og skal lede frem til &#xE9;n karakter. Med minste resultatb&#xE6;rende enhet menes alle enheter som gir en selvstendig karakter, og som studenten m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud. Enhetene kan variere i omfang og skal fremkomme i vitnem&#xE5;let eller karakterutskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6"><i>Emnebeskrivelse:</i> En beskrivelse av hele emnet som best&#xE5;r av flere tema, med omfang, forventet l&#xE6;ringsutbytte, vurderingsformer og aktuelle arbeidskrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7"><i>Emnekarakter:</i> I alle emner skal det gj&#xF8;res en total sluttvurdering av studentenes kunnskaper, ferdigheter og generell kompetanse med fastsetting karakter (A&#x2013;F) eller &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB; og som har uttelling p&#xE5; vitnem&#xE5;let eller karakterutskrift. Er det eksamen i emnet, skal karakterene fra eksamen og sluttvurderingen i emnet vektes og lede frem til &#xE9;n karakter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8"><i>F&#xF8;rstesensor:</i> fagl&#xE6;rer eller veileder i emnet for studentene som skal bed&#xF8;mme studentenes kunnskaper, ferdigheter og generell kompetanse etter eksamen, pr&#xF8;ver, tester eller annet arbeid som har uttelling p&#xE5; vitnem&#xE5;l eller karakterutskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9"><i>GSU-liste:</i> En oversikt over hvilke videreg&#xE5;ende utdanninger fra land utenfor Norden som gir generell studiekompetanse, med angivelse av tilleggskrav i norsk og engelsk, der det er aktuelt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-10"><i>Lokal klagenemnd:</i> Klageinstans utnevnt av fagskolens styre til &#xE5; foreta klagebehandling p&#xE5; spesifikke vedtak. Lokal klagenemndas mandat omfattes i denne forskriften<i>.</i></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-11"><i>L&#xE6;ringsutbytte:</i> Beskrivelse av kunnskaper, ferdigheter og generell kompetanse studenten har tilegnet seg etter fullf&#xF8;rt emne eller studieprogram.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-12"><i>Nasjonal klagenemnd:</i> Klageinstans utnevnt av departementet som behandler klager p&#xE5; enkeltvedtak etter krav regulert i kapittel 7 i forskrift om h&#xF8;yere utdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-13"><i>Obligatoriske arbeidskrav:</i> Ulike pedagogiske verkt&#xF8;y for &#xE5; oppn&#xE5; l&#xE6;ringsutbytte i et emne. Kravene fremmer progresjon og skal sikre deltakelse. Det finnes i ulike former av arbeidskrav avhengig av emnets innhold og hvilket l&#xE6;ringsutbytte som skal oppn&#xE5;s. Arbeidskravene er definert i emnebeskrivelsene i den aktuelle studieplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-14"><i>Realkompetanse:</i> Dokumentert kunnskap, ferdigheter og generell kompetanse tilegnet uavhengig av l&#xE6;ringsarena, gjennom formell-, ikke-formell- og uformell l&#xE6;ring. Formell l&#xE6;ring er den vurdering som skjer i utdanningssystemet, eventuelt for annet autorisasjons- og/eller sertifiseringsform&#xE5;l. Ikke-formell l&#xE6;ring er strukturert oppl&#xE6;ring gjennom kurs og andre tilbud som ikke inng&#xE5;r i utdanningssystemet. Uformell l&#xE6;ring skjer gjennom livet p&#xE5; arenaer som ikke f&#xF8;rst og fremst er begrenset p&#xE5; strukturert l&#xE6;ring, gjennom yrkespraksis, ubetalt arbeid, organisasjonsarbeid eller lignende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-15"><i>Realkompetansevurdering:</i> M&#xE5;ling av realkompetansen opp mot kriterier fastsatt i gjeldende studieplan og fagskolens interne retningslinjer for realkompetansevurdering. Realkompetansevurdering kan gi grunnlag for opptak til fagskoleutdanning eller fritak for emner som en del av en fagskoleutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-16"><i>Semester:</i> Skole&#xE5;ret er inndelt i to (2) semester, henholdsvis h&#xF8;stsemester som gjelder fra skolestart til nytt&#xE5;r, og v&#xE5;rsemester som gjelder fra nytt&#xE5;r til skoleslutt/sommerferie.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-17"><i>Sensur:</i> Bed&#xF8;mmelse av studentenes kunnskaper, ferdigheter og generell kompetanse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-18"><i>Student:</i> en person som er tatt opp p&#xE5;-, og takket ja til studietilbud ved fagskolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-19"><i>Studierett:</i> N&#xE5;r studenten har akseptert studieplass ved opptak, meldt fysisk oppm&#xF8;te ved studiestart og betalt studieavgiften innen frist, har studenten oppn&#xE5;dd studierett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-20"><i>Vesentlig endring:</i> Vesentlig endring av utdanningen defineres som endringer i det overordnede l&#xE6;ringsutbyttet, endring av utdanningsform, endring av navn og endring av studieomfang b&#xE5;de p&#xE5; program- og emneniv&#xE5;.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Studentens ansvar og rettigheter</span></span>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-1 blir nytt &#xA7; 2-2.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-1-1 blir nytt &#xA7; 2-2-1.</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Studierett</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 Nye f&#xF8;rste til sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Studieplass tildeles gjennom vedtak om opptak for studiet eller emnet det er gitt opptak til. Ved overgang til nytt studium eller emne, m&#xE5; det s&#xF8;kes nytt opptak.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Studierett etableres ved at studenten aksepterer tilbud av studieplass og betaler studiekostnad innen fastsatt frist.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) For to&#xE5;rige (2) utdanninger med 120 stp. som tilbys p&#xE5; heltid, eller tre&#xE5;rig (3)/fire&#xE5;rig (4) deltid p&#xE5; normert tid, gis det inntil to &#xE5;r forlenget studierett etter utl&#xF8;p av normert studietid for aktive studenter, jf. &#xA7; 2-1-1. I tidsbegrensningen p&#xE5; to &#xE5;r inng&#xE5;r ikke utsatt studiestart, midlertidig utestenging eller innvilgede permisjoner. Dersom det fattes vedtak om tap av studierett etter &#xA7; 2-8, opph&#xF8;rer studieretten f&#xF8;r utl&#xF8;pet av to&#xE5;rsfristen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) For ett&#xE5;rige (1) utdanninger med minimum 60 stp. som tilbys p&#xE5; heltid eller to&#xE5;rig (2) deltid p&#xE5; normert tid, kan det innvilges inntil ett (1) &#xE5;r forlenget studierett. Det innvilges ikke forlenget studierett for studier av kortere varighet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Studieretten opph&#xF8;rer n&#xE5;r studenten<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">skriftlig bekrefter &#xE5; ha trukket seg fra studiet</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">eller n&#xE5;r studiet er fullf&#xF8;rt og vitnem&#xE5;l eller karakterutskrift er utstedt</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-nummer-5-punkt-3-ledd-1">eller ved tap av studierett, jf. &#xA7; 2-8.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) En student som f&#xF8;lger studiet p&#xE5; normert tid, har krav p&#xE5; at studieprogrammets l&#xE6;ringsutbytte, niv&#xE5; og struktur ikke endres vesentlig. Mindre endringer m&#xE5; ikke medf&#xF8;re at studenten blir forsinket i sin progresjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2. Nytt 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Studentens rett til oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Studenten har rett til oppl&#xE6;ring, vurderinger, dokumentasjon og et forsvarlig l&#xE6;ringsmilj&#xF8; i samsvar med de lover og regler som gjelder for utdanningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2-1. Nytt 2-2-1 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2-1" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2-1</span>. <span class="legalArticleTitle">Rett til permisjon og midlertidig studieavbrudd</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2-1 Nye tredje til sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Ved dokumentert sykdom eller andre tungtveiende grunner, og etter skriftlig s&#xF8;knad fra studenten, vil fagskolen kunne vurdere og eventuelt godkjenne midlertidig avbrudd i studiet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) En student kan s&#xF8;ke om permisjon fra studiene p&#xE5; visse vilk&#xE5;r. Det skal s&#xF8;kes skriftlig til aktuelt studiested med begrunnelse i henhold til retningslinjer i studenth&#xE5;ndboken. I visse tilfeller kan fagskolen ogs&#xE5; kreve fremlagt dokumentasjon fra lege, arbeidsgiver, oppdragsgiver mv., som underst&#xF8;tter s&#xF8;knad om permisjon og som gir fagskolen tilstrekkelig vurderingsgrunnlag for vedtak. Permisjon p&#xE5; visse vilk&#xE5;r innfris til ett (1) skole&#xE5;r av gangen, med mulighet for &#xE5; s&#xF8;ke om ytterligere ett (1) skole&#xE5;r. Det gis maksimalt to (2) &#xE5;rs permisjon. Dette er et enkeltvedtak og kan p&#xE5;klages. Fristen for &#xE5; klage er satt til tre (3) uker fra det tidspunktet vedtaket er tilkjennegjort.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">(5) Hvis en student ikke fullf&#xF8;rer utdanningen/emnet p&#xE5; normert tid og det er gjort vesentlig endring i det samlede l&#xE6;ringsutbyttet for utdanningen/emnet i mellomtiden, har studenten rett p&#xE5; &#xE5; fullf&#xF8;re utdanningen/emnet senest ett (1) &#xE5;r etter at vesentlig endring er gjort gjeldende.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-10">(6) Ved innvilget permisjon/midlertidig avbrudd gjelder fortsatt betalingsplikten, jf. &#xA7; 2-3 (1)</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-11">(7) Student med permisjon plikter &#xE5; varsle skolen n&#xE5;r studiet skal gjenopptas i henhold til angitte frister i Studenth&#xE5;ndboken.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-2 blir nytt &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3. Nytt 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Studentens ansvar og unders&#xF8;kelses- og opplysningsplikt</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">(2) Hovedregelen er at aksept av studieplass ogs&#xE5; medf&#xF8;rer aksept av avgifter og eventuelle s&#xE6;rutlegg. Disse er ikke refunderbare. Fritak for betalingsplikt forutsetter at studiestedet har mottatt avmelding av tildelt studieplass senest fire (4) uker etter studiets oppstartsdato.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-3 blir nytt &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4. Nytt 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Studentens studieavbrudd</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 f&#xF8;rste til andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Vil en student avbryte studiet f&#xF8;r hele utdanningen er fullf&#xF8;rt, er studenten pliktig &#xE5; benytte retningslinjer-, fylle ut og sende inn skjema for studieavbrudd i Studenth&#xE5;ndboken.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) Ved oppsigelse av studieplass i l&#xF8;pet av p&#xE5;begynt skole&#xE5;r skal fakturert studiekostnad tilh&#xF8;rende studiestedet betales fullt ut. Unntaket er studenter som har avmeldt tildelt studieplass etter reguleringen i &#xA7; 2-3 (2).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 n&#xE5;v&#xE6;rende tredje ledd slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) Ved studieavbrudd mister studenten studieretten sin. Studenten kan p&#xE5; et senere tidspunkt s&#xF8;ke opptak ved studietilbudet p&#xE5; nytt. Studenten kan derp&#xE5; s&#xF8;ke godskriving og fritak ved allerede fullf&#xF8;rte og best&#xE5;tte emner i utdanningen, jf. &#xA7; 3-5 der fagskolen gj&#xF8;r en individuell vurdering for hver enkelt s&#xF8;knad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 fjerde ledd slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 femte ledd slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 sjette ledd slettes.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-4 blir nytt &#xA7; 2-5.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-4-1 blir nytt &#xA7; 2-5-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Dersom fagskolen misligholder studentenes rettigheter, jf. &#xA7; 2-1 og &#xA7; 2-2, kan studenten ha rett p&#xE5; kompensasjon.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-4-2 blir nytt &#xA7; 2-5-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5-2. Nytt 2-5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5-2" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5-2</span>. <span class="legalArticleTitle">Studentenes mislighold</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Overholder ikke studenten sine plikter, jf. &#xA7; 2-3, eller dersom beskrevet i lover og sentrale forskrifter, kan fagskolen vedta &#xE5; ikke tildele studenten vitnem&#xE5;l ved fullf&#xF8;rt utdanning,</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-5 blir nytt &#xA7; 2-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6. Nytt 2-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Betalingsforpliktelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Studentens betalingsforpliktelser og fagskolens ulike avgifter henvises til fagskolens nettsider.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Krav til studieprogresjon</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 Nye f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Studenten skal som hovedregel f&#xF8;lge fastsatt studieprogresjon for studiet, slik det fremg&#xE5;r av studieplan, emneplan og fremdriftsplan.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">(2) Etter s&#xF8;knad kan studenten i s&#xE6;rlige tilfeller f&#xE5;r endret studieprogresjon.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">(3) I studier hvor det er satt krav til at emner skal best&#xE5;s i en bestemt rekkef&#xF8;lge f&#xF8;r studenten kan g&#xE5; videre i studiel&#xF8;pet, og studenten ikke har best&#xE5;tt emnet, beholder studenten studieretten inntil avsluttende vurdering i emnet gjennomf&#xF8;res p&#xE5; nytt. Studentens fremdriftsplan endres som f&#xF8;lge av forsinkelsen i studiel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 2-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Tap av studierett</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Studieretten opph&#xF8;rer n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">studenten etter tre eksamensfors&#xF8;k ikke har best&#xE5;tt eksamen i samme emne og ikke er innvilget dispensasjon for ytterligere eksamensfors&#xF8;k</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">studenten etter tre ganger ikke har best&#xE5;tt samme emnet med unntak av &#xA7; 2-8 c.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">studenten to ganger ikke har best&#xE5;tt det samme praksisemnet eller praksisperiode. Tilsvarende gjelder n&#xE5;r hovedoppgave ikke blir innlevert til ordin&#xE6;r eller utsatt frist.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">studenten ikke har betalt studiekostnaden eller annen avgift som er oppgitt etter fastsatt frist</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">studenten unnlater &#xE5; levere original dokumentasjon eller vitnem&#xE5;l n&#xE5;r dette blir etterspurt</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">studenten ved falskt vitnem&#xE5;l eller annen ugyldig dokumentasjon er innvilget opptak</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1">studenten er utestengt etter forhold regulert i fagskoleloven &#xA7; 25.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-1-punkt-8-ledd-1">studenten ikke tilfredsstiller vilk&#xE5;rene for betinget opptak, jf. &#xA7; 3-3-3.</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-ledd-1-punkt-9-ledd-1">studenten ikke har fullf&#xF8;rt studieprogrammet innen forlenget studiel&#xF8;p, jf. &#xA7; 2-1 (3) og (4).</article></article></li></ul></article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">S&#xF8;knad</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">(3) Styret har bemyndiget rektor til &#xE5; fatte vedtak om opptak. Vedtaket er et enkeltvedtak og kan p&#xE5;klages. Fristen for &#xE5; klage er tre (3) uker fra det tidspunkt underretningen om vedtaket er kommet frem til vedkommende s&#xF8;ker. S&#xF8;ker henvises til fagskolens studenth&#xE5;ndbok p&#xE5; nettsidene for videre klageadgang.</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Emnevurdering</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">(1) I hvert emne skal det foretas en sluttvurdering av studenten i forhold til emnets l&#xE6;ringsutbyttebeskrivelser. Det skal v&#xE6;re en helhetsvurdering av studentens kunnskaper, ferdigheter og generell kompetanse. Hvert emne kan bare lede fram til &#xE9;n karakter A&#x2013;F eller vurderingsuttrykket &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;. Dette gjelder fra og med alle emner med oppstart h&#xF8;sten 2023 og har ikke tilbakevirkende kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">(2) Vurderingsgrunnlag og vurderingskriterier er omtalt i emnebeskrivelsen eller i fremdriftsplan for det enkelte emnet. Dette gjelder ogs&#xE5; for obligatoriske arbeidskrav, slik som ulike tester, innleveringer, krav til obligatoriske samlinger, praksis mv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-24">(6) Dersom en student ikke f&#xE5;r et obligatorisk arbeidskrav godkjent, skal studenten gis anledning til ett (1) nytt fors&#xF8;k. Nytt fors&#xF8;k skal gjennomf&#xF8;res f&#xF8;r gjeldende eksamen, dersom det er eksamen i emnet. Frist for gjennomf&#xF8;ring av nytt fors&#xF8;k avtales av studenten med studiekoordinator/fagl&#xE6;rer. Ved &#xAB;ikke godkjent&#xBB; p&#xE5; samme arbeidskrav to (2) ganger, mister studenten retten til sluttvurdering, samt eksamensrett dersom det er eksamen i emnet. Emnet settes til karakteren &#xAB;F&#xBB; eller &#xAB;ikke best&#xE5;tt&#xBB;. Unntak for tap av eksamensrett er hvis nytt fors&#xF8;k ikke lar seg gj&#xF8;re f&#xF8;r eksamen. Da f&#xE5;r studenten mulighet til &#xE5; gjennomf&#xF8;re planlagt eksamen. Ved &#xAB;ikke godkjent&#xBB; p&#xE5; samme arbeidskrav to (2) ganger, annulleres s&#xE5;ledes eksamensresultatet. Ved tap av eksamensrett skrives et enkeltvedtak iht. forvaltningsloven &#xA7; 2, bokstav b og kan p&#xE5;klages etter bestemmelser regulert i fagskoleloven &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-25">(8) Fastsetting av emnekarakter er et enkeltvedtak i henhold til forvaltningsloven &#xA7; 2, bokstav b og kan p&#xE5;klages etter bestemmelser regulert i fagskoleloven &#xA7; 22. Studenten henvises til fagskolens studenth&#xE5;ndbok for klageadgang. Ved ikke fullf&#xF8;rt og best&#xE5;tt emne, jf. &#xA7; 4-4 (7), mister studenten rett p&#xE5; vitnem&#xE5;l. Ved ikke fullf&#xF8;rt fagskoleutdanning f&#xE5;r studenten utdelt karakterutskrift for gjennomf&#xF8;rte og best&#xE5;tte emner.</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5-1" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5-1</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-1 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">(1) Som hovedregel m&#xE5; obligatoriske arbeidskrav i emnet v&#xE6;re best&#xE5;tt. Der det er praksis og/eller hovedprosjekt i utdanningen, m&#xE5; dette ogs&#xE5; v&#xE6;re gjennomf&#xF8;rt og best&#xE5;tt for &#xE5; kunne fremstille seg til eksamen dersom det er eksamen i emnet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-27">(2) For de utdanninger der obligatorisk oppm&#xF8;te stilles som krav, vil studenten miste retten til sluttvurdering i emnet dersom frav&#xE6;rsgrensen er oversteget.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-28">(3) For de emner der vurderingsmappe er et obligatorisk arbeidskrav, m&#xE5; vurderingsmappen v&#xE6;re innlevert i forkant for at studenten skal kunne avlegge uttrukket eller obligatorisk eksamen. Ved mangelfull vurderingsmappe, gis studenten tid etter avtale med fagl&#xE6;rer til &#xE5; ferdigstille denne. Dersom sluttvurderingen basert p&#xE5; vurderingsmappen er vurdert til &#xAB;ikke godkjent&#xBB; f&#xF8;r eksamen, vil studenten ikke bli gitt mulighet til &#xE5; g&#xE5; opp til ordin&#xE6;r eksamen. For de studier som krever vurderingsmappe, fremg&#xE5;r det i emnebeskrivelsene.</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5-6" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5-6</span>. <span class="legalArticleTitle">Eksamenssted</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5-6 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">(2) Studenten kan i s&#xE6;rlige tilfeller etter s&#xF8;knad, innvilges dispensasjon for &#xE5; avlegge eksamen ved annet eksternt eksamenssted. S&#xE6;rlige tilfeller, s&#xF8;knad og s&#xF8;knadsfrister, henvises til studenth&#xE5;ndbok p&#xE5; fagskolens nettsider.</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Sensur</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-30">(3) For &#xE5; ivareta habilitet, yrkesrelevans og vurderingens egnethet skal det under eksamen benyttes to sensorer. F&#xF8;rstesensor og annensensor. F&#xF8;rstesensor er som hovedregel fagl&#xE6;rer eller veileder fra emnet. Annensensor skal v&#xE6;re en annen fagl&#xE6;rer eller veileder ved institusjon, eller kan v&#xE6;re fra andre institusjoner eller arbeidsliv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 n&#xE5;v&#xE6;rende fjerde ledd skal slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-31">(4) Sensur av eksamen fastsettes i fellesskap av begge sensorene. Dersom det ikke er enighet om en karakter, skal annensensors vurdering vektlegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 n&#xE5;v&#xE6;rende femte ledd skal slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 n&#xE5;v&#xE6;rende sjette ledd skal bli nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-32">(6) Eksamenskarakter kan p&#xE5;klages. Studenten henvises til fagskolens studenth&#xE5;ndbok for klageadgang. Ved klage p&#xE5; eksamenskarakter, skal det foretas ny sensur av en ekstern sensor. Ekstern sensor kan ikke v&#xE6;re ansatt ved institusjon eller ha hatt undervisning eller veiledning av studenten som skal vurderes innev&#xE6;rende &#xE5;r.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Annullering av emne, eksamen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 andre til fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">(2) Styret kan annullere resultatet av en eksamen, tester eller annet arbeid som bed&#xF8;mmes med karakter eller vurderingsuttrykkene &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;, som en student har f&#xE5;tt adgang til &#xE5; avlegge ved &#xE5; benytte et falskt vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-34">(3) Styret kan annullere resultatet av en eksamen, tester eller annet arbeid som bed&#xF8;mmes med karakter eller vurderingsuttrykkene &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;, og godkjenningen av et emne dersom en student forsettlig eller grovt uaktsomt har fusket, eller forsettlig har fors&#xF8;kt &#xE5; fuske, i forbindelse med eksamenen, testen eller lignende. Det samme gjelder under gjennomf&#xF8;ringen av emnet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-35">(4) Styret kan annullere fritak for- eller godskriving av utdanning og kompetanse som en student har f&#xE5;tt ved &#xE5; benytte et falskt vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Fusk og plagiering</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-36">(1) Fors&#xF8;k p&#xE5; fusk er n&#xE5;r en student forsettlig eller grovt uaktsomt handler i strid med forskrifter og retningslinjer for eksamen, pr&#xF8;ver eller annet arbeid som bed&#xF8;mmes med karakter eller vurderingsuttrykkene &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-37">(3) Dersom det under eksamen, pr&#xF8;ver eller annet arbeid som bed&#xF8;mmes med karakter eller vurderingsuttrykkene &#xAB;best&#xE5;tt&#xBB;/&#xAB;ikke best&#xE5;tt&#xBB;, oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Dette gjelder ogs&#xE5; for studenter som eventuelt yter hjelp. Studenten kan da velge om han/hun vil fortsette eller avbryte oppgaven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-38">(6) I saker om mistanke om- eller avdekking av fusk og plagiering har studenten rett til &#xE5; bli h&#xF8;rt f&#xF8;r endelig vedtak fattes. Vedtaket er et enkeltvedtak og kan p&#xE5;klages, jf. fagskoleloven &#xA7; 24 og &#xA7; 25.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. L&#xE6;ringsmilj&#xF8; og studentorgan</span>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 8-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-5</span>. <span class="legalArticleTitle">Studentenes ansvar til trygt og inkluderende l&#xE6;ringsmilj&#xF8;</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5. Nye f&#xF8;rste til andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-39">(1) Studenten plikter &#xE5; bidra til et godt l&#xE6;rings- og arbeidsmilj&#xF8;. Studenter som opptrer p&#xE5; en m&#xE5;te som virker grovt forstyrrende p&#xE5; medstudenters arbeid, ansatte ved fagskolen eller virksomheten ved fagskolen ellers, vil kunne motta skriftlig advarsel fra skolen. En advarsel som ikke blir tatt til f&#xF8;lge, vil kunne f&#xF8;re til bortvising, eller utestenging.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-40">(2) &#xC5; skape fare for liv og helse, grov us&#xF8;mmelig opptreden mot studenter, ansatte eller andre studenten m&#xF8;ter i forbindelse med undervisning og praksis kunne medf&#xF8;re utestenging fra studiet i inntil tre &#xE5;r.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-05-2627/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i forskriften trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
