<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-02-2070</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-02-2070</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01, 2024-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-07-01-853</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2014-06-20-42/&#xA7;7</li>
            <li>lov/2014-06-20-42/&#xA7;8</li>
            <li>lov/2014-06-20-42/&#xA7;12</li>
            <li>lov/2014-06-20-42/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-02 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1547</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 2. desember 2022 med hjemmel i lov 20. juni 2014 nr. 42 om behandling av helseopplysninger ved ytelse av helsehjelp (pasientjournalloven) &#xA7; 7, &#xA7; 8, &#xA7; 12 og &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-02-2070</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-02-2070" id="dokument">
      <h1>Forskrift om endring i forskrift om standarder og nasjonale e-helsel&#xF8;sninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-02-2070/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juli 2015 nr. 853 om standarder og nasjonale e-helsel&#xF8;sninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">Helseinstitusjoner skal ved sending av epikriser etter helsepersonelloven &#xA7; 45a benytte epikrisemelding som angitt i HIS 80226:2014. Virksomheter som yter allmennlegetjenester, helseforetak og private sykehus samt virksomheter som yter tjenester som nevnt i helse- og omsorgstjenesteloven &#xA7; 3-2 f&#xF8;rste ledd nr. 6 og &#xA7; 3-6 nr. 2 plikter &#xE5; kunne motta slik melding.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd ny nr. 18 skal lyde:<ul class="defaultList"><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1">Helseforetak og private sykehus skal ved sending av utskrivningsrapport til kommunen bruke melding som angitt i HIS 1148:2014. Kommuner plikter &#xE5; kunne motta slik melding.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Regionale helseforetak skal samlet betale Norsk helsenett SF 76,2 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet og 41,2 mill. kroner &#xE5;rlig til drift av grunndata og helseID. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunene skal samlet betale Norsk helsenett SF 73,6 mill. kroner &#xE5;rlig til forvaltning og drift av helsenettet og 41,2 mill. kroner &#xE5;rlig til forvaltning og drift av grunndata og helseID. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Regionale helseforetak skal samlet betale Norsk helsenett SF 58,8 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kommunene skal samlet betale Norsk helsenett SF 56,9 mill. kroner &#xE5;rlig til forvaltning og drift av Nasjonal kjernejournal. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Regionale helseforetak skal betale Norsk helsenett SF 59,3 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunene skal samlet betale Norsk helsenett SF 59,3 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Apotek og bandasjister skal samlet betale Norsk helsenett SF 14,7 mill. kroner &#xE5;rlig til forvaltning og drift av e-resept. Betalingen fordeles basert p&#xE5; virksomhetenes oppslag i e-resept.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Regionale helseforetak skal samlet betale Norsk helsenett SF 160,8 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; det enkelte regionale helseforetak etter fordelingsn&#xF8;klene i det gjeldende inntektssystemet for fordeling av basisfinansieringen mellom de regionale helseforetakene.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunene skal samlet betale Norsk helsenett SF 151,4 mill. kroner &#xE5;rlig til forvaltning og drift av helsenorge.no. Betalingen fordeles p&#xE5; den enkelte kommune etter delkostnadsn&#xF8;kkelen for kommunehelse i inntektssystemet for kommunene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-02-2070/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 6 f&#xF8;rste ledd nr. 3 trer i kraft 1. januar 2024. &#xD8;vrige bestemmelser trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
