<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Endringer i bestemmelser om &#xF8;konomistyring i staten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-20-2610</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-20-2610</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Etatsstyringsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-12-12-1939</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2003-12-12-1938/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-01-13 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0032</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i bestemmelser om &#xF8;konomistyring i staten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 20. desember 2022 med hjemmel i reglement 12. desember 2003 nr. 1938 for &#xF8;konomistyring i staten &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-20-2610</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i bestemmelser om &#xF8;konomistyring i staten<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-20-2610" id="dokument">
      <h1>Endringer i bestemmelser om &#xF8;konomistyring i staten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-20-2610/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I bestemmelser 12. desember 2003 nr. 1939 om &#xF8;konomistyring i staten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Under &#xAB;Forord&#xBB; tilf&#xF8;yes:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Endringer fastsatt i 2022 gjelder punkt 2.7 Evalueringer som er oppdatert med digital avlevering eller innsamling til kudos.dfo.no. Tilsvarende gjelder punktene 6.5, 7.4 og 8.5. Punkt 3.5.1 Generelt om rapportering til statsregnskapet er oppdatert og skiller p&#xE5; h&#xE5;ndtering av feil i &#xE5;rets m&#xE5;nedlige rapportering og h&#xE5;ndtering av feil i tidligere &#xE5;rs statsregnskap. I punkt 5.3.2 Annet regel- og avtaleverk p&#xE5; omr&#xE5;det er det tatt inn en fotnote med henvisning til rammeavtaler om betalings- og kontoholdstjenester og felles innkj&#xF8;psavtaler for sivile virksomheter i statsforvaltningen. Punkt 5.3.7 Registrering av eiendeler er oppdatert for &#xE5; vise at virksomheter som avlegger &#xE5;rsregnskapet etter de statlige regnskapsstandardene (SRS) oppfyller disse kravene. I punkt 5.4.3 Stille innkreving i bero er det presisert hvordan forventet tap skal h&#xE5;ndteres i regnskapet, og i punkt 5.4.5 Regnskapsmessig behandling av opph&#xF8;rte krav er det det gitt retningslinjer for hvordan slike krav skal f&#xF8;res ut av kontospesifikasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Finansdepartementet, desember 2022.</article>
        <article class="defaultP" margin-top="true">Pkt. 2.7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">2.7 Evalueringer</span>
        <article class="legalP" id="kapittel-1-ledd-3">Virksomheten skal s&#xF8;rge for at det gjennomf&#xF8;res evalueringer for &#xE5; f&#xE5; informasjon om effektivitet, m&#xE5;loppn&#xE5;else og resultater innenfor hele eller deler av virksomhetens ansvarsomr&#xE5;de og aktiviteter. Evalueringer kan vektlegge innsatsfaktorer, aktiviteter, produkter og tjenester eller effekter i forhold til brukere og samfunn.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Frekvens og omfang av evalueringer skal bestemmes ut fra virksomhetens egenart, risiko og vesentlighet. Behovet m&#xE5; vurderes opp mot kvaliteten p&#xE5; og omfanget av virksomhetens &#xF8;vrige rapportering internt og til overordnet departement.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Evalueringer kan utf&#xF8;res av interne eller eksterne fagmilj&#xF8;er.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Virksomheten skal s&#xF8;rge for at evalueringer som er gjort tilgjengelig for allmennheten, blir avlevert til Nasjonalbiblioteket i tr&#xE5;d med pliktavleveringslova &#xA7; 4. Avlevering i henhold til pliktavleveringslova &#xA7; 4 er ivaretatt ved digital avlevering eller innsamling til kudos.dfo.no.</article>
        <article class="defaultP" margin-top="true">Pkt. 3.5.1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">3.5.1 Generelt om rapporteringen til statsregnskapet</span>
        <article class="legalP" id="kapittel-1-ledd-7">Virksomheten skal m&#xE5;nedlig og ved &#xE5;rets slutt rapportere regnskapsopplysninger til statsregnskapet, med bevilgningsregnskapet og kapitalregnskapet. Finansdepartementet fastsetter frister i &#xE5;rlig rundskriv om rapportering. Samme rapporteringsfrister gjelder ved forvaltning av statlige fond og andre midler som skal inng&#xE5; i rapporteringen til statsregnskapet, jf. pkt. 3.5.6 og 3.6.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Regnskapsopplysninger som rapporteres til statsregnskapet skal f&#xF8;lge de grunnleggende prinsipper og den inndeling Stortinget har fastsatt i vedtatt statsbudsjett, jf. bevilgningsreglementet &#xA7; 3, &#xA7; 4 og &#xA7; 13 og bestemmelsene pkt. 3.2.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet har overordnet ansvar for bevilgningsregnskapet og kapitalregnskapet for departementet og underliggende virksomheter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Den enkelte virksomhet er ansvarlig for &#xE5; dokumentere sin rapportering til statsregnskapet. Virksomheten skal i ettertid kunne dokumentere hva som er registrert i statsregnskapet, sammenholdt med transaksjoner som er bokf&#xF8;rt i virksomhetens kontospesifikasjon og med avstemming av oppgj&#xF8;rskontoer i Norges Bank.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Virksomheten skal etter oversendelse av regnskapsrapport, hente avstemmingsliste fra statsregnskapet og kontrollere at posteringene i statsregnskapet er i samsvar med innrapportert regnskap. Avstemmingen skal dokumenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Feil og avvik som avdekkes i den m&#xE5;nedlige rapporteringen til statsregnskapet i innev&#xE6;rende &#xE5;r skal rettes i p&#xE5;f&#xF8;lgende regnskapsperiode og inng&#xE5; i rapporteringen til statsregnskapet for denne perioden.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Departementet kan etter s&#xF8;knad til Direktoratet for forvaltning og &#xF8;konomistyring f&#xE5; rettet opp uoppklarte differanser og feil i tidligere &#xE5;rs statsregnskap med inntil 1 mill. kroner mot konto for forskyvninger i balansen. N&#xE6;rmere bestemmelser om behandling av uoppklarte differanser og feilf&#xF8;ringer er fastsatt av Finansdepartementet i rundskriv R-107.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Finansdepartementet fastsetter n&#xE6;rmere retningslinjer for rapporteringen til statsregnskapet i &#xE5;rlig rundskriv.</article>
        <article class="defaultP" margin-top="true">Pkt. 5.3.2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">5.3.2 Annet regel- og avtaleverk p&#xE5; omr&#xE5;det</span>
        <article class="legalP" id="kapittel-1-ledd-15">Det vises s&#xE6;rlig til lov 17. juni 2016 nr. 73 om offentlige anskaffelser, med tilh&#xF8;rende forskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-16">P&#xE5; en del omr&#xE5;der har staten inng&#xE5;tt rammeavtaler om innkj&#xF8;p. Virksomheten kan v&#xE6;re forpliktet til &#xE5; bruke slike avtaler.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-17">Det foreligger merverdiavgiftsplikt n&#xE5;r virksomheten kj&#xF8;per fjernleverbare tjenester fra utlandet (innf&#xF8;rsel av tjenester). Plikten til &#xE5; beregne og betale merverdiavgift p&#xE5;hviler virksomheten, jf. merverdiavgiftsloven &#xA7; 11-3. Dette betyr at virksomheten vil v&#xE6;re pliktig til &#xE5; beregne og betale merverdiavgift i slike tilfeller.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Dette gjelder eksempelvis obligatoriske rammeavtaler om betalings- og kontoholdstjenester som Direktoratet for forvaltning og &#xF8;konomistyring inng&#xE5;r p&#xE5; vegne av Finansdepartementet. Det gjelder ogs&#xE5; felles innkj&#xF8;psavtaler for sivile virksomheter i statsforvaltningen som er obligatoriske s&#xE5; fremt det ikke er avtalt noe annet (&#xAB;fravalg&#xBB;) i forkant av anskaffelsen. Innkj&#xF8;psavtalene inng&#xE5;s og forvaltes av Direktoratet for forvaltning og &#xF8;konomistyring p&#xE5; grunnlag av forskrift 3. september 2021 nr. 2661 om fullmakt til &#xE5; inng&#xE5; felles innkj&#xF8;psavtaler i statsforvaltningen.</article>
        </footer>
        <article class="defaultP" margin-top="true">Pkt. 5.3.7 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">5.3.7 Registrering av eiendeler</span>
        <article class="legalP" id="kapittel-1-ledd-18">Driftsmidler som enkeltvis har en anskaffelsesverdi over 50&#xA0;000 kroner, skal registreres. Virksomheten skal vurdere behovet for &#xE5; registrere ogs&#xE5; andre eiendeler og fastsette rutiner for registreringen.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Virksomheter som avlegger &#xE5;rsregnskapet etter periodiseringsprinsippet i henhold til de statlige regnskapsstandardene (SRS) og vedlikeholder et anleggsregister, oppfyller kravene til registrering av eiendeler i f&#xF8;rste avsnitt gjennom den regnskapsf&#xF8;ringen som f&#xF8;lger av periodiseringsprinsippet.</article>
        <article class="defaultP" margin-top="true">Pkt. 5.4.3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">5.4.3 Stille innkrevingen i bero</span>
        <article class="legalP" id="kapittel-1-ledd-20">Dersom det etter en grundig vurdering blir klart at det for tiden ikke er mulig &#xE5; inndrive kravet, kan innkrevingen stilles i bero. Det samme gjelder dersom kostnadene ved fortsatt innkreving overstiger forventet innbetaling. Innkrevingen skal gjenopptas dersom det senere blir grunnlag for det.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom det er lite sannsynlig at et krav vil bli gjort opp, dvs. at det foreligger et forventet tap, skal det gj&#xF8;res avsetning for tap p&#xE5; fordring i kontospesifikasjonen. Det skal dokumenteres hva som har v&#xE6;rt gjort for &#xE5; f&#xE5; kravet innfridd. Kravet vil fortsatt best&#xE5; overfor debitor og kan gj&#xF8;res gjeldende igjen p&#xE5; et senere tidspunkt dersom mulighetene for &#xE5; kunne oppn&#xE5; dekning endrer seg. Hvis kravet p&#xE5; et senere tidspunkt blir gjort opp, skal avsetningen for tapet tilbakef&#xF8;res i kontospesifikasjonen og det innbetalte bel&#xF8;pet rapporteres til statsregnskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-22">I tilfeller der innkrevingen er stilt i bero, skal de fremtidige innkrevingsmulighetene n&#xF8;ye vurderes f&#xF8;r utl&#xF8;pet av foreldelsesfristen for kravet, jf. lov 18. mai 1979 nr. 18 om foreldelse av fordringer. Dersom det fortsatt er muligheter for dekning av kravet i fremtiden, skal foreldelsesfristen avbrytes. I motsatt fall kan virksomheten la kravet bli foreldet. Virksomheten skal gi retningslinjer om hvem som kan beslutte &#xE5; unnlate &#xE5; avbryte en foreldelsesfrist og vilk&#xE5;rene for dette, herunder eventuelle bel&#xF8;psgrenser for fullmakten.</article>
        <article class="legalP" id="kapittel-1-ledd-23">For oppf&#xF8;lging av krav som har oppst&#xE5;tt gjennom skatter, avgifter, bidrag, utl&#xE5;n og lignende, kan det v&#xE6;re gitt egne regler i s&#xE6;rlov, forskrift, avgiftsvedtak mv.</article>
        <article class="defaultP" margin-top="true">Pkt. 5.4.5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">5.4.5 Regnskapsmessig behandling av opph&#xF8;rte krav</span>
        <article class="legalP" id="kapittel-1-ledd-24">Et krav kan opph&#xF8;re slik at det ikke lenger er rettslig adgang til &#xE5; gj&#xF8;re det gjeldende. Dette gjelder for eksempel krav som er foreldet, ettergitt eller hvor ansvarssubjektet er falt bort. Opph&#xF8;ret m&#xE5; bokf&#xF8;res i kontospesifikasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Dersom det er gjort en avsetning til tap p&#xE5; fordring for det opph&#xF8;rte kravet i kontospesifikasjonen, jf. pkt. 5.4.3, tilbakef&#xF8;res f&#xF8;rst avsetningen, deretter tilbakef&#xF8;res det opprinnelige salget og til slutt bokf&#xF8;res det konstaterte tapet med motpost salgsinntekt i kontospesifikasjonen. Dersom det ikke er gjort en avsetning til tap p&#xE5; fordring, tilbakef&#xF8;res det opprinnelige salget og deretter bokf&#xF8;res det konstaterte tapet med motpost salgsinntekt i kontospesifikasjonen.</article>
        <article class="defaultP" margin-top="true">Pkt. 6.2.4.2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Et departement kan i samr&#xE5;d med Kommunal- og distriktsdepartementet overlate til kommuner eller fylkeskommuner &#xE5; v&#xE6;re tilskuddsforvalter for statlige tilskudd.</article>
        <article class="defaultP" margin-top="true">Pkt. 6.5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">6.5 Evaluering av tilskuddsordninger</span>
        <article class="legalP" id="kapittel-1-ledd-27">Departementet og tilskuddsforvalteren skal s&#xF8;rge for at det gjennomf&#xF8;res evalueringer for &#xE5; f&#xE5; informasjon om tilskuddsordninger og enkeltst&#xE5;ende tilskudd er effektive n&#xE5;r det gjelder ressursbruk, organisering og fastsatte m&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Frekvens og omfang av evalueringer skal ta utgangspunkt i en vurdering av risiko og vesentlighet for den enkelte tilskuddsordningen eller det enkeltst&#xE5;ende tilskuddet, herunder hvor omfattende og viktig ordningen eller tilskuddet er, kvaliteten p&#xE5; og omfanget av &#xF8;vrig rapportering og i hvilken grad det er mulig &#xE5; beskrive de &#xE5;rlige resultatene. Evalueringer m&#xE5; vurderes i sammenheng med kravene som stilles til rapportering, jf. pkt. 6.3.6.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Ressursene som brukes p&#xE5; evalueringer, skal ha et rimelig omfang i forhold til forventet nytte av informasjonen som fremkommer.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Virksomheten skal s&#xF8;rge for at evalueringer som er gjort tilgjengelig for allmennheten, blir avlevert til Nasjonalbiblioteket i tr&#xE5;d med pliktavleveringslova &#xA7; 4. Avlevering i henhold til pliktavleveringslova &#xA7; 4 er ivaretatt ved digital avlevering eller innsamling til kudos.dfo.no.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Departementet skal ved utgangen av hvert &#xE5;r sende Riksrevisjonen en oversikt over tilskuddsordninger som er blitt evaluert.</article>
        <article class="defaultP" margin-top="true">Pkt. 7.2.4.2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Et departement kan i samr&#xE5;d med Kommunal- og distriktsdepartementet overlate til kommuner eller fylkeskommuner &#xE5; v&#xE6;re st&#xF8;nadsforvalter for statlige st&#xF8;nader.</article>
        <article class="defaultP" margin-top="true">Pkt. 7.4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">7.4 Evaluering av st&#xF8;nadsordninger</span>
        <article class="legalP" id="kapittel-1-ledd-33">Departementet og st&#xF8;nadsforvalteren skal s&#xF8;rge for at det gjennomf&#xF8;res evalueringer for &#xE5; f&#xE5; informasjon om st&#xF8;nadsordninger er effektive n&#xE5;r det gjelder ressursbruk, organisering og fastsatte m&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Frekvens og omfang av evalueringer skal ta utgangspunkt i en vurdering av risiko og vesentlighet for den enkelte st&#xF8;nadsordningen, herunder hvor omfattende og viktig st&#xF8;nadsordningen er, kvaliteten p&#xE5; og omfanget av &#xF8;vrig rapportering og i hvilken grad det er mulig &#xE5; beskrive de &#xE5;rlige resultatene.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ressursene som brukes p&#xE5; evalueringer, skal ha et rimelig omfang i forhold til forventet nytte av informasjonen som fremkommer.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Virksomheten skal s&#xF8;rge for at evalueringer som er gjort tilgjengelig for allmennheten, blir avlevert til Nasjonalbiblioteket i tr&#xE5;d med pliktavleveringslova &#xA7; 4. Avlevering i henhold til pliktavleveringslova &#xA7; 4 er ivaretatt ved digital avlevering eller innsamling til kudos.dfo.no.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Departementet skal ved utgangen av hvert &#xE5;r sende Riksrevisjonen en oversikt over st&#xF8;nadsordninger som er blitt evaluert.</article>
        <article class="defaultP" margin-top="true">Pkt. 8.5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">8.5 Evaluering av garantiordninger</span>
        <article class="legalP" id="kapittel-1-ledd-38">Departementet og garantiforvalter skal s&#xF8;rge for at det gjennomf&#xF8;res evalueringer for &#xE5; f&#xE5; informasjon om garantiordninger er effektive i forhold til ressursbruk, organisering og fastsatte m&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Frekvens og omfang av evalueringer skal ta utgangspunkt i en vurdering av risiko og vesentlighet for den enkelte garantiordning, herunder hvor omfattende og viktig garantiordningen er, risiko for mislighold og tap, kvalitet og omfang av &#xF8;vrig rapportering og i hvilken grad det er mulig &#xE5; beskrive de &#xE5;rlige resultatene (jf. pkt. 8.2.1.3).</article>
        <article class="legalP" id="kapittel-1-ledd-40">Ressursene som legges ned p&#xE5; evalueringer skal ha et rimelig omfang i forhold til den nytten man vil ha av informasjonen som fremkommer.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Virksomheten skal s&#xF8;rge for at evalueringer som er gjort tilgjengelig for allmennheten, blir avlevert til Nasjonalbiblioteket i tr&#xE5;d med pliktavleveringslova &#xA7; 4. Avlevering i henhold til pliktavleveringslova &#xA7; 4 er ivaretatt ved digital avlevering eller innsamling til kudos.dfo.no.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Departementet skal ved utgangen av hvert &#xE5;r sende Riksrevisjonen en oversikt over garantiordninger som er blitt evaluert.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-20-2610/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
