<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om politiattest etter barnevernsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-20-2359</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-20-2359</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01, 2023-01-01 &#x2013; 2023-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-10-15-1090</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2021-06-18-97/&#xA7;12-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-21 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1837</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om politiattest etter barnevernsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og familiedepartementet 20. desember 2022 med hjemmel i lov 18. juni 2021 nr. 97 om barnevern (barnevernsloven) &#xA7; 12-11 siste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-20-2359</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om politiattest etter barnevernsloven<ul class="tocSubUl"><li>&#xA7; 1. Politiattest for personer som er ansatt i eller utf&#xF8;rer oppgaver for barnevernstjenesten</li><li>&#xA7; 2. Politiattest for personer som skal ansettes i eller utf&#xF8;re oppgaver p&#xE5; vegne av institusjoner etter barnevernsloven</li><li>&#xA7; 3. Politiattest for ansatte i Barne-, ungdoms- og familieetaten</li><li>&#xA7; 4. Politiattest for fosterforeldre og personer som tar i mot barn som held&#xF8;gns avlastningstiltak</li><li>&#xA7; 5. Politiattest for personer som skal f&#xF8;re tilsyn med barn i fosterhjem og i institusjoner</li><li>&#xA7; 6. Politiattest for personer i barneverns- og helsenemnda</li><li>&#xA7; 7. Fremgangsm&#xE5;te</li><li>&#xA7; 8. Oppbevaring av politiattest</li><li>&#xA7; 9. Taushetsplikt</li><li>&#xA7; 10. Tilsyn</li><li>&#xA7; 11. Fornyet vandelskontroll</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-20-2359" id="dokument">
      <h1>Forskrift om politiattest etter barnevernsloven</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Politiattest for personer som er ansatt i eller utf&#xF8;rer oppgaver for barnevernstjenesten</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Barnevernstjenesten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 f&#xF8;rste ledd av personer som skal ansettes i eller utf&#xF8;rer oppgaver p&#xE5; vegne av barnevernstjenesten. Krav om politiattest gjelder bare personer som utf&#xF8;rer arbeid i samsvar med lovens &#xA7; 15-3. Den som foretar ansettelsen har ansvaret for at politiattest blir krevet fremlagt.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Barnevernstjenesten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 f&#xF8;rste ledd fra personer som utf&#xF8;rer oppgaver for barnevernstjenesten som ledd i hjelpetiltak etter lovens kapittel 3.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Barnevernstjenesten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 f&#xF8;rste ledd siste punktum av personer som skal utf&#xF8;re oppgaver som tillitsperson etter lovens &#xA7; 1-4 tredje ledd. Det kan i akuttsituasjoner gj&#xF8;res unntak fra kravet om fremleggelse av politiattest.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Politiattest for personer som skal ansettes i eller utf&#xF8;re oppgaver p&#xE5; vegne av institusjoner etter barnevernsloven</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Institusjonen skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 annet ledd av personer som skal ansettes i eller utf&#xF8;re oppgaver p&#xE5; vegne av institusjon etter denne loven. Med institusjon menes barnevernsinstitusjon etter kapittel 10, senter for foreldre og barn etter kapittel 10 og omsorgssenter etter kapittel 11. Kravet gjelder ogs&#xE5; institusjonens leder. Den som foretar ansettelsen har ansvaret for at politiattest blir krevet fremlagt.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Institusjonen skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 annet ledd annet punktum av den som skal utf&#xF8;re andre oppgaver for institusjonen og som har direkte kontakt med barn og unge eller foreldre som oppholder seg der. Styrer eller leder skal kreve fremlagt slik politiattest.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Regionalt niv&#xE5; i Barne-, ungdoms- og familieetaten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 annet ledd annet punktum av eier av institusjon, dersom eier skal arbeide eller oppholde seg regelmessig p&#xE5; institusjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Politiattest for ansatte i Barne-, ungdoms- og familieetaten</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Barne-, ungdoms- og familieetaten skal kreve politiattest i samsvar med barnevernslovens &#xA7; 12-11 tredje ledd av den som skal ansettes i, eller utf&#xF8;re oppgaver p&#xE5; vegne av etaten, og som ikke omfattes av &#xA7; 2. Kravet gjelder bare personer som skal utf&#xF8;re oppgaver som inneb&#xE6;rer at de kan ha direkte kontakt med barn. Den som foretar ansettelsen eller inng&#xE5;r oppdragsavtalen har ansvaret for at politiattest blir krevet fremlagt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Politiattest for fosterforeldre og personer som tar i mot barn som held&#xF8;gns avlastningstiltak</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Barnevernstjenesten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 femte ledd f&#xF8;rste punktum av personer som skal godkjennes som fosterforeldre, jf. lovens &#xA7; 9-5. Barne-, ungdoms- og familieetaten kan kreve fremlagt slik attest av personer som skal tilbys som fosterhjem til kommunen. Tilsvarende gjelder private virksomheter som tilbyr fosterhjemstjenester.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Barnevernstjenesten skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 femte ledd annet punktum for personer som tar i mot barn som held&#xF8;gns avlastningstiltak i sitt private hjem. Barne-, ungdoms- og familieetaten skal kreve slik attest fremlagt n&#xE5;r avlastningstiltaket gjelder beredskapshjem og spesialiserte fosterhjem, jf. lovens &#xA7; 16-3 annet ledd bokstav a og c. Ogs&#xE5; private tjenesteytere kan kreve slik politiattest fremlagt n&#xE5;r avlastningstiltaket gjelder fosterhjem den private tjenesteyteren har inng&#xE5;tt kontrakt med.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Barnevernstjenesten skal vurdere om andre som bor i fosterhjemmet eller avlastningshjemmet, skal fremlegge politiattest i samsvar med barnevernsloven &#xA7; 12-11 femte ledd tredje punktum. Ogs&#xE5; Barne-, ungdoms- og familieetaten og private virksomheter som tilbyr fosterhjemstjenester kan kreve fremlagt slik politiattest for husstandsmedlemmer i fosterhjem som omfattes av annet ledd annet og tredje punktum.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Barne-, ungdoms- og familieetaten skal kreve tilsvarende politiattest som i f&#xF8;rste ledd f&#xF8;rste setning i samsvar med barnevernsloven &#xA7; 12-11 femte ledd siste punktum for den eller de som skal ta imot enslige mindre&#xE5;rige asyls&#xF8;kere i et familiebasert botilbud som nevnt i lovens &#xA7; 11-1 femte ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Politiattest for personer som skal f&#xF8;re tilsyn med barn i fosterhjem og i institusjoner</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 f&#xF8;rste ledd tredje punktum fra personer som skal ut&#xF8;ve tilsyn med barn i fosterhjem etter lovens &#xA7; 9-10.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Statsforvalteren skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 fjerde ledd annet punktum fra personer som skal f&#xF8;re tilsyn med barn i barnevernsinstitusjoner, sentre for foreldre og barn eller omsorgssentre, i samsvar med lovens &#xA7; 17-3 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Politiattest for personer i barneverns- og helsenemnda</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Barneverns- og helsenemnda skal kreve utt&#xF8;mmende politiattest i samsvar med barnevernsloven &#xA7; 12-11 sjette ledd av den som skal ansettes som nemndleder i nemnda.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Nemnda skal kreve politiattest i samsvar med barnevernsloven &#xA7; 12-11 fjerde ledd for personer som skal oppnevnes som talsperson etter lovens &#xA7; 14-13. Politiattesten skal kreves fremlagt ved f&#xF8;rste gangs oppnevning som talsperson.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;te</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;kere skal gj&#xF8;res oppmerksom p&#xE5; at det vil bli krevet politiattest ved ansettelse, godkjenning eller oppnevnelse mv. For stillinger, oppdrag eller lignende som blir utlyst eller annonsert, skal det gj&#xF8;res oppmerksom p&#xE5; kravet om politiattest i utlysnings- eller annonseteksten. Det skal i utlysnings- eller annonseteksten ogs&#xE5; gj&#xF8;res oppmerksom p&#xE5; at attesten ikke skal legges ved s&#xF8;knaden. Attest skal kun kreves av den s&#xF8;keren som tilbys stillingen eller som skal oppnevnes eller godkjennes til &#xE5; utf&#xF8;re de oppgaver som omfattes av denne forskrift.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Attesten skal ikke v&#xE6;re eldre enn tre m&#xE5;neder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppbevaring av politiattest</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Politiattesten skal oppbevares hos det organ eller den institusjon som etter denne forskrift er ansvarlig for &#xE5; kreve politiattest fremlagt. Politiattesten skal oppbevares utilgjengelig for uvedkommende. Den skal oppbevares s&#xE5; lenge vedkommende person innehar stillingen eller oppdraget. Attesten skal makuleres n&#xE5;r vedkommende fratrer. Fremlagt attest fra person som ikke f&#xE5;r tildelt stilling eller oppdrag skal makuleres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Den som f&#xE5;r kjennskap til opplysninger gjennom en politiattest, plikter &#xE5; hindre at uvedkommende f&#xE5;r adgang eller kjennskap til disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Statsforvalteren kan som ledd i sitt tilsynsansvar, jf. barnevernsloven &#xA7; 17-3, kreve fremlagt politiattest for alle som omfattes av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fornyet vandelskontroll</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Brukeren av tidligere utstedt politiattest kan f&#xE5; utlevert nye opplysninger av betydning i samsvar med reglene i politiregisterloven &#xA7; 43.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-12-20-2359/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskrift trer i kraft 1. januar 2023. Fra samme tidspunkt oppheves forskrift 15. oktober 1999 nr. 1090 om politiattest i henhold til barnevernloven.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Bestemmelsen i &#xA7; 4 siste ledd oppheves 1. juli 2023.</article>
      </article>
    </main>
  </body>
</html>
