<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-21-2458</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-21-2458</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1991-06-20-381</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>null</li>
            <li>lov/1959-06-19-2/&#xA7;1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-27 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1916</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 21. desember 2022 med hjemmel i lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter (motorkj&#xF8;ret&#xF8;y- og b&#xE5;tavgiftsloven) &#xA7; 1 og Stortingets vedtak om avgifter p&#xE5; motorvogner mv. A. Engangsavgift &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-21-2458</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Betaling av engangsavgift</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-21-2458" id="dokument">
      <h1>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-21-2458/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 20. juni 1991 nr. 381 om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftstittelen skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om midlertidig bruk av utenlandsregistrert motorvogn i Norge</i>
        </article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Fastsatt med hjemmel i lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 1 og Stortingets vedtak om avgifter p&#xE5; motorvogner mv. A. Engangsavgift &#xA7; 9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskrift angir bestemmelser om fritak fra engangsavgift ved personlig midlertidig bruk av utenlandsregistrert motorvogn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet og tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 fjerde til sjette ledd blir annet til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 syvende ledd blir femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Motorvogn som ikke er registreringspliktig etter bestemmelsen i hjemlandet eller som tidligere ikke er g&#xE5;tt over til fri disponering etter bestemmelser i varef&#xF8;rselsloven, regnes ogs&#xE5; som utenlandsregistrert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Midlertidig bruk av utenlandsregistrert motorvogn i Norge er tillatt for personer som har fast oppholdssted i et annet land, jf. &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilsvarende rett til midlertidig bruk har personer som har midlertidig opphold i Norge, jf. &#xA7; 4, eller som for &#xF8;vrig har adgang til slik bruk etter bestemmelsene i denne forskrift, jf. &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den midlertidige bruken skal opph&#xF8;re hvis brukeren p&#xE5; innreisetidspunktet eller senere etablerer fast oppholdssted i Norge, eller for &#xF8;vrig ikke lenger fyller vilk&#xE5;rene i denne forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Utenlandsregistrert motorvogn kan ikke brukes til utleie i Norge. Utleiekj&#xF8;ret&#xF8;y som er mottatt av utleiers representant som f&#xF8;lge av et avsluttet leieforhold, kan likevel leies ut for transport direkte til utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>Midlertidig bruk av utenlandsregistrert motorvogn for personer med fast oppholdssted i Norge. Vilk&#xE5;r.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav a. skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Sammen med berettiget person.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-2">Person med fast oppholdssted i Norge kan midlertidig bruke utenlandsregistrert motorvogn dersom berettiget person selv er med i vognen.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-3">Med berettiget person menes person som har gyldig f&#xF8;rerkort og som er berettiget til midlertidig bruk i henhold til denne forskrift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav c f&#xF8;rste og annet ledd skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Person med fast oppholdssted i Norge, kan midlertidig bruke et utenlandsregistrert utleiekj&#xF8;ret&#xF8;y her i landet. Den totale bruken av utenlandsregistrerte utleiekj&#xF8;ret&#xF8;yer etter denne bestemmelse m&#xE5; ikke overstige 42 dager i l&#xF8;pet av en periode p&#xE5; 12 m&#xE5;neder.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-2">Bruk som nevnt i f&#xF8;rste ledd skal meldes til skattemyndighetene f&#xF8;r bruken i Norge starter. Det er kun den eller de personer som st&#xE5;r oppf&#xF8;rt i leiekontrakten som kan melde bruken til skattemyndighetene. Meldingen skal inneholde: leietakers navn, f&#xF8;dselsnummer/D-nummer, kontaktinformasjon p&#xE5; leietaker, motorvognens kjennemerke, navn p&#xE5; utleiefirma, avtalens referansenummer og tidsperioden motorvognen skal brukes i Norge. Skattedirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til skattemyndighetene skal skje</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Demonstrasjon</article><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-2">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge, kan midlertidig bruke utenlandsregistrert motorvogn som skal demonstreres eller som er spesialutrustet for demonstrasjon av varer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav e f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge og som skal flytte ut fra Norge eller inn til Norge, i forbindelse med flyttingen midlertidig kan bruke utenlandsregistrert motorvogn her i inntil 14 dager regnet fra flyttedato.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">Transport fra inn- til utf&#xF8;rselssted mv.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-2">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge, midlertidig kan bruke utenlandsregistrert motorvogn direkte fra inn- til utf&#xF8;rselsstedet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-1">Kortvarig bruk</article><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-2">Person med fast oppholdssted i Norge, kan midlertidig bruke en utenlandsregistrert motorvogn her i landet i inntil 14 dager i l&#xF8;pet av en 12-m&#xE5;neders periode.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-3">Bruken skal meldes til skattemyndighetene f&#xF8;r bruken i Norge starter. Meldingen skal inneholde brukerens navn, motorvognens kjennemerke, og tidsperioden motorvognen skal brukes i Norge. Skattedirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til skattemyndighetene skal skje.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-6-ledd-4">Den midlertidige bruken m&#xE5; avsluttes ved &#xE5; gjenutf&#xF8;re motorvognen til utlandet innen utl&#xF8;pet av den innmeldte perioden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav h oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-1">Internasjonal bistand ved katastrofer</article><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-2">Personer med fast oppholdssted i Norge kan midlertidig bruke utenlandsregistrert motorvogn i forbindelse med organisert bistandsarbeid ved st&#xF8;rre ulykker og naturkatastrofer. Skattekontoret skal orienteres om bruken n&#xE5;r situasjonen tillater det.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-7-ledd-3">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person med fast oppholdssted i Norge,midlertidig kan bruke utenlandsregistrert motorvogn som skal benyttes i forbindelse med beredskaps&#xF8;velser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-1">Privatl&#xE5;nte kj&#xF8;ret&#xF8;y</article><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-2">Person med fast oppholdssted i Norge, kan midlertidig bruke et utenlandsregistrert privatl&#xE5;nt kj&#xF8;ret&#xF8;y her i landet. Den totale bruken av utenlandsregistrerte privatl&#xE5;nte kj&#xF8;ret&#xF8;yer etter denne bestemmelsen m&#xE5; ikke overstige 25 dager i l&#xF8;pet av en 12 m&#xE5;neders periode.</article><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-3">Bruk som nevnt i f&#xF8;rste ledd skal meldes til skattemyndighetene f&#xF8;r bruken i Norge starter. Det er kun den eller de personer som har l&#xE5;nt kj&#xF8;ret&#xF8;yet som kan melde bruken til skattemyndighetene. Melding skal inneholde l&#xE5;ntakers navn, f&#xF8;dselsnummer/D-nummer, kontaktinformasjon p&#xE5; l&#xE5;ntaker, kj&#xF8;ret&#xF8;yets kjennemerke, utl&#xE5;ners navn, kontaktinformasjon p&#xE5; utl&#xE5;ner og tidsperioden kj&#xF8;ret&#xF8;yet skal brukes i Norge. Dersom utl&#xE5;ner er en annen enn eier m&#xE5; ogs&#xE5; eiers navn og kontaktinformasjon oppgis. Skattedirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til skattemyndighetene skal skje</article><article class="legalP" id="kapittel-1-ledd-7-punkt-8-ledd-4">L&#xE5;ntaker m&#xE5; avslutte den midlertidige bruken ved &#xE5; gjenutf&#xF8;re kj&#xF8;ret&#xF8;yet til utlandet innen utl&#xF8;pet av den innmeldte perioden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav l f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-ledd-7-punkt-9-ledd-1">Person som er registrert i befolkningsregisteret p&#xE5; Svalbard kan midlertidig bruke en motorvogn registrert for bruk p&#xE5; Svalbard her i landet. Den totale bruken m&#xE5; ikke overstige 93 dager i l&#xF8;pet av en 12-m&#xE5;neders periode.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utenlandsregistrert motorvogn som er brukt midlertidig i Norge i henhold til denne forskrift, skal medbringes ved brukerens utreise. Motorvognen kan dog ved brukerens utreise etterlates i Norge i inntil 6 uker pr. 12 m&#xE5;neder. Motorvognen skal under etterlatelsen ikke brukes av person som har fast oppholdssted i Norge, herunder heller ikke bortl&#xE5;nes eller utleies.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Brukeren skal p&#xE5; betryggende m&#xE5;te dokumentere at han fyller vilk&#xE5;rene for midlertidig bruk av utenlandsregistrert motorvogn i medhold av denne forskriften. Tilsvarende dokumentasjonsplikt gjelder for s&#xE6;rlige omstendigheter knyttet til den ulovlige bruken ved gjenutf&#xF8;rsel etter &#xA7; 10 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>Rett til oppbevaring</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Person som i tr&#xE5;d med denne forskriften midlertidig bruker en utenlandsregistrert motorvogn, kan oppbevare motorvognen i Norge i inntil 182 dager i l&#xF8;pet av en 12-m&#xE5;neders periode.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Betaling av engangsavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Overtredelse av denne forskrift medf&#xF8;rer plikt til &#xE5; betale engangsavgift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Avgiftspliktig er den som innf&#xF8;rer eller bruker motorvognen i strid med reglene i forskriften her. For overtredelse av &#xA7; 5 bokstav c fjerde ledd er registrert eier av kj&#xF8;ret&#xF8;yet avgiftspliktig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">N&#xE5;r det foreligger s&#xE6;rlige omstendigheter knyttet til den ulovlige bruken, kan skattekontoret bestemme at ordin&#xE6;r fastsatt engangsavgift etter f&#xF8;rste og annet ledd ikke skal betales dersom motorvognen gjenutf&#xF8;res. I vurderingen av om det foreligger s&#xE6;rlige omstendigheter kan det blant annet legges vekt p&#xE5; om den ulovlige bruken har v&#xE6;rt kortvarig forutsatt at det gjelder en f&#xF8;rstegangs overtredelse av forskriften. Ved brudd p&#xE5; meldeplikten etter &#xA7; 5 bokstav c og &#xA7; 5 bokstav k b&#xF8;r gjenutf&#xF8;rsel uten ordin&#xE6;re avgifter tillates dersom brukeren kan dokumentere at de &#xF8;vrige vilk&#xE5;rene for midlertidig bruk av utenlandsregistrert utleiekj&#xF8;ret&#xF8;y og utenlandsregistrert privatl&#xE5;nt kj&#xF8;ret&#xF8;y er oppfylt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-21-2458/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
