<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om helsesertifikater &#x2013; akvatiske dyr og visse animalske produkter derav &#x2013; forordning (EU) 2020/2236 (akvakulturhelsesertifikatforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-04-06-626</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-04-06-626</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-04-28</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Fiskeri- og fangstrett og havbruk &gt; Akvakultur. Havbruk</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-04-28 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0411</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Akvakulturhelsesertifikatforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om helsesertifikater &#x2013; akvatiske dyr og visse animalske produkter derav &#x2013; forordning (EU) 2020/2236 (akvakulturhelsesertifikatforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 6. april 2022 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 19, &#xA7; 23 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13m (forordning (EU) 2020/2236, forordning (EU) 2021/617 og forordning (EU) 2021/619) og innledende del nr. 7 (forordning (EU) 2021/1329 og forordning (EU) 2021/1471).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-04-06-626</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om helsesertifikater &#x2013; akvatiske dyr og visse animalske produkter derav &#x2013; forordning (EU) 2020/2236 (akvakulturhelsesertifikatforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Helsesertifikater for forflytning mellom E&#xD8;S-statene og import fra stater utenfor E&#xD8;S</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Straff</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2020/2236 om helsesertifikater for akvatiske dyr og visse animalske produkter derav<ul class="tocSubUl"><li>Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/2236 av 16. desember 2020 om fastsettelse av regler for anvendelsen av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 og (EU) 2017/625 med hensyn til maler for helsesertifikater til bruk ved innf&#xF8;rsel til Unionen og forflytning i Unionen av forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr samt offisiell utstedelse av slike sertifikater, og om oppheving av forordning (EF) nr. 1251/2008<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Utfylling av helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</li><li>Artikkel 4 Krav til helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</li><li>Artikkel 5 Erstatning av helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</li><li>Artikkel 6 Maler for helsesertifikater til bruk ved forflytning i Unionen av visse kategorier av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</li><li>Artikkel 7 Mal for helsesertifikat til bruk ved innf&#xF8;rsel til Unionen av akvatiske dyr beregnet p&#xE5; akvakulturanlegg, utsetting i naturen eller andre form&#xE5;l, unntatt konsum</li><li>Artikkel 8 Mal for erkl&#xE6;ring til bruk ved transport av visse akvatiske dyr som innf&#xF8;res til Unionen via sj&#xF8;veien</li><li>Artikkel 9 Oppheving av kommisjonsforordning (EF) nr. 1251/2008</li><li>Artikkel 10 Overgangsbestemmelser</li><li>Artikkel 11 Ikrafttredelse og anvendelse</li></ul></li></ul></li><li>Forordninger i PDF<ul class="tocSubUl"><li>Forordning (EU) 2020/2236</li><li>Forordning (EU) 2021/617</li><li>Forordning (EU) 2021/1471</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-04-06-626" id="dokument">
      <h1>Forskrift om helsesertifikater &#x2013; akvatiske dyr og visse animalske produkter derav &#x2013; forordning (EU) 2020/2236 (akvakulturhelsesertifikatforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften etablerer modellsertifikater for dyrehelse i tilknytning til forflytning mellom E&#xD8;S-statene for akvatiske dyr og visse animalske produkter derav, og import fra stater utenfor E&#xD8;S-omr&#xE5;det for akvatiske dyr til akvakulturanlegg, frislipp eller annen bruk utenom konsum.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften omfatter videre andre dokumenter og erkl&#xE6;ringer som er n&#xF8;dvendig ved import av noen akvakultur dyr fra stater utenfor E&#xD8;S-omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Ved konflikt mellom forordningens bestemmelser og denne forskriften, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Helsesertifikater for forflytning mellom E&#xD8;S-statene og import fra stater utenfor E&#xD8;S</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 13m (forordning (EU) 2020/2236 som endret ved forordning (EU) 2021/617 og forordning (EU) 2021/619) og vedlegg I innledende del nr. 7 (forordning (EU) 2021/1329 og forordning (EU) 2021/1471) om fastsettelse av regler for anvendelsen av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 og (EU) 2017/625 med hensyn til modellsertifikater for dyrehelse for import til Unionen og forflytning innen Unionen av forsendelser med akvatiske dyr og visse animalske produkter av akvatiske dyr, samt offentlig sertifisering med hensyn til slike sertifikater, og oppheving av forordning (EF) nr. 1251/2008 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskriften trer i kraft fra den blir kunngjort i Norsk Lovtidend.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-1">
          <h3>Forordning (EU) 2020/2236 om helsesertifikater for akvatiske dyr og visse animalske produkter derav</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2020/2236 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og protokoll I til E&#xD8;S-avtalen.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Forordning (EU) 2020/2236 er konsolidert med endringer gjennomf&#xF8;rt ved forordning (EU) 2021/619 og forordning (EU) 2021/1329.</article>
          <article class="defaultP">&#x25BA;<strong>B</strong> Kommisjonsforordning (EU) 2020/2236 av 16. desember 2020</article>
          <article class="defaultP">som endret ved:</article>
          <article class="defaultP">&#x25BA;<strong>M1</strong> Kommisjonsforordning (EU) 2021/617 av 14. april 2021</article>
          <article class="defaultP">&#x25BA;<strong>M2</strong> Kommisjonsforordning (EU) 2021/619 av 15. april 2021</article>
          <article class="defaultP">&#x25BA;<strong>M3</strong> Kommisjonsforordning (EU) 2021/1329 av 10. august 2021</article>
          <article class="defaultP">&#x25BA;<strong>M4</strong> Kommisjonsforordning (EU) 2021/1471 av 18. august 2021</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/2236<br/>av 16. desember 2020<br/>om fastsettelse av regler for anvendelsen av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 og (EU) 2017/625 med hensyn til maler for helsesertifikater til bruk ved innf&#xF8;rsel til Unionen og forflytning i Unionen av forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr samt offisiell utstedelse av slike sertifikater, og om oppheving av forordning (EF) nr. 1251/2008</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 av 9. mars 2016 om smittsomme dyresykdommer og om endring og oppheving av visse rettsakter p&#xE5; dyrehelseomr&#xE5;det (&#xAB;dyrehelseforordningen&#xBB;)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 213 nr. 2, artikkel 224 nr. 4, artikkel 238 nr. 3 og artikkel 239 nr. 3,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, s&#xE6;rlig artikkel 90, og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">I forordning (EU) 2016/429 er det fastsatt regler for dyresykdommer som kan overf&#xF8;res til dyr eller mennesker, herunder regler for helsesertifikater til bruk ved innf&#xF8;rsel til Unionen og forflytning i Unionen av forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr. Den gir ogs&#xE5; Kommisjonen myndighet til &#xE5; vedta gjennomf&#xF8;ringsrettsakter om fastsettelse av regler for standardskjemaer for disse helsesertifikatene samt regler for opplysningene som skal inng&#xE5; i visse dokumenter og erkl&#xE6;ringer som kreves ved innf&#xF8;rsel til Unionen av slike forsendelser.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">Ved nevnte forordning gis Kommisjonen ogs&#xE5; myndighet til &#xE5; fastsette s&#xE6;rlige regler for standardskjemaer for helsesertifikater, erkl&#xE6;ringer og andre dokumenter for akvatiske dyr som anvendelsen av reglene angitt i nevnte forordning kan v&#xE6;re utilstrekkelig for, idet det tas hensyn blant annet til forsendelsens endelige bestemmelsessted. I forordning (EU) 2016/429 er det ogs&#xE5; fastsatt at disse helsesertifikatene kan inneholde andre opplysninger som kreves i samsvar med annet unionsregelverk. Det b&#xF8;r derfor fastsettes en mal for helsesertifikat i denne forordningen.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">Ved artikkel 213 nr. 2 og artikkel 224 nr. 4 i forordning (EU) 2016/429 gis ogs&#xE5; Kommisjonen myndighet til ved hjelp av gjennomf&#xF8;ringsrettsakter &#xE5; fastsette regler for maler for helsesertifikater til bruk ved visse forflytninger av akvatiske dyr og visse produkter fra disse dyrene. Det b&#xF8;r derfor i denne forordningen fastsettes sertifikatmaler til bruk ved forflytning av slike forsendelser i Unionen.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">Ved artikkel 238 nr. 3 og artikkel 239 nr. 3 i forordning (EU) 2016/429 gis Kommisjonen myndighet til ved hjelp av gjennomf&#xF8;ringsrettsakter &#xE5; fastsette regler for maler for helsesertifikater, erkl&#xE6;ringer og andre dokumenter til bruk ved innf&#xF8;rsel til Unionen av akvatiske dyr som Unionen ikke er endelig bestemmelsessted for. Det b&#xF8;r derfor fastsettes en mal for helsesertifikat i denne forordningen.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">Maler for helsesertifikater som fastsettes i denne forordningen, b&#xF8;r inneholde relevante garantier for &#xE5; sikre at forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr som innf&#xF8;res til Unionen og flyttes innenfor Unionen, ikke utgj&#xF8;r en vesentlig risiko for dyrehelsen eller folkehelsen. Slike garantier avhenger blant annet av de relevante sykdommene som er oppf&#xF8;rt i artikkel 5 og i vedlegg II til forordning (EU) 2016/429, samt av kategoriseringen av disse sykdommene som fastsatt i artikkel 9 nr. 1 i nevnte forordning og i vedlegget til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/1882<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>.</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">I forordning (EU) 2017/625 er det fastsatt regler for gjennomf&#xF8;ring av offentlig kontroll og andre offentlige tiltak som vedkommende myndigheter i medlemsstatene gjennomf&#xF8;rer for &#xE5; verifisere at driftsansvarlige oppfyller Unionens regler p&#xE5; omr&#xE5;dene nevnt i artikkel 1 nr. 2 i den forordningen, som blant annet omfatter n&#xE6;ringsmidler og n&#xE6;ringsmiddeltrygghet samt dyrs helse og velferd. I forordning (EU) 2017/625 defineres et &#xAB;offisielt sertifikat&#xBB; som et papirdokument eller et elektronisk dokument som er underskrevet av sertifikatutstederen, og som bekrefter at ett eller flere av kravene fastsatt i reglene nevnt i artikkel 1 nr. 2 i samme forordning er oppfylt. Ved nevnte forordning gis Kommisjonen myndighet til ved hjelp av gjennomf&#xF8;ringsrettsakter &#xE5; fastsette regler for maler for helsesertifikater og utstedelse av slike sertifikater.</article></article></li><li data-li-identifier="(7)" data-name="(7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">I artikkel 90 f&#xF8;rste ledd bokstav c) i forordning (EU) 2017/625 gis Kommisjonen myndighet til ved hjelp av gjennomf&#xF8;ringsrettsakter &#xE5; fastsette regler for de framgangsm&#xE5;tene som skal f&#xF8;lges ved utstedelse av erstatningssertifikater. Det b&#xF8;r derfor fastsettes felles krav til erstatning av helsesertifikater i denne forordningen.</article></article></li><li data-li-identifier="(8)" data-name="(8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">For &#xE5; unng&#xE5; feilbruk og misbruk er det viktig &#xE5; fastsette regler for de tilfellene der et erstatningssertifikat for et helsesertifikat kan utstedes, og hvilke krav som skal v&#xE6;re oppfylt ved erstatning av helsesertifikater. Disse tilfellene b&#xF8;r begrenses til administrative feil eller tilfeller der det opprinnelige sertifikatet er skadet eller har g&#xE5;tt tapt.</article></article></li><li data-li-identifier="(9)" data-name="(9)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">I delegert kommisjonsforordning (EU) 2020/691<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> er det fastsatt utfyllende regler for registrerte og godkjente akvakulturanlegg der det holdes akvakulturdyr, og for transport&#xF8;rer av akvatiske dyr. Ved nevnte forordning fastsettes s&#xE6;rlig utfyllende regler for godkjenning av akvakulturanlegg der det holdes akvakulturdyr som utgj&#xF8;r en vesentlig risiko for overf&#xF8;ring av sykdommer som rammer akvatiske dyr. Derfor b&#xF8;r visse maler for helsesertifikater som fastsettes i denne forordningen, omfatte relevante garantier for &#xE5; sikre at anlegget er godkjent i samsvar med reglene fastsatt i delegert forordning (EU) 2020/691. Dessuten b&#xF8;r denne forordningen ogs&#xE5; ta hensyn til definisjonene fastsatt i delegert forordning (EU) 2020/691.</article></article></li><li data-li-identifier="(10)" data-name="(10)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-1">I tillegg er det i delegert kommisjonsforordning (EU) 2020/692<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og (EU) 2020/990<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> fastsatt regler som utfyller reglene fastsatt i forordning (EU) 2016/429. I delegert forordning (EU) 2020/692 fastsettes blant annet relevante krav til dyrehelse ved innf&#xF8;rsel til Unionen av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr. Derfor b&#xF8;r maler for helsesertifikater som fastsettes i denne forordningen, ta hensyn til relevante garantier som er fastsatt i disse forordningene. Dessuten b&#xF8;r denne forordningen ogs&#xE5; ta hensyn til definisjonene fastsatt i delegert forordning (EU) 2020/692.</article></article></li><li data-li-identifier="(11)" data-name="(11)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-11-ledd-1">I delegert forordning (EU) 2020/990 er det fastsatt s&#xE6;rlige regler for forflytning av forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr innenfor Unionen, herunder krav til dyrehelse og utstedelse av sertifikater i forbindelse med dette. Ved nevnte forordning fastsettes s&#xE6;rlig visse regler for innholdet i helsesertifikater for akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr. Derfor b&#xF8;r malene for helsesertifikater som fastsettes i denne forordningen, ta hensyn til de utfyllende reglene som er fastsatt i forordning (EU) 2020/990. Dessuten b&#xF8;r denne forordningen ogs&#xE5; ta hensyn til definisjonene fastsatt i delegert forordning (EU) 2020/990.</article></article></li><li data-li-identifier="(12)" data-name="(12)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-12-ledd-1">I gjennomf&#xF8;ringsforordning (EU) 2018/1882 defineres &#xAB;kategori D-sykdom&#xBB; som en sykdom som det er n&#xF8;dvendig &#xE5; treffe tiltak mot for &#xE5; forhindre spredning. Videre er det i nevnte gjennomf&#xF8;ringsforordning fastsatt at reglene for forebygging og bekjempelse av de listef&#xF8;rte sykdommene som er nevnt i artikkel 9 nr. 1 i forordning (EU) 2016/429, skal gjelde for kategoriene av listef&#xF8;rte sykdommer for de listef&#xF8;rte artene og gruppene av listef&#xF8;rte arter som er angitt tabellen i vedlegget til nevnte forordning. Tabellen inneholder blant annet en liste over vektorarter for sykdommer som rammer akvatiske dyr. Det b&#xF8;r derfor tas hensyn til dette i malene for helsesertifikater som fastsettes i denne forordningen.</article></article></li><li data-li-identifier="(13)" data-name="(13)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-13-ledd-1">Maler for helsesertifikater til bruk ved forflytning i Unionen og innf&#xF8;rsel til Unionen av forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr b&#xF8;r inneholde n&#xE6;rmere opplysninger om forsendelsen og s&#xE6;rlige helseopplysninger som er attestert av en offentlig veterin&#xE6;r. Ved forflytning i Unionen b&#xF8;r malene for helsesertifikater ogs&#xE5; inneholde en egen del for registrering av offentlig kontroll som gjennomf&#xF8;res under slik forflytning og p&#xE5; bestemmelsesstedet, samt resultatene av denne offentlige kontrollen.</article></article></li><li data-li-identifier="(14)" data-name="(14)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-14-ledd-1">I Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/2235<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> er det fastsatt maler for helsesertifikater, maler for offisielle sertifikater og maler for kombinerte helsesertifikater/offisielle sertifikater til bruk ved forflytning i Unionen av forsendelser av dyr og produkter. Nevnte gjennomf&#xF8;ringsforordning fastsetter at slike sertifikater skal kunne brukes i TRACES-systemet (Trade Control and Expert System), og forenkler systemet for utstedelse av sertifikater i Unionen. Malene for helsesertifikater som fastsettes i denne forordningen til bruk ved forflytning i Unionen av forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr, b&#xF8;r derfor utarbeides p&#xE5; grunnlag av malen for helsesertifikat til bruk ved forflytning i Unionen av dyr og produkter som er angitt i kapittel 1 i vedlegg I til gjennomf&#xF8;ringsforordning (EU) 2020/2235.</article></article></li><li data-li-identifier="(15)" data-name="(15)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-15-ledd-1">For &#xE5; sikre sammenheng i og effektivisere utstedelsen av helsesertifikater b&#xF8;r dessuten den malen for helsesertifikat til bruk ved innf&#xF8;rsel til Unionen av forsendelser av akvatiske dyr som fastsettes i denne forordningen, utarbeides p&#xE5; grunnlag av malen for helsesertifikat til bruk ved innf&#xF8;rsel til Unionen av dyr, produkter av animalsk opprinnelse, sammensatte produkter, avlsmateriale, animalske biprodukter, spirer beregnet p&#xE5; konsum og fr&#xF8; beregnet p&#xE5; produksjon av spirer beregnet p&#xE5; konsum som er angitt i kapittel 3 i vedlegg I til gjennomf&#xF8;ringsforordning (EU) 2020/2235.</article></article></li><li data-li-identifier="(16)" data-name="(16)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-16-ledd-1">I forordning (EU) 2017/625 er det fastsatt at forsendelser av dyr og varer skal f&#xF8;lges av et offisielt sertifikat som er utstedt enten p&#xE5; papir eller i elektronisk form. Videre er det i forordning (EU) 2016/429 fastsatt at helsesertifikater i elektronisk form, herunder helsesertifikater som f&#xF8;lger forsendelser som innf&#xF8;res til Unionen, kan erstatte helsesertifikater p&#xE5; papir. Det er derfor hensiktsmessig &#xE5; fastsette felles krav med hensyn til utstedelse av helsesertifikater for forsendelser av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr, b&#xE5;de p&#xE5; papir og i elektronisk form, i tillegg til kravene fastsatt i artikkel 217 i forordning (EU) 2016/429 og avdeling II kapittel VII i forordning (EU) 2017/625. Disse felles kravene b&#xF8;r fastsettes i denne forordningen.</article></article></li><li data-li-identifier="(17)" data-name="(17)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-17-ledd-1">I henhold til forordning (EU) 2017/625 skal informasjonsstyringssystemet for offentlig kontroll (IMSOC) gj&#xF8;re det mulig &#xE5; utarbeide, h&#xE5;ndtere og oversende offisielle sertifikater, herunder i elektronisk form. I kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/1715<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> er det fastsatt at TRACES er den IMSOC-komponenten som gj&#xF8;r det mulig &#xE5; gjennomf&#xF8;re hele prosessen med &#xE5; utarbeide sertifikater elektronisk og p&#xE5; den m&#xE5;ten hindre mulig bedrageri eller villedende praksis i forbindelse med helsesertifikater eller offisielle sertifikater. Derfor b&#xF8;r malene for helsesertifikater som fastsettes i denne forordningen, v&#xE6;re forenlige med TRACES for &#xE5; sikre et tilstrekkelig sikkerhetsniv&#xE5; for elektronisk utstedelse av elektroniske sertifikater og ta hensyn til m&#xE5;let om &#xE5; harmonisere prosessen for utstedelse av sertifikater.</article></article></li><li data-li-identifier="(18)" data-name="(18)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-18"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-18-ledd-1">I kommisjonsforordning (EF) nr. 1251/2008<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> er det fastsatt s&#xE6;rlige regler for krav til utstedelse av sertifikater for akvakulturdyr og produkter av disse som bringes i omsetning og importeres til Unionen. Reglene i nevnte forordning er imidlertid allerede erstattet med reglene i delegert forordning (EU) 2020/990 og (EU) 2020/692, og malene for helsesertifikater som er fastsatt i forordning (EF) nr. 1251/2008, skal erstattes av malene for helsesertifikater som fastsettes i denne forordningen. For &#xE5; unng&#xE5; at reglene overlapper hverandre, b&#xF8;r forordning (EF) nr. 1251/2008 oppheves.</article></article></li><li data-li-identifier="(19)" data-name="(19)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-19"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-19-ledd-1">Det er hensiktsmessig &#xE5; innf&#xF8;re en overgangsperiode for &#xE5; ta hensyn til den s&#xE6;rlige situasjonen for vedkommende myndigheter i tredjeland som m&#xE5; treffe de n&#xF8;dvendige tiltakene for &#xE5; sikre at denne forordningen overholdes, og den s&#xE6;rlige situasjonen for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr som f&#xF8;lges av helsesertifikater utstedt i samsvar med forordning (EF) 1251/2008 f&#xF8;r anvendelsesdatoen for denne forordningen.</article></article></li><li data-li-identifier="(20)" data-name="(20)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-20"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-20-ledd-1">Ettersom forordning (EU) 2016/429 f&#xE5;r anvendelse fra 21. april 2021, b&#xF8;r denne forordningen ogs&#xE5; f&#xE5; anvendelse fra den datoen.</article></article></li><li data-li-identifier="(21)" data-name="(21)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-21"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-21-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 84 av 31.3.2016, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/1882 av 3. desember 2018 om anvendelsen av visse regler for forebygging og bekjempelse av sykdom som skal gjelde for kategorier av listef&#xF8;rte sykdommer og om opprettelse av en liste over arter og grupper av arter som utgj&#xF8;r en betydelig risiko for spredning av disse listef&#xF8;rte sykdommene (EUT L 308 av 4.12.2018, s. 21).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Delegert kommisjonsforordning (EU) 2020/691 av 30. januar 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for akvakulturanlegg og transport&#xF8;rer av akvatiske dyr (EUT L 174 av 3.6.2020, s. 345).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Delegert kommisjonsforordning (EU) 2020/692 av 30. januar 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for innf&#xF8;rsel til Unionen og forflytning og h&#xE5;ndtering etter innf&#xF8;rsel av forsendelser av visse dyr, avlsmateriale og produkter av animalsk opprinnelse (EUT L 174 av 3.6.2020, s. 379).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Delegert kommisjonsforordning (EU) 2020/990 av 28. april 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til krav til dyrehelse og utstedelse av helsesertifikater ved forflytning av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr innenfor Unionen (EUT L 221 av 10.7.2020, s. 42).</article>
              <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/2235 av 16. desember 2020 om fastsettelse av regler for anvendelsen av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 og (EU) 2017/625 med hensyn til maler for helsesertifikater, maler for offisielle sertifikater og maler for kombinerte helsesertifikater/offisielle sertifikater til bruk ved innf&#xF8;rsel til Unionen og forflytning i Unionen av forsendelser av visse kategorier av dyr og varer, offisiell utstedelse av slike sertifikater og om oppheving av forordning (EF) nr. 599/2004, gjennomf&#xF8;ringsforordning (EU) nr. 636/2014 og (EU) 2019/628, direktiv 98/68/EF og vedtak 2000/572/EF, 2003/779/EF og 2007/240/EF (EUT L 442 av 30.12.2020, s. 1).</article>
              <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/1715 av 30. september 2019 om fastsettelse av regler for driften av informasjonsstyringssystemet for offentlig kontroll og dets systemkomponenter (&#xAB;IMSOC-forordningen&#xBB;) (EUT L 261 av 14.10.2019, s. 37).</article>
              <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> Kommisjonsforordning (EF) nr. 1251/2008 av 12. desember 2008 om gjennomf&#xF8;ring av r&#xE5;dsdirektiv 2006/88/EF med hensyn til vilk&#xE5;r og krav til utstedelse av sertifikater for akvakulturdyr og produkter av disse som bringes i omsetning og importeres til Fellesskapet, og om utarbeiding av en liste over smitteb&#xE6;rende arter (EUT L 337 av 16.12.2008, s. 41).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. I denne forordningen fastsettes regler for helsesertifikater fastsatt i forordning (EU) 2016/429 og offisielle sertifikater fastsatt i forordning (EU) 2017/625 med hensyn til utstedelse og erstatning av helsesertifikatene som kreves ved innf&#xF8;rsel til Unionen<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> og forflytning i Unionen av visse forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. I forordningen fastsettes f&#xF8;lgende maler for helsesertifikater og f&#xF8;lgende erkl&#xE6;ringsmal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-1-ledd-1">Maler for helsesertifikater til bruk ved forflytning i Unionen av forsendelser av visse kategorier av akvatiske dyr og visse produkter av animalsk opprinnelse fra akvatiske dyr (vedlegg I).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-2-ledd-1">En mal for helsesertifikat til bruk ved innf&#xF8;rsel til Unionen av forsendelser av akvatiske dyr beregnet p&#xE5; visse akvakulturanlegg, utsetting i naturen eller andre form&#xE5;l, unntatt konsum (vedlegg II).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2-punkt-3-ledd-1">En mal for skipsf&#xF8;rerens erkl&#xE6;ring: tilf&#xF8;yelse ved transport av forsendelser av visse akvatiske dyr som innf&#xF8;res til Unionen via sj&#xF8;veien (vedlegg III).</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> I samsvar med avtalen om Det forente kongerike Storbritannia og Nord-Irlands utmelding av Den europeiske union og Det europeiske atomenergifellesskap, s&#xE6;rlig artikkel 5 nr. 4 i protokollen om Irland/Nord-Irland sammenholdt med protokollens vedlegg 2, omfatter henvisninger til &#xAB;Unionen&#xBB; i denne forordningen Det forente kongerike med hensyn til Nord-Irland.</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;container&#xBB; en container som definert i artikkel 2 nr. 1 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;br&#xF8;nnb&#xE5;t&#xBB; en br&#xF8;nnb&#xE5;t som definert i artikkel 2 nr. 2 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-3-ledd-1">&#xAB;agn&#xBB; agn som definert i artikkel 2 nr. 4 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-4-ledd-1">&#xAB;nasjonale tiltak&#xBB; nasjonale tiltak som definert i artikkel 2 nr. 5 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-5-ledd-1">&#xAB;habitat&#xBB; et habitat som definert i artikkel 2 nr. 6 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-6-ledd-1">&#xAB;listef&#xF8;rt tredjeland eller territorium, eller sone av dette&#xBB; et tredjeland, et territorium, en sone eller et segment som definert i artikkel 2 nr. 1 i delegert forordning (EU) 2020/692,</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-7-ledd-1">&#xAB;sykdomsfri medlemsstat, sykdomsfri sone eller sykdomsfritt segment&#xBB; en medlemsstat, en sone eller et segment som definert i artikkel 2 nr. 7 i delegert forordning (EU) 2020/990,</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-8-ledd-1">&#xAB;utryddelsesprogram&#xBB; et utryddelsesprogram som definert i artikkel 2 nr. 8 i delegert forordning (EU) 2020/990.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Utfylling av helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1">1. Helsesertifikater til bruk ved forflytning i Unionen av forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr, angitt i vedlegg I til denne forordningen, skal beh&#xF8;rig fylles ut og underskrives av en offentlig veterin&#xE6;r i samsvar med de forklarende merknadene i kapittel 2 i vedlegg I til gjennomf&#xF8;ringsforordning (EU) 2020/2235.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2">2. Helsesertifikater til bruk ved innf&#xF8;rsel til Unionen av forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr, angitt i vedlegg II til denne forordningen, skal beh&#xF8;rig fylles ut og underskrives av en offentlig veterin&#xE6;r i samsvar med de forklarende merknadene i kapittel 4 i vedlegg I til gjennomf&#xF8;ringsforordning (EU) 2020/2235.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-3">3. Driftsansvarlige som har ansvar for forsendelser nevnt i nr. 1 og 2, skal gi vedkommende myndighet opplysninger om disse forsendelsene som beskrevet i del I i malene for helsesertifikater angitt i vedlegg I og II.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Krav til helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Den offentlige veterin&#xE6;ren skal fylle ut helsesertifikatene for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr i samsvar med f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">Helsesertifikatet skal v&#xE6;re p&#xE5;f&#xF8;rt underskriften til den offentlige veterin&#xE6;ren og det offisielle stempelet. Underskriften og stempelet, unntatt pregestempler og vannmerker, skal v&#xE6;re i en annen farge enn den trykte teksten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">Dersom helsesertifikatet inneholder flere eller alternative erkl&#xE6;ringer, skal erkl&#xE6;ringer som ikke er relevante, strykes, paraferes og stemples av den offentlige veterin&#xE6;ren, eller slettes helt fra sertifikatet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1">Helsesertifikatet skal best&#xE5; av et av f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-1-ledd-1">Ett enkelt papirark.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-2-ledd-1">Flere ark som utgj&#xF8;r et integrert hele og ikke kan deles opp.</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1-punkt-3-ledd-1">Flere sammenhengende sider der hver side er nummerert slik at det framg&#xE5;r at hver side er en bestemt side i en avgrenset rekkef&#xF8;lge.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-4-ledd-1">Dersom helsesertifikatet best&#xE5;r av flere sammenhengende sider som nevnt i bokstav c) iii) i dette nummeret, skal hver side v&#xE6;re p&#xE5;f&#xF8;rt den entydige koden nevnt i artikkel 89 nr. 1 bokstav a) i forordning (EU) 2017/625, underskriften til den offentlige veterin&#xE6;ren og det offisielle stempelet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-5-ledd-1">N&#xE5;r det gjelder helsesertifikater til bruk ved forflytning av forsendelser i Unionen, skal helsesertifikatet f&#xF8;lge forsendelsen til den ankommer bestemmelsesstedet i Unionen.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-6-ledd-1">N&#xE5;r det gjelder helsesertifikater til bruk ved innf&#xF8;rsel av forsendelser til Unionen, skal helsesertifikatet framlegges for vedkommende myndighet p&#xE5; grensekontrollstasjonen for innf&#xF8;rsel til Unionen der forsendelsen gjennomg&#xE5;r offentlig kontroll.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-7-ledd-1">Helsesertifikatet skal utstedes f&#xF8;r forsendelsen det gjelder forlater kontrollen til vedkommende myndighet som utsteder helsesertifikatet.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-8-ledd-1">N&#xE5;r det gjelder helsesertifikater til bruk ved innf&#xF8;rsel av forsendelser til Unionen, skal helsesertifikatet utarbeides p&#xE5; det offisielle spr&#xE5;ket eller p&#xE5; et av de offisielle spr&#xE5;kene i medlemsstaten der grensekontrollstasjonen for innf&#xF8;rsel til Unionen ligger.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Som unntak fra nr. 1 bokstav h) kan en medlemsstat samtykke i at helsesertifikater utarbeides p&#xE5; et annet offisielt spr&#xE5;k i Unionen og om n&#xF8;dvendig vedlegges en bekreftet oversettelse.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. Nr. 1 bokstav a)&#x2013;e) f&#xE5;r ikke anvendelse p&#xE5; elektroniske sertifikater som utstedes i samsvar med kravene i artikkel 39 nr. 1 i gjennomf&#xF8;ringsforordning (EU) 2019/1715.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-4">4. Nr. 1 bokstav b), c) og d) f&#xE5;r ikke anvendelse p&#xE5; helsesertifikater som utstedes p&#xE5; papir og fylles ut i og skrives ut fra TRACES.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Erstatning av helsesertifikater for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-1">1. Vedkommende myndigheter kan utstede et erstatningshelsesertifikat for forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr bare i tilfelle av administrative feil i det opprinnelige helsesertifikatet, eller dersom det opprinnelige helsesertifikatet er skadet eller har g&#xE5;tt tapt.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2">2. Vedkommende myndighet skal i erstatningshelsesertifikatet ikke endre opplysninger i det opprinnelige helsesertifikatet med hensyn til identifikasjon og sporbarhet av forsendelsen og garantier som er gitt for forsendelsen i det opprinnelige helsesertifikatet.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3">3. I erstatningshelsesertifikatet skal vedkommende myndighet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-1-ledd-1">tydelig vise til den entydige koden nevnt i artikkel 89 nr. 1 bokstav a) i forordning (EU) 2017/625 og utstedelsesdatoen til det opprinnelige helsesertifikatet og tydelig angi at det erstatter det opprinnelige helsesertifikatet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-2-ledd-1">angi et nytt helsesertifikatnummer som skiller seg fra nummeret til det opprinnelige helsesertifikatet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-3-ledd-1">angi datoen det ble utstedt i stedet for utstedelsesdatoen for det opprinnelige helsesertifikatet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3-punkt-4-ledd-1">framlegge et originaldokument utstedt p&#xE5; papir, unntatt dersom det dreier seg om et elektronisk erstatningshelsesertifikat som sendes inn via TRACES.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-4">4. Ved innf&#xF8;rsel av forsendelser til Unionen kan vedkommende myndighet p&#xE5; grensekontrollstasjonen for innf&#xF8;rsel til Unionen avst&#xE5; fra &#xE5; be den driftsansvarlige som har ansvaret for forsendelsen, om &#xE5; framlegge et erstatningshelsesertifikat dersom opplysninger om mottakeren, import&#xF8;ren, grensekontrollstasjonen for innf&#xF8;rsel til Unionen eller transportmiddelet endres etter at sertifikatet er utstedt, og den driftsansvarlige som har ansvaret for forsendelsen, framlegger de nye opplysningene.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Maler for helsesertifikater til bruk ved forflytning i Unionen av visse kategorier av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1">Helsesertifikatene nevnt i artikkel 1 nr. 2 bokstav a) som skal brukes ved forflytning i Unionen av forsendelser av visse kategorier av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr, skal f&#xF8;lge en av f&#xF8;lgende maler, avhengig av hvilke akvatiske dyr og produktkategorier de gjelder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1">AQUA-INTRA-ESTAB, utarbeidet i samsvar med malen i kapittel 1 i vedlegg I, for akvatiske dyr beregnet p&#xE5; akvakulturanlegg.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-2-ledd-1">AQUA-INTRA-RELEASE, utarbeidet i samsvar med malen i kapittel 2 i vedlegg I, for akvatiske dyr beregnet p&#xE5; utsetting i naturen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-3-ledd-1">AQUA-INTRA-HC, utarbeidet i samsvar med malen i kapittel 3 i vedlegg I, for akvatiske dyr beregnet p&#xE5; konsum.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-4-ledd-1">AQUA-INTRA-RESTRICT, utarbeidet i samsvar med malen i kapittel 4 i vedlegg I, for akvatiske dyr som er omfattet av forflytningsrestriksjoner eller n&#xF8;dtiltak med hensyn til listef&#xF8;rte eller nye sykdommer.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-5-ledd-1">AQUA-INTRA-BAIT, utarbeidet i samsvar med malen i kapittel 5 i vedlegg I, for akvatiske dyr til bruk som levende agn.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-6-ledd-1">PAO-AQUA-INTRA-PROCESS utarbeidet i samsvar med malen i kapittel 6 i vedlegg I, for produkter av animalsk opprinnelse fra andre akvakulturdyr enn levende akvakulturdyr, beregnet p&#xE5; videreforedling.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-7-ledd-1">PAO-AQUA-INTRA-RESTRICT, utarbeidet i samsvar med malen i kapittel 7 i vedlegg I, for produkter av animalsk opprinnelse fra andre akvakulturdyr enn levende akvakulturdyr som er omfattet av forflytningsrestriksjoner eller n&#xF8;dtiltak med hensyn til listef&#xF8;rte eller nye sykdommer.</article></article></li></ul></article>
              <article class="defaultP">&#x25BA;<strong>M1</strong></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a7" data-name="a7" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Mal for helsesertifikat til bruk ved innf&#xF8;rsel til Unionen av akvatiske dyr beregnet p&#xE5; akvakulturanlegg, utsetting i naturen eller andre form&#xE5;l, unntatt konsum</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-1">Helsesertifikatet nevnt i artikkel 1 nr. 2 bokstav b) som skal brukes ved innf&#xF8;rsel til Unionen av forsendelser av akvatiske dyr beregnet p&#xE5; akvakulturanlegg, utsetting i naturen eller andre form&#xE5;l, unntatt konsum, skal f&#xF8;lge malen AQUA-ENTRY-ESTAB/RELEASE/OTHER utarbeidet i samsvar med malen i vedlegg II.</article>
              <article class="defaultP">&#x25C4;<strong>M1</strong></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a8" data-name="a8" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">Mal for erkl&#xE6;ring til bruk ved transport av visse akvatiske dyr som innf&#xF8;res til Unionen via sj&#xF8;veien</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-1">Erkl&#xE6;ringen nevnt i artikkel 1 nr. 2 bokstav c) som skal brukes ved transport av visse akvatiske dyr som innf&#xF8;res til Unionen via sj&#xF8;veien, skal f&#xF8;lge malen for tilf&#xF8;yelsen AT-AQUA-SEA utarbeidet i samsvar med malen i vedlegg III.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-8-ledd-2">Tilf&#xF8;yelsen skal fylles ut av skipsf&#xF8;reren og vedlegges det relevante helsesertifikatet.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a9" data-name="a9" id="kapittel-1-kapittel-1-kapittel-1-paragraf-9">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 9</span>
                <br/>
                <span class="legalArticleTitle">Oppheving av kommisjonsforordning (EF) nr. 1251/2008</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-9-nummer-1">1. Forordning (EF) nr. 1251/2008 oppheves med virkning fra 21. april 2021.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-9-nummer-2">2. Henvisninger til forordning (EF) nr. 1251/2008 skal forst&#xE5;s som henvisninger til denne forordningen og leses som angitt i sammenligningstabellen i vedlegg IV.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a10" data-name="a10" id="kapittel-1-kapittel-1-kapittel-1-paragraf-10">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 10</span>
                <br/>
                <span class="legalArticleTitle">Overgangsbestemmelser</span>
              </h5>
              <article class="defaultP">&#x25BA;<strong>M3</strong></article>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-10-nummer-1">1. Forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr som f&#xF8;lges av det relevante helsesertifikatet utstedt i samsvar med malen som er fastsatt i forordning (EF) nr. 1251/2008, skal godkjennes for innf&#xF8;rsel til Unionen fram til 15. mars 2022, forutsatt at helsesertifikatet er underskrevet av en offentlig inspekt&#xF8;r f&#xF8;r 15. januar 2022.</article>
              <article class="defaultP">&#x25C4;<strong>M3</strong></article>
              <article class="defaultP">&#x25BA;<strong>M2</strong></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-10-nummer-2">2. Forsendelser av akvatiske dyr og produkter av animalsk opprinnelse fra akvatiske dyr som f&#xF8;lges av det relevante helsesertifikatet utstedt i samsvar med malen som er fastsatt i forordning (EF) nr. 1251/2008, skal godkjennes for forflytning innenfor Unionen fram til 17. oktober 2021.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-10-nummer-3">3. Henvisninger til bestemmelser i opphevede rettsakter i sertifikatene skal forst&#xE5;s som henvisninger til tilsvarende erstatningsbestemmelser og leses som angitt i sammenligningstabellene der det er relevant.</article>
              <article class="defaultP">&#x25C4;<strong>M2</strong></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-06-626/a11" data-name="a11" id="kapittel-1-kapittel-1-kapittel-1-paragraf-11">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 11</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-11-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-11-ledd-2">Den f&#xE5;r anvendelse fra 21. april 2021.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-11-ledd-3">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-11-ledd-4">Utferdiget i Brussel 16. desember 2020. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Ursula VON DER LEYEN</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
            </article>
          </section>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">For &#xE5; lese vedleggene til rettsakten se PDF-filene nedenfor.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-2">
          <h3>Forordninger i PDF</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Nedenfor gjengis forordning (EU) 2020/2236, forordning (EU) 2021/617 og forordning (EU) 2021/1471.</article>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-2-1">
            <h4>Forordning (EU) 2020/2236</h4>
            <article class="defaultP">For &#xE5; lese forordning (EU) 2020/2236, med sertifikatene i vedleggene, se her: (pdf)</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-2-2">
            <h4>Forordning (EU) 2021/617</h4>
            <article class="defaultP">For &#xE5; lese forordning (EU) 2021/617, med nytt helsesertifikat til vedlegg II, se her: (pdf)</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2022-04-06-626/KAPITTEL_1-2-3">
            <h4>Forordning (EU) 2021/1471</h4>
            <article class="defaultP">For &#xE5; lese forordning (EU) 2021/1471 (dansk utgave), med oppdaterte helsesertifikater for vedlegg I og II, se her: (pdf)</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
