<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrifter om akvakultur</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-08-24-1487</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-08-24-1487</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Havbruksavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-08-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-06-17-822</li>
            <li>forskrift/2008-06-17-820</li>
            <li>forskrift/2013-12-20-1675</li>
            <li>forskrift/2009-06-22-961</li>
            <li>forskrift/2004-12-22-1798</li>
            <li>forskrift/2004-12-22-1799</li>
            <li>forskrift/2003-08-28-1110</li>
            <li>forskrift/2014-12-15-1831</li>
            <li>forskrift/2010-05-18-708</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-79/&#xA7;4</li>
            <li>lov/2005-06-17-79/&#xA7;5</li>
            <li>lov/2005-06-17-79/&#xA7;6</li>
            <li>lov/2005-06-17-79/&#xA7;9</li>
            <li>lov/2005-06-17-79/&#xA7;10</li>
            <li>lov/2005-06-17-79/&#xA7;12</li>
            <li>lov/2005-06-17-79/&#xA7;14</li>
            <li>lov/2005-06-17-79/&#xA7;17</li>
            <li>lov/2005-06-17-79/&#xA7;21</li>
            <li>lov/2005-06-17-79/&#xA7;22</li>
            <li>lov/2005-06-17-79/&#xA7;23</li>
            <li>lov/2005-06-17-79/&#xA7;24</li>
            <li>lov/2005-06-17-79/&#xA7;27</li>
            <li>lov/2005-06-17-79/&#xA7;28</li>
            <li>lov/2005-06-17-79/&#xA7;29</li>
            <li>lov/2005-06-17-79/&#xA7;30</li>
            <li>lov/2005-06-17-79/&#xA7;31</li>
            <li>lov/2003-12-19-124/&#xA7;5</li>
            <li>lov/2003-12-19-124/&#xA7;6</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2009-06-19-97/&#xA7;6</li>
            <li>lov/2009-06-19-97/&#xA7;7</li>
            <li>lov/2009-06-19-97/&#xA7;8</li>
            <li>lov/2009-06-19-97/&#xA7;11</li>
            <li>lov/2009-06-19-97/&#xA7;24</li>
            <li>lov/2009-06-19-97/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2010-06-11-814</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-08-26 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1136</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrifter om akvakultur</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 24. august 2022 med hjemmel i lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 9, &#xA7; 10, &#xA7; 12, &#xA7; 14, &#xA7; 17, &#xA7; 21, &#xA7; 22, &#xA7; 23, &#xA7; 24, &#xA7; 27, &#xA7; 28, &#xA7; 29, &#xA7; 30 og &#xA7; 31, lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 14, &#xA7; 15 og &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 11, &#xA7; 24 og &#xA7; 30, jf. delegeringsvedtak 11. juni 2010 nr. 814.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-08-24-1487</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrifter om akvakultur<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 15. Bruk og utslipp av legemidler og andre kjemikalier</li><li>&#xA7; 15c. T&#xF8;mming av vann som er tilsatt legemidler</li><li>&#xA7; 37a. Krav ved gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming</li><li>&#xA7; 38. Meldeplikt ved r&#xF8;mming</li><li>&#xA7; 67. Tilsyn og vedtak</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 25. Tilsyn og vedtak</li><li>&#xA7; 26. Dispensasjon</li><li>&#xA7; 27. Straff</li></ul></li><li>III</li><li>IV<ul class="tocSubUl"><li>&#xA7; 12. Slaktemerder</li></ul></li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li><li>X</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-08-24-1487" id="dokument">
      <h1>Forskrift om endring i forskrifter om akvakultur</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 17. juni 2008 nr. 822 om drift av akvakulturanlegg (akvakulturdriftsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften retter seg mot enhver som har eller plikter &#xE5; ha akvakulturtillatelse etter lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 4, jf. &#xA7; 2 og &#xA7; 5, og mot vare- og tjenesteprodusenter til akvakulturn&#xE6;ringen som gjennomf&#xF8;rer aktiviteter etter lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 12 jf. &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften omfatter ogs&#xE5; aktiviteter i tilknytning til drift av akvakulturanlegg gjennomf&#xF8;rt av vare- og tjenesteprodusenter, og reguleres av kapittel 1. I tillegg gjelder f&#xF8;lgende bestemmelser &#xA7; 5 fjerde ledd, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 femte ledd, &#xA7; 10 tredje ledd, &#xA7; 15c, &#xA7; 37 f&#xF8;rste, andre, sjette og syvende ledd og &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Gjennomf&#xF8;ringen av aktivitet i tilknytning til driften skal v&#xE6;re teknisk, biologisk og milj&#xF8;messig forsvarlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Enhver som deltar i aktiviteter som omfattes av denne forskriften, skal ha n&#xF8;dvendig faglig kompetanse for slik aktivitet. Ved gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming skal det sikres at det er tilstrekkelig med personell med n&#xF8;dvendig faglig kompetanse for &#xE5; hindre, oppdage og begrense r&#xF8;mming av fisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Beredskapsplanen skal ogs&#xE5; inneholde oversikt over hvordan r&#xF8;mming kan oppdages, begrenses og gjenfangst effektiviseres, herunder risikoreduserende tiltak ved gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Vare- og tjenesteprodusenter skal til enhver tid ha en oppdatert beredskapsplan over hvordan r&#xF8;mming kan oppdages og begrenses, herunder risikoreduserende tiltak ved gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Vare- og tjenesteprodusenter skal f&#xF8;re driftsjournal ved gjennomf&#xF8;ring av aktiviteter i tilknytning til drift av akvakulturanlegg. Driftsjournalen skal v&#xE6;re tilgjengelig for tilsynsmyndighetene i fire &#xE5;r og skal minst inneholde oppdaterte opplysninger om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">innehaver av akvakulturtillatelse og lokalitet,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">tid og sted, inkludert eventuell reiserute for aktivitet, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">type aktivitet og hvordan den ble gjennomf&#xF8;rt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Bruk og utslipp av legemidler og andre kjemikalier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved bruk og utslipp av legemidler og andre kjemikalier skal det vises s&#xE6;rlig aktsomhet for &#xE5; unng&#xE5; uakseptable effekter p&#xE5; det omkringliggende milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det skal foreligge en risikovurdering av de lokale forhold som har betydning for spredningen av legemidler for behandling av akvakulturdyr i det omkringliggende milj&#xF8;, og en beskrivelse av arter i omr&#xE5;det som kan p&#xE5;virkes negativt av slike stoffer. I tillegg skal det beskrives tiltak som kan iverksettes for &#xE5; redusere negativ milj&#xF8;p&#xE5;virkning av slike stoff.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom akvakulturdyr tilf&#xF8;res legemidler som medf&#xF8;rer plikt til &#xE5; holde akvakulturdyrene tilbake (tilbakeholdelsestid), skal dette varsles ved skilt som skal st&#xE5; sammen med skilt med lokalitetsnummer. Skiltet skal kunne ses fra sj&#xF8;en og annen naturlig adkomst. Varslingsplikten gjelder fra p&#xE5;begynt behandling og til tilbakeholdelsestiden for det aktuelle medikamentet som benyttes er utl&#xF8;pt. Varslingsplikten gjelder ikke ved bruk av beroligende og bed&#xF8;vende legemidler ved rutinemessig telling av lakselus.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15a andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Avstanden m&#xE5;les som beskrevet i &#xA7; 18 f&#xF8;rste ledd andre punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Badebehandling med legemidler i akvakulturanlegg som ligger i rekefelt og/eller gytefelt eller n&#xE6;rmere enn 500 meter fra slike, jf. de felt som til enhver tid vises i Fiskeridirektoratets nettbaserte kartverkt&#xF8;y, m&#xE5; foretas i br&#xF8;nnb&#xE5;t. Badebehandlingsvannet m&#xE5; transporteres bort fra anlegget. Avstanden m&#xE5;les som beskrevet i &#xA7; 18 f&#xF8;rste ledd andre punktum.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 15c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15c</span>. <span class="legalArticleTitle">T&#xF8;mming av vann som er tilsatt legemidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved utslipp av legemidler og andre kjemikalier skal det vises s&#xE6;rlig aktsomhet for &#xE5; unng&#xE5; uakseptable effekter p&#xE5; det omkringliggende milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det skal foreligge en risikovurdering av de lokale forhold som har betydning for spredningen av legemidler ved utslipp i det omkringliggende milj&#xF8;, og en beskrivelse av arter i omr&#xE5;det som kan p&#xE5;virkes negativt av slike stoffer. Dette gjelder b&#xE5;de n&#xE5;r legemidler slippes ut ved anlegget og n&#xE5;r t&#xF8;mming skjer andre steder enn ved akvakulturanlegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Vann som er tilsatt legemidler for behandling av akvakulturdyr, kan ikke t&#xF8;mmes til sj&#xF8; n&#xE6;rmere enn 500 meter fra rekefelt og/eller gytefelt, jf. de felt som til enhver tid vises i Fiskeridirektoratets nettbaserte kartverkt&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">N&#xE5;r badebehandlingsvann tilsatt legemidler t&#xF8;mmes andre steder enn ved akvakulturanlegget, skal t&#xF8;mmingen skje mens fart&#xF8;yet er i fart. Opplysninger om tidspunkt, geografisk posisjon, hvilken lokalitet og hvilket legemiddel t&#xF8;mmingen gjelder skal meldes til Fiskeridirektoratet. Melding om t&#xF8;mming skal sendes inn p&#xE5; den m&#xE5;ten tilsynsmyndigheten bestemmer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utenfor &#xE9;n nautisk mil utenfor grunnlinjen er det forbudt &#xE5; drive fiske eller &#xE5; ferdes n&#xE6;rmere stasjon&#xE6;re anlegg enn 500 meter. Avstanden m&#xE5;les som angitt i f&#xF8;rste ledd. Fiskeridirektoratet kan etter s&#xF8;knad fastsette en midlertidig sikkerhetssone dersom dette er n&#xF8;dvendig av hensyn til akvakulturproduksjonen. I god tid f&#xF8;r en sikkerhetssone etableres eller oppheves skal innehaver av akvakulturtillatelse s&#xF8;rge for n&#xF8;dvendig kunngj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 sjette og nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er forbudt &#xE5; slippe fisk ut fra installasjonen eller transportenheten til det omkringliggende milj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Sleping av produksjonsenheter med fisk er forbudt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 37a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37a</span>. <span class="legalArticleTitle">Krav ved gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Innehaver av akvakulturtillatelse skal s&#xF8;rge for at aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming ved akvakulturanlegg;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">planlegges, og gjennomg&#xE5;s sammen med deltakende personell f&#xF8;r gjennomf&#xF8;ring av aktiviteten,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">gjennomf&#xF8;res med n&#xF8;dvendig kommunikasjon med vare- og tjenesteprodusenter, b&#xE5;de f&#xF8;r, under og etter aktiviteten, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">gjennomf&#xF8;res med tilstrekkelig tilstedev&#xE6;relse av eget personell.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Innehaver av akvakulturtillatelse skal s&#xF8;rge for n&#xF8;dvendig overv&#xE5;king og kontroll av produksjonsenheter i sj&#xF8; f&#xF8;r, under og umiddelbart etter gjennomf&#xF8;ring av aktiviteter som kan medf&#xF8;re risiko for r&#xF8;mming.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Meldeplikt ved r&#xF8;mming</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Det skal straks meldes fra til Fiskeridirektoratet dersom det er kjennskap til at fisk r&#xF8;mmer, eller n&#xE5;r mistanke om r&#xF8;mming foreligger, uavhengig av om fisken har r&#xF8;mt fra egne eller andres produksjonsenheter eller installasjoner eller fra transportenheter. Meldingen skal sendes inn p&#xE5; den m&#xE5;ten tilsynsmyndigheten bestemmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Vare- og tjenesteprodusenter skal i tillegg straks melde fra til innehaver av akvakulturtillatelse dersom det er kjennskap til at fisk r&#xF8;mmer, eller n&#xE5;r mistanke om r&#xF8;mming foreligger.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 41 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">r&#xF8;mmingstilfeller: r&#xF8;mmings&#xE5;rsak, r&#xF8;mmingstidspunkt, art, antall r&#xF8;mte fisk, deres gjennomsnittsvekt, helsestatus, og at r&#xF8;mmingen er meldt til Fiskeridirektoratet og tidspunktet for dette,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 57 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">r&#xF8;mmingstilfeller: r&#xF8;mmings&#xE5;rsak, r&#xF8;mmingstidspunkt, antall r&#xF8;mte individer, st&#xF8;rrelse, helsestatus og at r&#xF8;mmingen er meldt til Fiskeridirektoratet og tidspunktet for dette,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 67 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;67" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 67</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Bestemmelsene gitt i medhold av lov 17. juni 2005 nr. 79 om akvakultur, forvaltes av Fiskeridirektoratet, som f&#xF8;rer tilsyn og fatter vedtak etter disse i tr&#xE5;d med akvakulturloven &#xA7; 27, &#xA7; 28, &#xA7; 29, &#xA7; 29a, &#xA7; 30 og &#xA7; 31a. Dette gjelder denne forskriftens &#xA7; 1 til &#xA7; 4, &#xA7; 5 unntatt tredje ledd, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 unntatt andre ledd, &#xA7; 8, &#xA7; 10 f&#xF8;rste og tredje ledd, &#xA7; 12 f&#xF8;rste, tredje og fjerde ledd, &#xA7; 15, &#xA7; 15a, &#xA7; 15b, &#xA7; 15c, &#xA7; 16 andre ledd, &#xA7; 17, &#xA7; 18, &#xA7; 21 andre og tredje ledd, &#xA7; 35 til og med &#xA7; 39, &#xA7; 40 unntatt tredje ledd, &#xA7; 41 f&#xF8;rste ledd bokstav a-f, og h-j og andre ledd, &#xA7; 42 f&#xF8;rste ledd bokstav a, b, c og g og andre ledd, &#xA7; 43, &#xA7; 44, &#xA7; 45, &#xA7; 47, &#xA7; 47a, &#xA7; 48, &#xA7; 48a, &#xA7; 48b, &#xA7; 49, &#xA7; 52, &#xA7; 53, &#xA7; 57 f&#xF8;rste ledd bokstav a t.o.m. d, &#xA7; 64 unntatt bokstav e, &#xA7; 65 og &#xA7; 66.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Bestemmelsene gitt i medhold av lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven), forvaltes av Mattilsynet, som f&#xF8;rer tilsyn og fatter vedtak etter disse i tr&#xE5;d med matloven &#xA7; 23, &#xA7; 24, &#xA7; 25 og &#xA7; 26. Dette gjelder denne forskriftens &#xA7; 1 til &#xA7; 4, &#xA7; 5 tredje ledd, &#xA7; 7 unntatt fjerde og femte ledd, &#xA7; 9, &#xA7; 10 unntatt tredje ledd, &#xA7; 11, &#xA7; 12 f&#xF8;rste ledd, &#xA7; 13, &#xA7; 14, &#xA7; 16, &#xA7; 19 f&#xF8;rste ledd bokstav e, &#xA7; 37, &#xA7; 40 med unntak av fjerde ledd, &#xA7; 41 f&#xF8;rste ledd bokstav a, b, e, f, g og h, &#xA7; 42, &#xA7; 43, &#xA7; 44 unntatt siste ledd, &#xA7; 45, &#xA7; 47 tredje ledd, &#xA7; 50, &#xA7; 50a, &#xA7; 52, &#xA7; 54 f&#xF8;rste, tredje og femte ledd, &#xA7; 56, &#xA7; 57 unntatt f&#xF8;rste ledd bokstav b, &#xA7; 58 til &#xA7; 65.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Bestemmelsene gitt i medhold av lov 19. juni 2009 nr. 97 om dyrevelferd, forvaltes av Mattilsynet, som f&#xF8;rer tilsyn og fatter vedtak etter disse i tr&#xE5;d med dyrevelferdsloven &#xA7; 30, &#xA7; 32, &#xA7; 33, &#xA7; 34 og &#xA7; 35. Dette gjelder denne forskriftens &#xA7; 1 til &#xA7; 4, &#xA7; 5 tredje ledd, &#xA7; 6 unntatt f&#xF8;rste ledd, &#xA7; 7 unntatt fjerde og femte ledd, &#xA7; 9, &#xA7; 10 unntatt tredje ledd, &#xA7; 11 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 12 unntatt tredje ledd, &#xA7; 13 f&#xF8;rste og andre ledd, &#xA7; 14, &#xA7; 19, &#xA7; 20 til og med &#xA7; 34, &#xA7; 37, &#xA7; 41 f&#xF8;rste ledd bokstav a, b, e, f, g og h, &#xA7; 42, &#xA7; 43, &#xA7; 44 unntatt siste ledd, &#xA7; 45, &#xA7; 47 tredje ledd, &#xA7; 50, &#xA7; 50a, &#xA7; 51, &#xA7; 54 f&#xF8;rste til fjerde ledd, &#xA7; 57 unntatt f&#xF8;rste ledd bokstav b, &#xA7; 58 og &#xA7; 62.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 70 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Krav om melding om t&#xF8;mming badebehandlingsvann tilsatt legemidler etter &#xA7; 15c fjerde ledd andre og tredje punktum trer i kraft 1. januar 2023.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 17. juni 2008 nr. 820 om transport av akvakulturdyr gj&#xF8;res f&#xF8;lgende endringer</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; fremme god helse hos akvatiske dyr og ivareta god velferd hos fisk under transport.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften i samsvar med matloven &#xA7; 23 og dyrevelferdsloven &#xA7; 30.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28 og dyrevelferdsloven &#xA7; 37.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I forskrift 20. desember 2013 nr. 1675 om reaksjoner, sanksjoner med mer ved overtredelse av akvakulturloven gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav d og ny bokstav h skal lyde<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1">Forskrift om drift av akvakulturanlegg &#xA7; 5, &#xA7; 7, &#xA7; 8 f&#xF8;rste ledd, &#xA7; 15, &#xA7; 15a, &#xA7; 15b, &#xA7; 15c, &#xA7; 37, &#xA7; 37a, &#xA7; 38, &#xA7; 39, &#xA7; 41, &#xA7; 42, &#xA7; 43, &#xA7; 44, &#xA7; 45, &#xA7; 47, &#xA7; 47a, &#xA7; 48, &#xA7; 48a, &#xA7; 48b og &#xA7; 48c.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-3-punkt-2"><article class="legalP" id="kapittel-3-punkt-2-ledd-1">Forskrift om krav til teknisk standard for landbaserte akvakulturanlegg for fisk &#xA7; 23 (r&#xF8;mmingsteknisk rapport).</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I forskrift 22. juni 2009 nr. 961 om s&#xE6;rskilte krav til akvakulturrelatert virksomhet i eller ved nasjonale laksevassdrag og nasjonale laksefjorder gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Slaktemerder</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Det er ikke tillatt med etablering av nye eller utvidelse av slaktemerder ved eksisterende slakterier innenfor en nasjonal laksefjord eller nasjonalt laksevassdrag.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I forskrift 22. desember 2004 nr. 1798 om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Utenfor &#xE9;n nautisk mil utenfor grunnlinjene kan Fiskeridirektoratet etter s&#xF8;knad gi tillatelse etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Utenfor &#xE9;n nautisk mil utenfor grunnlinjen kan Fiskeridirektoratet i s&#xE6;rlige tilfeller dispensere fra denne bestemmelsen.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I forskrift 22. desember 2004 nr. 1799 om tillatelse til akvakultur av andre arter enn laks, &#xF8;rret og regnbue&#xF8;rret gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd, nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">Utenfor &#xE9;n nautisk mil utenfor grunnlinjene kan Fiskeridirektoratet etter s&#xF8;knad gi tillatelse etter denne forskriften.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">I forskrift 28. august 2003 nr. 1110 om tildeling og drift ved havbeiteverksemd (havbeiteforskrifta) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-1">Forskrifta gjeld ut til ei nautisk mil utanfor grunnlinjene.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="defaultP">I forskrift 15. desember 2014 nr. 1831 om fangstbasert akvakultur gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd, nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-1">Utenfor &#xE9;n nautisk mil utenfor grunnlinjene kan Fiskeridirektoratet etter s&#xF8;knad gi tillatelse etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-8-ledd-1-punkt-1-ledd-1">r&#xF8;mmingstilfeller: r&#xF8;mmings&#xE5;rsak, r&#xF8;mmingstidspunkt, antall r&#xF8;mte individer, st&#xF8;rrelse, helsestatus og at r&#xF8;mmingen er meldt Fiskeridirektoratet og tidspunktet for dette,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="defaultP">I forskrift 18. mai 2010 nr. 708 om samordning og tidsfrister i behandlingen av akvakulturs&#xF8;knader gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt andre skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-1">Forskriften gjelder ikke for s&#xF8;knadsbehandling av klarering av lokaliteter utenfor &#xE9;n nautisk mil utenfor grunnlinjene.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2022-08-24-1487/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
