<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Kunngj&#xF8;ring av Stortingets vedtak 1. juni 2022 om endringer i Grunnloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-22-1133</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-22-1133</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Lovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1814-05-17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-23 10:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0915</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Kunngj&#xF8;ring av Stortingets vedtak 1. juni 2022 om endringer i Grunnloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Kunngj&#xF8;ring ved kgl.res. 22. juni 2022 av Stortingets vedtak 1. juni 2022. Fremmet av Justis- og beredskapsdepartementet. Jf. Innst.281 S (2021&#x2013;2022), jf. Dokument 12:20 (2019&#x2013;2020) og Innst.411 S (2021&#x2013;2022), jf. Dokument 12:11 (2019&#x2013;2020).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-22-1133</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Kunngj&#xF8;ring av Stortingets vedtak 1. juni 2022 om endringer i Grunnloven<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-22-1133" id="dokument">
      <h1>Kunngj&#xF8;ring av Stortingets vedtak 1. juni 2022 om endringer i Grunnloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-22-1133/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 14 f&#xF8;rste ledd skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Kongen kan utnevne statssekret&#xE6;rer til &#xE5; bist&#xE5; statsr&#xE5;dets medlemmer under utf&#xF8;relsen av deres gj&#xF8;rem&#xE5;l utenfor statsr&#xE5;det. Den enkelte statssekret&#xE6;r handler p&#xE5; vegne av det medlem av statsr&#xE5;det som han eller hun er knyttet til, i den utstrekning dette medlemmet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste punktum (p&#xE5; bokm&#xE5;l f&#xF8;r semikolon) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen kan gi og oppheve anordninger som ang&#xE5;r handel, toll, n&#xE6;ringsveier og offentlig regulering</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan gje og oppheve provisoriske lover om handel, toll, n&#xE6;ringsvegar og offentleg regulering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 f&#xF8;rste ledd annet punktum skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Stortingsrepresentantene velges gjennom frie og hemmelige valg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 f&#xF8;rste ledd skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Stemmerett ved stortingsvalg har norske borgere som har fylt 18 &#xE5;r eller fyller 18 &#xE5;r i det &#xE5;ret valgtinget holdes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">I hvilken utstrekning norske borgere som p&#xE5; valgdagen er bosatt utenfor riket, men oppfyller vilk&#xE5;rene foran, har stemmerett, fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-7">I kva mon norske borgarar som p&#xE5; valdagen er busette i utlandet, men som stettar vilk&#xE5;ra ovanfor, skal ha r&#xF8;ysterett, blir fastsett i lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Stortingsvalg holdes hvert fjerde &#xE5;r innen utgangen av september.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Hvis det har skjedd noe ekstraordin&#xE6;rt som er egnet til &#xE5; hindre en vesentlig del av velgerne fra &#xE5; stemme, kan Stortinget med stemmene fra to tredjedeler av Stortingets medlemmer forlenge valgtinget med inntil &#xE9;n dag eller utsette valgtinget.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forlengelse eller utsettelse kan vedtas bare s&#xE5; langt det er n&#xF8;dvendig for &#xE5; sikre velgerne mulighet til &#xE5; stemme. Valgtinget skal v&#xE6;re avsluttet innen &#xE9;n m&#xE5;ned etter den dag Kongen i statsr&#xE5;d har fastsatt som valgdag.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Hvis Stortinget ikke kan samles, kan Kongen i statsr&#xE5;d forlenge valgtinget med inntil &#xE9;n dag eller utsette valgtinget i inntil syv dager p&#xE5; de samme vilk&#xE5;r som er nevnt i andre og tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Hvis det har skjedd noe ekstraordin&#xE6;rt som har hindret en vesentlig del av velgerne fra &#xE5; stemme, kan det sittende Stortinget med stemmene fra to tredjedeler av medlemmene bestemme at det skal holdes omvalg. Omvalg kan vedtas bare s&#xE5; langt det er n&#xF8;dvendig for &#xE5; sikre velgerne mulighet til &#xE5; stemme. De valgte representantene blir sittende i vervet til omvalget er endelig godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Et nyvalgt storting kan ikke omgj&#xF8;re et tidligere stortings vedtak om at det skal holdes omvalg.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-14">Stortingsval blir halde kvart fjerde &#xE5;r innan utgangen av september.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Har det skjedd noko ekstraordin&#xE6;rt som gjer at ein vesentleg del av veljarane kan bli hindra fr&#xE5; &#xE5; r&#xF8;yste, kan Stortinget med r&#xF8;ystene fr&#xE5; to tredjedelar av medlemmene forlengje valtinget med opp til &#xE9;in dag eller utsetje valtinget.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det kan berre gjerast vedtak om forlenging eller utsetjing i den mon det er naudsynt for at veljarane skal kunne f&#xE5; r&#xF8;yste. Valtinget skal vere avslutta innan &#xE9;in m&#xE5;nad etter den dagen Kongen i statsr&#xE5;d har fastsett som valdag.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom Stortinget ikkje kan samlast, kan Kongen i statsr&#xE5;d forlengje valtinget med opp til &#xE9;in dag eller utsetje valtinget i opp til sju dagar p&#xE5; dei same vilk&#xE5;ra som er nemnde i andre og tredje leddet.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Har det skjedd noko ekstraordin&#xE6;rt som har hindra ein vesentleg del av veljarane fr&#xE5; &#xE5; r&#xF8;yste, kan det sitjande Stortinget med r&#xF8;ystene fr&#xE5; to tredjedelar av medlemmene vedta at det skal haldast omval. Det kan berre gjerast vedtak om omval i den mon det er naudsynt for at veljarane skal kunne f&#xE5; r&#xF8;yste. Dei valde representantane blir sitjande til omvalet er endeleg godkjent.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Eit nyvalt storting kan ikkje gjere om eit tidlegare stortings vedtak om at det skal haldast omval.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Valget skal gjennomf&#xF8;res p&#xE5; den m&#xE5;ten som fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-21">Valet skal gjennomf&#xF8;rast p&#xE5; den m&#xE5;ten som blir fastsett i lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Riket inndeles i 19 valgdistrikter.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Grensene mellom valgdistriktene fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-24">Riket blir inndelt i 19 valdistrikt.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Grensene mellom valdistrikta blir fastsette i lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 f&#xF8;rste ledd skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Det skal velges 169 stortingsrepresentanter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det antall stortingsrepresentanter som skal velges fra hvert valgdistrikt, beregnes p&#xE5; grunnlag av forholdet mellom distriktets antall innbyggere samt areal, og hele rikets antall innbyggere samt areal. I denne beregning gir hver innbygger 1 poeng og hver kvadratkilometer 1,8 poeng.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-28">Talet p&#xE5; stortingsrepresentantar som skal veljast fr&#xE5; kvart valdistrikt, blir utrekna p&#xE5; grunnlag av h&#xF8;vet mellom innbyggjartalet og flatevidda i distriktet p&#xE5; den eine sida og innbyggjartalet og flatevidda i heile riket p&#xE5; den andre sida. I denne utrekninga gjev kvar innbyggjar 1 poeng og kvar kvadratkilometer 1,8 poeng.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 tredje til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Alle valgdistrikter skal ha minst fire mandater.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Mandatene skal fordeles mellom valgdistriktene hvert fjerde &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-31">N&#xE6;rmere bestemmelser om hvordan mandatene skal fordeles mellom valgdistriktene, fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-32">Alle valdistrikt skal ha minst fire mandat.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Mandata skal delast mellom valdistrikta kvart fjerde &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-34">N&#xE6;rare f&#xF8;resegner om korleis mandata skal delast mellom valdistrikta, blir fastsette i lov.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Valget holdes s&#xE6;rskilt for hver kommune.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-36">Valet blir halde s&#xE6;rskilt for kvar kommune.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">I hvert valgdistrikt skal &#xE9;n representant tildeles utjevningsmandat p&#xE5; grunnlag av stemmetallet i hele riket. De andre representantene i valgdistriktet tildeles direktemandater p&#xE5; grunnlag av stemmetallet i valgdistriktet.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-38">I kvart valdistrikt skal &#xE9;in representant f&#xE5; tildelt utjamningsmandat p&#xE5; grunnlag av r&#xF8;ystetalet i heile riket. Dei andre representantane i valdistriktet f&#xE5;r tildelt direktemandat p&#xE5; grunnlag av r&#xF8;ystetalet i valdistriktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">De direktevalgte representantene velges fra hvert valgdistrikt ved forholdstallsvalg etter Sainte-Lagu&#xEB;s metode med 1,4 som det f&#xF8;rste delingstallet.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-40">Dei direktevalde representantane blir valde fr&#xE5; kvart valdistrikt med h&#xF8;vestalsval etter Sainte-Lagu&#xEB;-metoden med 1,4 som det fyrste delingstalet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Utjevningsmandatene fordeles mellom de registrerte politiske partiene som har stilt liste i alle valgdistriktene og har f&#xE5;tt minst fire prosent av de godkjente stemmene i hele riket.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-42">Utjamningsmandata blir delte mellom dei registrerte politiske partia som har stilt liste i alle valdistrikta og har f&#xE5;tt minst fire prosent av dei godkjende r&#xF8;ystene i heile riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Utjevningsmandatene fordeles p&#xE5; grunnlag av partienes samlede stemmetall i hele riket. Stemmer og mandater til lister som ikke oppfyller kravene i tredje ledd, holdes utenfor. Det gjennomf&#xF8;res en beregning ved hjelp av Sainte-Lagu&#xEB;s metode med 1,4 som det f&#xF8;rste delingstallet. Utjevningsmandatene g&#xE5;r til de partiene som har f&#xE5;tt f&#xE6;rre direktevalgte mandater enn det som f&#xF8;lger av denne beregningen.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-44">Utjamningsmandata blir delte mellom partia p&#xE5; grunnlag av r&#xF8;ystetala for heile riket. R&#xF8;yster og mandat til lister som ikkje stettar krava i tredje leddet, blir haldne utanfor. Det blir gjort ei utrekning etter Sainte-Lagu&#xEB;-metoden med 1,4 som det fyrste delingstalet. Utjamningsmandata g&#xE5;r til dei partia som har f&#xE5;tt f&#xE6;rre direktevalde mandat enn det som f&#xF8;lgjer av denne utrekninga.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">N&#xE6;rmere bestemmelser om i hvilke valgdistrikter partiene skal f&#xE5; utjevningsmandatene, fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-46">N&#xE6;rare f&#xF8;resegner om kva valdistrikt partia skal f&#xE5; utjamningsmandata i, blir fastsette i lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">Listeforbund er ikke tillatt.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-48">Listesamband er ulovleg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Ingen kan velges til representant uten &#xE5; ha stemmerett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">De tjenestemenn som er ansatt ved statsr&#xE5;dets kontorer, bortsett fra statssekret&#xE6;rer og politiske r&#xE5;dgivere, kan ikke stille til valg. Heller ikke H&#xF8;yesteretts medlemmer eller tjenestemenn som er ansatt i utenrikstjenesten, kan stille til valg.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Statsr&#xE5;dets medlemmer, statssekret&#xE6;rer og politiske r&#xE5;dgivere ved statsr&#xE5;dets kontorer kan ikke m&#xF8;te som representanter p&#xE5; Stortinget.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-52">Tenestemenn som er tilsette ved statsr&#xE5;dskontora, bortsett fr&#xE5; statssekret&#xE6;rar og politiske r&#xE5;dgjevarar, kan ikkje stille til val. Heller ikkje medlemmene av H&#xF8;gsterett eller tilsette i utanrikstenesta kan stille til val.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Medlemmer av statsr&#xE5;det, statssekret&#xE6;rar og politiske r&#xE5;dgjevarar ved statsr&#xE5;dskontora kan ikkje m&#xF8;te som representantar p&#xE5; Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Alle plikter &#xE5; la seg f&#xF8;re opp p&#xE5; en valgliste, med mindre de gir skriftlig melding om at de ikke &#xF8;nsker &#xE5; bli f&#xF8;rt opp p&#xE5; den aktuelle valglisten. Regler for n&#xE5;r og hvordan slik melding skal gis, fastsettes ved lov.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Alle som velges til representanter, plikter &#xE5; motta valget.</article>
        <article class="legalP" id="kapittel-1-ledd-56">De som velges til representanter for to eller flere valgdistrikter, skal gi melding om hvilket valg de vil motta. Regler for n&#xE5;r og hvordan slik melding skal gis, fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-57">Alle har plikt til &#xE5; la seg f&#xF8;re opp p&#xE5; ei valliste, med mindre dei melder skriftleg fr&#xE5; at dei ikkje vil st&#xE5; p&#xE5; lista. Reglar for n&#xE5;r og korleis meldinga skal gjevast, blir fastsette i lov.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Alle som blir valde til representantar, har plikt til &#xE5; ta imot valet.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Dei som blir valde til representantar for to eller fleire valdistrikt, skal gje melding om kva val dei vil ta imot. Reglar for n&#xE5;r og korleis meldinga skal gjevast, blir fastsette i lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">De valgte representantene f&#xE5;r tildelt fullmakter. Stortinget avgj&#xF8;r om fullmaktene er lovlige.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Alle som har stilt liste ved stortingsvalget, kan klage p&#xE5; Stortingets avgj&#xF8;relse. N&#xE6;rmere bestemmelser om klagerett og klagegrunner fastsettes ved lov. H&#xF8;yesterett avgj&#xF8;r klagene.</article>
        <article class="legalP" id="kapittel-1-ledd-62">Hvis Stortinget, H&#xF8;yesterett eller riksvalgstyret kjenner valget ugyldig, blir de valgte representantene sittende i vervet inntil et omvalg er endelig godkjent.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-63">Dei valde representantane f&#xE5;r tildelt fullmakter. Stortinget avgjer om fullmaktene er lovlege.</article>
        <article class="legalP" id="kapittel-1-ledd-64">Alle som har stilt liste ved stortingsvalet, kan klage p&#xE5; avgjerda fr&#xE5; Stortinget. N&#xE6;rare f&#xF8;resegner om klagerett og klagegrunnar blir fastsette i lov. H&#xF8;gsterett avgjer klagene.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Dersom Stortinget, H&#xF8;gsterett eller riksvalstyret kjenner valet ugyldig, blir dei valde representantane sitjande til eit omval er endeleg godkjent.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 skal p&#xE5; bokm&#xE5;l lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-66">De valgte representantene er medlemmer av Stortinget i fire sammenhengende &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-67">Etter hvert stortingsvalg oppnevner Stortinget et riksvalgstyre med fem medlemmer. Lederen og to andre medlemmer skal v&#xE6;re dommere. Det skal oppnevnes tre felles varamedlemmer for de medlemmene som er dommere, og to felles varamedlemmer for de andre medlemmene.</article>
        <article class="legalP" id="kapittel-1-ledd-68">Riksvalgstyret fungerer i fire &#xE5;r fra 1. januar det andre &#xE5;rsskiftet etter stortingsvalget.</article>
        <article class="legalP" id="kapittel-1-ledd-69">F&#xF8;lgende personer kan ikke oppnevnes til riksvalgstyret:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-69-punkt-1"><article class="legalP" id="kapittel-1-ledd-69-punkt-1-ledd-1">medlemmer av regjeringen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-69-punkt-2"><article class="legalP" id="kapittel-1-ledd-69-punkt-2-ledd-1">medlemmer og varamedlemmer av Stortinget, fylkesting og kommunestyrer</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-69-punkt-3"><article class="legalP" id="kapittel-1-ledd-69-punkt-3-ledd-1">statssekret&#xE6;rer og politiske r&#xE5;dgivere ved statsr&#xE5;dets kontorer og p&#xE5; Stortinget.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-70">Medlemmer og varamedlemmer av riksvalgstyret som stiller til valg til Stortinget, fylkestinget eller kommunestyret, g&#xE5;r ut av riksvalgstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-71">Stortinget kan l&#xF8;se et medlem eller varamedlem fra vervet n&#xE5;r han eller hun ber om det av personlige grunner eller grovt har krenket plikter som f&#xF8;lger med vervet.</article>
        <article class="legalP" id="kapittel-1-ledd-72">I s&#xE6;rlige tilfeller kan Stortinget l&#xF8;se ett eller flere medlemmer eller varamedlemmer fra vervet hvis det er n&#xF8;dvendig for at riksvalgstyret skal ivareta sine oppgaver.</article>
        <article class="legalP" id="kapittel-1-ledd-73">Vedtak om &#xE5; l&#xF8;se et medlem eller et varamedlem fra vervet fattes med to tredjedeler av stemmene, men med vanlig flertall n&#xE5;r vedkommende selv ber om &#xE5; bli l&#xF8;st fra vervet.</article>
        <article class="legalP" id="kapittel-1-ledd-74">N&#xE6;rmere bestemmelser om riksvalgstyret fastsettes ved lov.</article>
        <article class="defaultP">&#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-75">Etter kvart stortingsval nemner Stortinget opp eit riksvalstyre med fem medlemmer. Leiaren og to andre medlemmer skal vere dommarar. Det skal nemnast opp tre sams varamedlemmer for dei medlemmene som er dommarar, og to sams varamedlemmer for dei andre medlemmene.</article>
        <article class="legalP" id="kapittel-1-ledd-76">Riksvalstyret sit i fire &#xE5;r fr&#xE5; 1. januar det andre &#xE5;rsskiftet etter stortingsvalet.</article>
        <article class="legalP" id="kapittel-1-ledd-77">Desse kan ikkje nemnast opp til riksvalstyret:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-77-punkt-1"><article class="legalP" id="kapittel-1-ledd-77-punkt-1-ledd-1">medlemmer av regjeringa</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-77-punkt-2"><article class="legalP" id="kapittel-1-ledd-77-punkt-2-ledd-1">medlemmer og varamedlemmer av Stortinget, fylkesting og kommunestyre</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-77-punkt-3"><article class="legalP" id="kapittel-1-ledd-77-punkt-3-ledd-1">statssekret&#xE6;rar og politiske r&#xE5;dgjevarar ved statsr&#xE5;dskontora og p&#xE5; Stortinget.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-78">Medlemmer og varamedlemmer av riksvalstyret som stiller til val til Stortinget, fylkestinget eller kommunestyret, g&#xE5;r ut av riksvalstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-79">Stortinget kan l&#xF8;yse ein medlem eller varamedlem fr&#xE5; ombodet n&#xE5;r ho eller han ber om det av personlege grunnar eller grovt har krenkt plikter som f&#xF8;lgjer med ombodet.</article>
        <article class="legalP" id="kapittel-1-ledd-80">I s&#xE6;rlege h&#xF8;ve kan Stortinget l&#xF8;yse ein eller fleire medlemmer eller varamedlemmer fr&#xE5; ombodet dersom det m&#xE5; til for at riksvalstyret skal kunne ta seg av oppg&#xE5;vene sine.</article>
        <article class="legalP" id="kapittel-1-ledd-81">Vedtak om &#xE5; l&#xF8;yse ein medlem eller varamedlem fr&#xE5; ombodet blir gjort med to tredjedelar av r&#xF8;ystene, men med vanleg fleirtal n&#xE5;r vedkommande sj&#xF8;lv ber om &#xE5; bli l&#xF8;yst fr&#xE5; ombodet.</article>
        <article class="legalP" id="kapittel-1-ledd-82">N&#xE6;rare f&#xF8;resegner om riksvalstyret blir fastsette i lov.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-22-1133/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Stortinget f&#xE5;r fullmakt til ved alminnelig flertallsvedtak &#xE5; redigere paragraf- og leddnummer, samt justere henvisninger, i bestemmelser som ber&#xF8;res av at ett eller flere alternativer i dette grunnlovsforslaget blir vedtatt.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Andre grunnlovsforslag fremsatt i sesjonen 2019&#x2013;2020 som ber&#xF8;res av at ett eller flere alternativer i dette grunnlovsforslaget blir vedtatt, behandles ut fra bestemmelsenes nye ledd- og paragrafnummerering.</article>
      </section>
    </main>
  </body>
</html>
