<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften og utrykningsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-20-1185</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-20-1185</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
            <li>forskrift/2009-06-12-637</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;27</li>
            <li>lov/1965-06-18-4/&#xA7;29a</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-28 15:05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2022-09-06 (se nederst)|</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0942</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i trafikkoppl&#xE6;ringsforskriften og utrykningsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 20. juni 2022 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 27 og &#xA7; 29a, jf. delegeringsvedtak 29. september 2003 nr. 1196. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 1 (direktiv 2005/36/EF endret ved direktiv 2013/55/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-20-1185</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften og utrykningsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-11. Kontroll og tilsyn med trafikkskoler, kursarrang&#xF8;rer og &#xF8;vrige akt&#xF8;rer som driver godkjenningspliktig oppl&#xE6;ring</li><li>&#xA7; 5-12. Reaksjoner overfor trafikkskoler, kursarrang&#xF8;rer og &#xF8;vrige akt&#xF8;rer som driver godkjenningspliktig oppl&#xE6;ring</li><li>&#xA7; 5-14. Godkjenningsgebyr for trafikkskoler og kursarrang&#xF8;rer</li><li>&#xA7; 6-3. Reaksjoner overfor trafikkl&#xE6;rer</li><li>&#xA7; 6-16. Reaksjoner overfor faglig leder</li><li>&#xA7; 6-17. Godkjenningsgebyr for trafikkl&#xE6;rere og faglige ledere</li><li>&#xA7; 31-6a. Gebyrsatser</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 9a. Godkjenningsgebyr for kursarrang&#xF8;r</li><li>&#xA7; 14a. Godkjenningsgebyr for utrykningsinstrukt&#xF8;r</li><li>&#xA7; 15a. Godkjenningsgebyr for undervisningsansvarlig</li><li>&#xA7; 40a. Gebyrsatser</li></ul></li><li>III</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-20-1185" id="dokument">
      <h1>Forskrift om endring i trafikkoppl&#xE6;ringsforskriften og utrykningsforskriften</h1>
      <article class="defaultP">
        <i>P&#xE5; grunn av mangelfullt hjemmelsgrunnlag utg&#xE5;r del II i forskriften. Se ny kunngj&#xF8;ring ved forskrift 29. november 2022 nr. 2045.</i>
      </article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-20-1185/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. (trafikkoppl&#xE6;ringsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd ny bokstav m skal lyde:<ul class="defaultList"><li data-li-identifier="m." data-name="m."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">&#xD8;vrige akt&#xF8;rer som driver godkjenningspliktig oppl&#xE6;ring: oppl&#xE6;ring i offentlig skoleverk som skjer i elevenes fritid eller personer og virksomheter som det er rimelig grunn til &#xE5; anta foretar ulovlig oppl&#xE6;ring mot vederlag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11</span>. <span class="legalArticleTitle">Kontroll og tilsyn med trafikkskoler, kursarrang&#xF8;rer og &#xF8;vrige akt&#xF8;rer som driver godkjenningspliktig oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Statens vegvesen f&#xF8;rer tilsyn med trafikkskoler og kursarrang&#xF8;rer for &#xE5; kontrollere at disse opptrer i samsvar med denne forskriften, herunder vilk&#xE5;r stilt med hjemmel i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Statens vegvesen kan ogs&#xE5; f&#xF8;re tilsyn med oppl&#xE6;ring i offentlig skoleverk som skjer i elevens fritid og akt&#xF8;r som det er rimelig grunn til &#xE5; anta foretar ulovlig oppl&#xE6;ring mot vederlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Statens vegvesen kan gi reaksjoner etter bestemmelsene i &#xA7; 5-12, &#xA7; 6-3 og &#xA7; 6-16.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Statens vegvesen kan n&#xE5;r som helst overv&#xE6;re undervisningen. Statens vegvesen kan treffe vedtak om &#xE5; avbryte eller om &#xE5; underkjenne obligatorisk oppl&#xE6;ring dersom det er klart at oppl&#xE6;ringen er i strid med denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Eier av trafikkskole, faglig leder, ansvarlig hos kursarrang&#xF8;r, undervisningspersonell, annet personell og &#xF8;vrige akt&#xF8;rer plikter innen uten ugrunnet opphold &#xE5; gi de opplysninger om virksomheten som blir krevd ang&#xE5;ende trafikkoppl&#xE6;ringen samt framvise og utlevere til kontroll de dokumenter som ang&#xE5;r trafikkoppl&#xE6;ringen og virksomheten for &#xF8;vrig. Er opplysningene lagret elektronisk, kan Statens vegvesen kreve datert utskrift undertegnet av faglig leder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">Reaksjoner overfor trafikkskoler, kursarrang&#xF8;rer og &#xF8;vrige akt&#xF8;rer som driver godkjenningspliktig oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statens vegvesen kan gi p&#xE5;legg som er n&#xF8;dvendig for &#xE5; sikre at virksomheten er i samsvar med denne forskrift, herunder ogs&#xE5; gi p&#xE5;legg om &#xE5; stanse virksomheten helt eller delvis til avvik er rettet eller til vedtak om tilbakekalling er avgjort av klageinstansen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom retting eller stansing ikke er foretatt innen en gitt frist, kan Statens vegvesen fastsette en tvangsmulkt. Tvangsmulkten kan fastsettes som et engangsbel&#xF8;p eller som en mulkt som l&#xF8;per fra det tidspunkt en gitt frist for retting er overskredet og til retting er foretatt. Statens vegvesen kan gi n&#xE6;rmere retningslinjer for ileggelse av tvangsmulkt. Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2. Tvangsmulkten kreves inn av Skatteetaten og tilfaller staten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Statens vegvesen kan gi advarsel for mindre vesentlige brudd p&#xE5; bestemmelser i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Statens vegvesen skal tilbakekalle godkjenningen av en trafikkskole eller kursarrang&#xF8;r n&#xE5;r denne ikke lenger oppfyller de kravene som er forutsatt for godkjenningen. Ny godkjenning kan ikke gis f&#xF8;r kravene igjen er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Statens vegvesen kan tilbakekalle godkjenningen helt eller delvis n&#xE5;r vedkommende trafikkskole eller kursarrang&#xF8;r<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriftene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Ved vurderingen av vedtak etter bestemmelsen skal det tas hensyn til i hvilken grad trafikkskolen eller kursarrang&#xF8;ren kan bebreides for overtredelsen. Dersom trafikkskolen eller kursarrang&#xF8;ren unndrar seg tilsyn eller ikke gir de opplysninger om oppl&#xE6;ringen eller driften som Statens vegvesen ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre oppl&#xE6;ringsinstitusjonen i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">F&#xF8;rste gang godkjenningen av en trafikkskole eller kursarrang&#xF8;r tilbakekalles, skal tilbakekallingen normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles, skal tilbakekallingen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles, skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Statens vegvesen kan fastsette tidsfrist for avvikling av en trafikkskole som ikke har faglig leder og kan sette forbud mot at skolen tar inn nye elever.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-14" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-14</span>. <span class="legalArticleTitle">Godkjenningsgebyr for trafikkskoler og kursarrang&#xF8;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">For behandling av s&#xF8;knad om godkjenning som trafikkskole eller kursarrang&#xF8;r, skal det betales et gebyr etter satsene i &#xA7; 31-6a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd innledende setning, bokstav d og ny bokstav e skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Den som skal ha godkjenning som trafikkl&#xE6;rer m&#xE5; foruten &#xE5; v&#xE6;re edruelig og tilfredsstille kravet i vegtrafikkloven &#xA7; 27 f&#xF8;rste ledd:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">ha tilstrekkelige norskkunnskaper til &#xE5; kunne utf&#xF8;re yrket sitt p&#xE5; en tilfredsstillende og forsvarlig m&#xE5;te og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">v&#xE6;re fylt 21 &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Reaksjoner overfor trafikkl&#xE6;rer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Statens vegvesen kan gi p&#xE5;legg n&#xE5;r trafikkl&#xE6;reren ikke oppfyller forskriftens krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Statens vegvesen kan gi advarsel for mindre vesentlige brudd p&#xE5; bestemmelser i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Statens vegvesen skal tilbakekalle godkjenningen som trafikkl&#xE6;rer n&#xE5;r trafikkl&#xE6;reren ikke lenger oppfyller vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent trafikkl&#xE6;rer. Ny godkjenning kan ikke gis f&#xF8;r vilk&#xE5;rene igjen er oppfylt. Dersom helsekravene i &#xA7; 6-2 ikke er oppfylt, kan godkjenningen likevel tilbakekalles delvis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Statens vegvesen kan tilbakekalle godkjenningen som trafikkl&#xE6;rer helt eller delvis n&#xE5;r vedkommende<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Ved vurderingen av vedtak etter f&#xF8;rste, andre og fjerde ledd, skal det tas hensyn til i hvilken grad trafikkl&#xE6;reren kan bebreides for overtredelsen. Dersom trafikkl&#xE6;reren unndrar seg tilsyn, eller ikke gir relevante opplysninger som Statens vegvesen ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre trafikkl&#xE6;reren i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">N&#xE5;r godkjenningen av en trafikkl&#xE6;rer tilbakekalles etter tredje ledd, skal tilbakekallingen f&#xF8;rste gang normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Politiet eller Statens vegvesen kan nedlegge midlertidig forbud mot trafikkoppl&#xE6;ringsvirksomhet dersom politiet finner at trafikkl&#xE6;reren med skjellig grunn er mistenkt for straffbart forhold. Politiet kan ogs&#xE5; nedlegge midlertidig forbud dersom politiet finner at det foreligger andre forhold som kan medf&#xF8;re tilbakekalling av godkjenningen, eller dersom hensynet til trafikksikkerheten eller allmenne hensyn ellers tilsier det. Dersom det er politiet som nedlegger midlertidig forbud, skal politiet gi melding om forbudet til Statens vegvesen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-8">Dersom det nedlegges forbud mot trafikkoppl&#xE6;ringsvirksomhet eller godkjenningen tilbakekalles, skal Statens vegvesen registrere forbudet eller tilbakekallingen i IMI (Internal Market Information System) innen tre dager. Det samme gjelder n&#xE5;r det foreligger en rettskraftig dom knyttet til falsk dokumentasjon, jf. yrkeskvalifikasjonsloven &#xA7; 20. Dersom vedtaket eller dom opph&#xF8;rer, skal varslingen i IMI slettes i l&#xF8;pet av tre dager, jf. forskrift om godkjenning av yrkeskvalifikasjoner &#xA7; 7-1.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-16" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-16</span>. <span class="legalArticleTitle">Reaksjoner overfor faglig leder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Statens vegvesen kan gi p&#xE5;legg n&#xE5;r faglig leder ikke oppfyller forskriftens krav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Statens vegvesen kan gi advarsel for mindre vesentlige brudd p&#xE5; bestemmelser i forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Statens vegvesen skal tilbakekalle godkjenningen som faglig leder n&#xE5;r den faglige lederen ikke lenger oppfyller vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent som faglig leder. Ny godkjenning kan ikke gis f&#xF8;r vilk&#xE5;rene igjen er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Statens vegvesen kan tilbakekalle godkjenningen som faglig leder helt eller delvis n&#xE5;r vedkommende<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">har gjort vesentlig brudd p&#xE5; forskrift om trafikkoppl&#xE6;ring eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">p&#xE5; tross av skriftlig advarsel eller p&#xE5;legg bryter forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Ved vurderingen av vedtak etter f&#xF8;rste, andre og fjerde ledd, skal det tas hensyn til i hvilken grad den faglige lederen kan bebreides for overtredelsen. Dersom faglig leder unndrar seg tilsyn, eller ikke gir relevante opplysninger om oppl&#xE6;ringen eller trafikkskolens drift som Statens vegvesen ber om, anses dette som vesentlig brudd p&#xE5; forskriften, med mindre den faglige lederen i sv&#xE6;rt liten grad kan lastes for forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">N&#xE5;r godkjenningen av en faglig leder tilbakekalles etter tredje ledd, skal tilbakekallingen f&#xF8;rste gang normalt gjelde fra tre til seks m&#xE5;neder. Andre gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde fra seks til tolv m&#xE5;neder. Tredje gang godkjenningen tilbakekalles skal tilbakekallingen normalt gjelde for minst tolv m&#xE5;neder. I s&#xE6;rlige tilfeller kan godkjenningen tilbakekalles for alltid. Dersom godkjenningen tilbakekalles, skal Statens vegvesen registrere tilbakekallingen i IMI (Internal Market Information System) innen tre dager, jf. yrkeskvalifikasjonsloven &#xA7; 20. Det samme gjelder n&#xE5;r det foreligger en rettskraftig dom knyttet til falsk dokumentasjon, jf. yrkeskvalifikasjonsloven &#xA7; 20. Dersom vedtaket eller dom opph&#xF8;rer, skal varslingen i IMI slettes i l&#xF8;pet av tre dager, jf. forskrift om godkjenning av yrkeskvalifikasjoner &#xA7; 7-1.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-17" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-17</span>. <span class="legalArticleTitle">Godkjenningsgebyr for trafikkl&#xE6;rere og faglige ledere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">For f&#xF8;rstegangsbehandling av s&#xF8;knad om godkjenning som trafikkl&#xE6;rer eller faglig leder, skal det betales et gebyr etter satsene i &#xA7; 31-6a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">For utvidelse av godkjenningen som trafikkl&#xE6;rer, skal det betales et gebyr etter satsene i &#xA7; 31-6a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">For behandling av s&#xF8;knad om godkjenning som trafikkl&#xE6;rer eller faglig leder p&#xE5; bakgrunn av yrkeskvalifikasjoner ervervet i annen E&#xD8;S-stat eller Sveits, jf. yrkeskvalifikasjonsloven og forskrift 22. desember 2017 nr. 2384 om godkjenning av yrkeskvalifikasjoner, skal det betales et gebyr etter satsene i &#xA7; 31-6a. Ved gjennomf&#xF8;ring av pr&#xF8;veperiode for trafikkl&#xE6;rer og faglig leder, skal det f&#xF8;r oppstart betales et gebyr etter satsene i &#xA7; 31-6a.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 31-6a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31-6a" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31-6a</span>. <span class="legalArticleTitle">Gebyrsatser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Gebyrsatsene er som f&#xF8;lger: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">1. Godkjenning som trafikkskole eller kursarrang&#xF8;r</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">2&#xA0;640,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">2. F&#xF8;rstegangsgodkjenning som trafikkl&#xE6;rer eller faglig leder</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">2&#xA0;640,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">3. Utvidelse av godkjenning som trafikkl&#xE6;rer</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">1&#xA0;940,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">4. Vurdering av yrkeskvalifikasjoner</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">2&#xA0;080,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">5. Pr&#xF8;veperiode for trafikkl&#xE6;rer</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">6&#xA0;240,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">6. Pr&#xF8;veperiode for faglig leder</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">4&#xA0;160,&#x2013;</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Gebyrsatsene indeksreguleres &#xE5;rlig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-20-1185/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 12. juni 2009 nr. 637 om krav til oppl&#xE6;ring, pr&#xF8;ve og kompetanse for utrykningskj&#xF8;ring (utrykningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9a</span>. <span class="legalArticleTitle">Godkjenningsgebyr for kursarrang&#xF8;r</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">For f&#xF8;rstegangsbehandling av s&#xF8;knad om godkjenning som kursarrang&#xF8;r, skal det betales et gebyr etter satsene i &#xA7; 40a.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">For fornyelse av godkjenningen, skal det betales et gebyr etter satsene i &#xA7; 40a.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Godkjenningsgebyr for utrykningsinstrukt&#xF8;r</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">For behandling av s&#xF8;knad om godkjenning som utrykningsinstrukt&#xF8;r, skal det betales et gebyr etter satsene i &#xA7; 40.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 15a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15a" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15a</span>. <span class="legalArticleTitle">Godkjenningsgebyr for undervisningsansvarlig</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">For behandling av s&#xF8;knad om godkjenning som undervisningsansvarlig, skal det betales et gebyr etter satsene i &#xA7; 40a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste til femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Statens vegvesen kan gi p&#xE5;legg som er n&#xF8;dvendig for &#xE5; sikre at virksomheten er i samsvar med denne forskrift, herunder ogs&#xE5; gi p&#xE5;legg om stansing av virksomheten til avvik er rettet eller til vedtak om tilbakekalling er avgjort.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom retting eller stansing ikke er foretatt innen en gitt frist, kan Statens vegvesen fastsette en tvangsmulkt. Tvangsmulkten kan fastsettes som et engangsbel&#xF8;p eller som en mulkt som l&#xF8;per fra det tidspunkt en gitt frist for retting er overskredet og til retting er foretatt. Statens vegvesen kan gi n&#xE6;rmere retningslinjer for ileggelse av tvangsmulkt. Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2. Tvangsmulkten kreves inn av Skatteetaten og tilfaller staten.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Statens vegvesen kan gi advarsel for mindre vesentlige brudd p&#xE5; bestemmelser i denne forskriften.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Statens vegvesen skal tilbakekalle godkjenningen dersom vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent som kursarrang&#xF8;r ikke lenger er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Statens vegvesen kan midlertidig eller permanent tilbakekalle godkjenningen n&#xE5;r vedkommende<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-ledd-6-punkt-1"><article class="legalP" id="kapittel-2-ledd-6-punkt-1-ledd-1">har gjort vesentlige brudd p&#xE5; forskriften</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-6-punkt-2"><article class="legalP" id="kapittel-2-ledd-6-punkt-2-ledd-1">p&#xE5; tross av skriftlig p&#xE5;legg eller advarsel bryter bestemmelser i forskriften</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-ledd-6-punkt-3"><article class="legalP" id="kapittel-2-ledd-6-punkt-3-ledd-1">hindrer eller unndrar seg tilsyn, eller ikke gir opplysninger om oppl&#xE6;ringen eller driften som Statens vegvesen ber om.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19 fjerde til femte ledd blir henholdsvis nytt sjette og syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste, andre og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Statens vegvesen kan gi undervisningspersonell p&#xE5;legg n&#xE5;r forskriftens krav ikke er oppfylt.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Statens vegvesen kan gi advarsel for mindre vesentlige brudd p&#xE5; bestemmelser i denne forskriften.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Statens vegvesen skal tilbakekalle godkjenning som instrukt&#xF8;r eller undervisningsansvarlig dersom vilk&#xE5;rene for &#xE5; v&#xE6;re godkjent ikke lenger er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd der bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-ledd-9-punkt-1"><article class="legalP" id="kapittel-2-ledd-9-punkt-1-ledd-1">p&#xE5; tross av skriftlig p&#xE5;legg eller advarsel bryter bestemmelser i forskriften.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 n&#xE5;v&#xE6;rende fjerde og femte ledd blir nytt femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Dersom godkjenningen tilbakekalles, skal Statens vegvesen registrere tilbakekallingen i IMI (Internal Market Information System) innen tre dager, jf. yrkeskvalifikasjonsloven &#xA7; 20. Det samme gjelder n&#xE5;r det foreligger en rettskraftig dom knyttet til falsk dokumentasjon, jf. yrkeskvalifikasjonsloven &#xA7; 20. Dersom vedtaket eller dom opph&#xF8;rer, skal varslingen i IMI slettes i l&#xF8;pet av tre dager, jf. forskrift om godkjenning av yrkeskvalifikasjoner &#xA7; 7-1.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 40a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40a" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40a</span>. <span class="legalArticleTitle">Gebyrsatser</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Gebyrsatsene er som f&#xF8;lger: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">1 F&#xF8;rstegangsgodkjenning som kursarrang&#xF8;r</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">6&#xA0;100,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">2. Fornyelse av godkjenning som kursarrang&#xF8;r</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">4&#xA0;020,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">3. Godkjenning som utrykningsinstrukt&#xF8;r</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">2&#xA0;640,&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">4. Godkjenning som undervisningsansvarlig</td><td data-text-align="right" data-vertical-align="top">kr</td><td data-text-align="right" data-vertical-align="top">1&#xA0;940,&#x2013;</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">Gebyrsatsene indeksreguleres &#xE5;rlig.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-06-20-1185/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft 1. august 2022.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2022-06-20-1185/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2022-09-06" data-gazette-note-type="rettelse">
          <article class="defaultP">Del II ny &#xA7; 14a skal lyde:</article>
          <article class="legalP" id="kapittel-4-ledd-1">For behandling av s&#xF8;knad om godkjenning som utrykningsinstrukt&#xF8;r, skal det betales et gebyr etter satsene i &#xA7; <i>40a</i>.</article>
        </article>
      </section>
    </main>
  </body>
</html>
