<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om ut&#xF8;velse av jakt, felling og fangst</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-01-2065</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-01-2065</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-12-01, 2023-02-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-03-22-313</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-29-38/&#xA7;20</li>
            <li>lov/1981-05-29-38/&#xA7;23</li>
            <li>lov/1981-05-29-38/&#xA7;24</li>
            <li>lov/1981-05-29-38/&#xA7;26</li>
            <li>lov/1981-05-29-38/&#xA7;39</li>
            <li>lov/1981-05-29-38/&#xA7;42</li>
            <li>lov/1981-05-29-38/&#xA7;50</li>
            <li>forskrift/1982-04-02-592</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-02 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1541</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ut&#xF8;velse av jakt, felling og fangst</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;direktoratet 1. desember 2022 med hjemmel i lov 29. mai 1981 nr. 38 om jakt og fangst av vilt (viltloven) &#xA7; 20, &#xA7; 23, &#xA7; 24, &#xA7; 26, &#xA7; 39, &#xA7; 42 og &#xA7; 50, jf. delegeringsvedtak 2. april 1982 nr. 592.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-01-2065</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ut&#xF8;velse av jakt, felling og fangst<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-01-2065" id="dokument">
      <h1>Forskrift om endring i forskrift om ut&#xF8;velse av jakt, felling og fangst</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-01-2065/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 22. mars 2002 nr. 313 om ut&#xF8;velse av jakt, felling og fangst gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder ogs&#xE5; ved lisensfelling innenfor fastsatt fellingsperiode og avliving av skadegj&#xF8;rende vilt i henhold til tillatelse gitt i naturmangfoldloven eller forskrifter med hjemmel i naturmangfoldloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Lisensfelling:</i> Skademotivert felling av et bestemt antall individer av en viltart med hjemmel i naturmangfoldloven &#xA7; 18, der kvoten er fastsatt av offentlig myndighet og det kreves at jegeren er registrert som lisensjeger i Jegerregisteret for &#xE5; kunne delta.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 4 skal lyde:</article>
        <article class="defaultP">
          <i>N&#xF8;dvendig dokumentasjon under jakt, felling og fangst</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er forbudt &#xE5; skyte med og b&#xE6;re blyhagl i forbindelse med jakt i v&#xE5;tmark, slik det fremg&#xE5;r i REACH-forordningen vedlegg XVII post 63 nr. 11, jf. forskrift 30. mai 2008 nr. 516 om registrering, vurdering, godkjenning og begrensning av kjemikalier (REACH-forskriften) &#xA7; 1. Norsk oversettelse kan finnes som vedheng til REACH-forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skudd som avlegges i terminfestet konkurranse i det kalender&#xE5;ret som jakt&#xE5;ret starter gjelder som obligatoriske skudd i skytepr&#xF8;ven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ekvipasjer som p&#xE5;tar seg etters&#xF8;ksoppdrag p&#xE5; vegne av det offentlige skal ha best&#xE5;tt godkjenningspr&#xF8;ve for etters&#xF8;ksekvipasjer. Hundef&#xF8;rer m&#xE5; i tillegg v&#xE6;re registrert i Jegerregisteret og ha gjennomf&#xF8;rt kurset &#xAB;Etters&#xF8;k videreg&#xE5;ende&#xBB;. Krav om gjennomf&#xF8;rt kurs gjelder ikke registrerte instrukt&#xF8;rer for kurset &#xAB;Etters&#xF8;k videreg&#xE5;ende&#xBB;. &#xAB;Etters&#xF8;k videreg&#xE5;ende&#xBB; best&#xE5;r av to deler. Del en er e-l&#xE6;ring med avsluttende elektronisk pr&#xF8;ve og del to er en praktisk utedag. Opptakskrav for del to av kurset er at vedkommende har gjennomf&#xF8;rt del en med best&#xE5;tt elektronisk pr&#xF8;ve. Kurset &#xAB;Etters&#xF8;k videreg&#xE5;ende&#xBB; skal arrangeres i henhold til studieplan og instruks for pr&#xF8;ving og godkjenning av etters&#xF8;ksekvipasjer fastsatt av Milj&#xF8;direktoratet. Hundef&#xF8;rer er godkjent for &#xE5; ta p&#xE5; seg etters&#xF8;k p&#xE5; vegne av det offentlige n&#xE5;r vedkommende er registrert som godkjent for offentlige etters&#xF8;k i Etters&#xF8;kshundregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Innenfor fastsatte jakttider, fangsttider og fellingsperiode kan det drives fangst av f&#xF8;lgende viltarter: bever, bisamrotte, grevling, m&#xE5;r, villmink, r&#xF8;yskatt, jerv, gaupe, r&#xF8;drev, m&#xE5;rhund, vaskebj&#xF8;rn, villsvin, ravn, kr&#xE5;ke, skj&#xE6;re, lirype og fjellrype etter regler i &#xA7; 31 til &#xA7; 36.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd bokstav a, nytt 4. strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">feller til villsvin av typen Sinkabirum Kombi, Sinkabirum modifisert, S&#xF6;derberg, Panthera Enkel, Panthera multitrap 7,5, Panthera multitrap 14 og Pantera multitrap 30. Ved bruk av slike feller skal innvendig fangstrom inklusive fallemmer v&#xE6;re dekt av et heldekkende solid materiale, men ikke metall.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd bokstav b, f&#xF8;rste kulepunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">slagfelle til m&#xE5;rhund, vaskebj&#xF8;rn, bever, m&#xE5;r, villmink, bisamrotte og r&#xF8;yskatt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 32 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Slagfelle til fangst av bever og bisamrotte skal alltid plasseres under vann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bruker av fangstredskap som fanger viltet levende plikter &#xE5; f&#xF8;re tilsyn med fangstredskapet minst &#xE9;n gang hvert d&#xF8;gn. Ved fangst av villmink, villsvin, gaupe og jerv skal det minst f&#xF8;res tilsyn hver morgen og kveld. Ved fangst av villsvin skal det i tillegg benyttes elektronisk fellevarsling som varsler ved fangst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Brukeren plikter straks &#xE5; slippe fri fredet viltart eller viltart som ikke tillates fanget i vedkommende redskap. Bruker plikter straks &#xE5; slippe ut villsvinsugge som har diende unger. Eventuelle fangede villsvinunger kan avlives.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Avliving av villsvin skal skje med skytev&#xE5;pen. Ved bruk av rifle skal kaliber og ammunisjon godkjent for jakt p&#xE5; r&#xE5;dyr benyttes. Ved bruk av hagle skal det benyttes fyllingskule/slugs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved bruk av b&#xE5;s, og ved bruk av felle til fangst av villsvin, skal melding om type fangstinnretning, n&#xF8;yaktig stedsangivelse og navn p&#xE5; ansvarlig jeger/fangstmann meldes til kommunen innen ti dager f&#xF8;r fangsten starter. Meldeplikten gjelder ikke ved bruk av b&#xE5;s til gaupe og jerv n&#xE5;r statsforvalteren har gitt tillatelse for den enkelte b&#xE5;s, jf. &#xA7; 31 bokstav a.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-01-2065/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">For &#xA7; 17 f&#xF8;rste ledd: Forskriften trer i kraft 15. februar 2023.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Resten av forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
