<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-07-2098</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-07-2098</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Rettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-12-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-08-15-1076</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2014-08-15-1076/&#xA7;23</li>
            <li>lov/2021-04-16-18/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-07 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1572</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i sanksjonsforskrift Ukraina (territoriell integritet mv.)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 7. desember 2022 med hjemmel i forskrift 15. august 2014 nr. 1076 om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet &#xA7; 23.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-07-2098</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-07-2098" id="dokument">
      <h1>Forskrift om endring i forskrift om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet</h1>
      <article class="defaultP">
        <i>P&#xE5; grunn av en feilhenvisning utg&#xE5;r forskriften. Se ny kunngj&#xF8;ring ved forskrift 7. desember 2022 nr. 2100.</i>
      </article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-07-2098/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. august 2014 nr. 1076 om restriktive tiltak vedr&#xF8;rende handlinger som undergraver eller truer Ukrainas territorielle integritet, suverenitet, uavhengighet og stabilitet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 17k gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det er forbudt direkte eller indirekte &#xE5; yte faglig bistand, formidlingstjenester, finansiering eller finansiell bistand knyttet til handel med, formidling eller transport til tredjeland, herunder overf&#xF8;ring mellom fart&#xF8;yer, av r&#xE5;olje eller petroleumsprodukter som er oppf&#xF8;rt i vedlegg XXV, som har opprinnelse i Russland eller har blitt eksportert fra Russland.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er forbudt &#xE5; handle med, formidle eller transportere til tredjeland, herunder ved omlasting mellom skip, r&#xE5;olje som h&#xF8;rer inn under KN-kode 2709&#xA0;00, fra og med 5. desember 2022, eller petroleumsprodukter som h&#xF8;rer inn under KN-kode 2710, fra og med 5. februar 2023, som er oppf&#xF8;rt i vedlegg XXV, som har opprinnelse i Russland eller har blitt eksportert fra Russland.</article>
        <article class="defaultP" margin-top="true">Femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forbudet i fjerde ledd gjelder fra og med det tidspunktet Utenriksdepartementet beslutter et pristak p&#xE5; russisk olje. Fra og med Utenriksdepartementets beslutning og hver etterf&#xF8;lgende beslutning om endring av denne beslutningen skal forbudene i f&#xF8;rste og fjerde ledd i en periode p&#xE5; 90 dager ikke gjelde for transport av produkter som er oppf&#xF8;rt i vedlegg XXV, som har opprinnelse i Russland eller har blitt eksportert fra Russland, og for direkte eller indirekte yting av faglig bistand, formidlingstjenester, finansiering eller finansiell bistand knyttet til transporten, forutsatt at<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">transporten eller ytingen av faglig bistand, formidlingstjenester, finansiering eller finansiell bistand knyttet til transporten er basert p&#xE5; en kontrakt som er inng&#xE5;tt f&#xF8;r ikrafttredelsesdatoen for hver etterf&#xF8;lgende beslutning fra Utenriksdepartementet, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">kj&#xF8;psprisen per fat ikke overstiger prisen fastsatt i vedlegg XXVIII p&#xE5; den nevnte kontraktens inng&#xE5;elsesdato.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forbudene i f&#xF8;rste og fjerde ledd gjelder ikke<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">fra og med 5. desember 2022 for r&#xE5;olje som h&#xF8;rer inn under KN-kode 2709 00, og fra og med 5. februar 2023 for petroleumsprodukter som h&#xF8;rer inn under KN-kode 2710, som har opprinnelse i Russland eller <i>har</i> blitt eksportert fra Russland, forutsatt at kj&#xF8;psprisen per fat av disse produktene ikke overstiger prisen fastsatt i vedlegg XXVIII,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">r&#xE5;olje eller petroleumsprodukter som oppf&#xF8;rt i vedlegg XXV dersom disse varene har opprinnelse i et tredjeland og kun lastes i, sendes fra eller er i transitt gjennom Russland, forutsatt at varene verken har russisk opprinnelse eller eier,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">transport, teknisk bistand, formidlingstjenester, finansiering eller finansiell bistand knyttet til slik transport, av produktene omhandlet i vedlegg XXIX til tredjeland oppf&#xF8;rt i vedlegget, i den perioden som er angitt i vedlegget,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">fra og med 5. desember 2022 for r&#xE5;olje som h&#xF8;rer inn under KN-kode 2709 00, som har opprinnelse i Russland eller har blitt eksportert fra Russland, med en kj&#xF8;pspris som overstiger prisen fastsatt i vedlegg XXVIII, som ble lastet p&#xE5; et fart&#xF8;y i lastehavnen f&#xF8;r 5. desember 2022 og losses i bestemmelseshavnen f&#xF8;r 19. januar 2023.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom et fart&#xF8;y, etter ikrafttredelsen av en beslutning fra Utenriksdepartementet om endring av oljepristaket, har transportert russisk r&#xE5;olje eller petroleumsprodukter som omhandlet i fjerde ledd, og operat&#xF8;ren som var ansvarlig for transporten visste eller hadde rimelig grunn til &#xE5; mistenke at nevnte r&#xE5;olje eller petroleumsprodukter var kj&#xF8;pt til en pris som overstiger kj&#xF8;psprisen fastsatt i vedlegg XXVIII p&#xE5; datoen for kontraktinng&#xE5;elsen for det nevnte kj&#xF8;pet, er det forbudt &#xE5; yte tjenestene nevnt i f&#xF8;rste ledd knyttet til dette fart&#xF8;yets transport av r&#xE5;olje eller petroleumsprodukter som har opprinnelse i Russland eller eksporteres fra Russland, som nevnt i fjerde ledd, i 90 dager etter lossing av lasten som var kj&#xF8;pt til en pris som overstiger pristaket.</article>
        <article class="defaultP" margin-top="true">Nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forbudene i f&#xF8;rste og fjerde ledd gjelder ikke for transport eller yting av faglig bistand, formidlingstjenester, finansiering eller finansiell bistand knyttet til transport som er n&#xF8;dvendig for omg&#xE5;ende &#xE5; hindre eller begrense en hendelse som kan f&#xE5; alvorlige og betydelige f&#xF8;lger for menneskers helse og sikkerhet eller for milj&#xF8;et, eller som respons ved naturkatastrofer, forutsatt at Utenriksdepartementet umiddelbart ble varslet s&#xE5; snart hendelsen ble oppdaget.</article>
        <article class="defaultP" margin-top="true">Vedlegg XXVIII erstattes av f&#xF8;lgende:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg XXVIII. Priser referert til i &#xA7; 17 femte ledd bokstav b</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>CN code</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Description</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Price per barrel (USD)</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Date of application</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">2709 00</td>
                <td data-text-align="left" data-vertical-align="top">Petroleum oils and oils obtained from bituminous minerals, crude</td>
                <td data-text-align="center" data-vertical-align="top">60</td>
                <td data-text-align="center" data-vertical-align="top">5 December 2022</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-07-2098/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
