<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift 17. oktober 2008 nr. 1119 til offentleglova (klageinstans for avgjerder etter offentleglova)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-03-966</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-03-966</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Forbruker-, tros- og livssynsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-06-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-10-17-1119</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2006-05-19-16/&#xA7;32</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-03 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0709</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i offentlegforskrifta</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift 17. oktober 2008 nr. 1119 til offentleglova (klageinstans for avgjerder etter offentleglova)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 3. juni 2022 med heimel i lov 19. mai 2006 nr. 16 om rett til innsyn i dokument i offentleg verksemd (offentleglova) &#xA7; 32 f&#xF8;rste ledd femte punktum. Fremja av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-03-966</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift 17. oktober 2008 nr. 1119 til offentleglova (klageinstans for avgjerder etter offentleglova)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-03-966" id="dokument">
      <h1>Forskrift om endring i forskrift 17. oktober 2008 nr. 1119 til offentleglova (klageinstans for avgjerder etter offentleglova)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-03-966/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 17. oktober 2008 nr. 1119 til offentleglova skal &#xA7; 11 lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Det organet som eit uavhengig forvaltningsorgan administrativt h&#xF8;yrer inn under, er klageinstans n&#xE5;r det uavhengige organet tek avgjerder etter offentleglova.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Eit statleg organ som ut&#xF8;ver eigarskap til eit sj&#xF8;lvstendig rettssubjekt som nemnt i offentleglova &#xA7; 2 fyrste ledd bokstav c, eller st&#xE5;r for utveljing av medlemmer til det &#xF8;vste organet i eit sj&#xF8;lvstendig rettssubjekt som nemnt i offentleglova &#xA7; 2 fyrste ledd bokstav d, er klageinstans n&#xE5;r det sj&#xF8;lvstendige rettssubjektet tek avgjerder etter offentleglova. Organet kan i staden bestemme at eit underordna forvaltningsorgan skal vere klageinstans.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom ein kommune eller fylkeskommune ut&#xF8;ver eigarskap til eit sj&#xF8;lvstendig rettssubjekt som er omfatta av offentleglova &#xA7; 2 fyrste ledd bokstav c, eller st&#xE5;r for valet av medlemmer til det &#xF8;vste organet i eit sj&#xF8;lvstendig rettssubjekt som er omfatta av offentleglova &#xA7; 2 fyrste ledd bokstav d, er statsforvaltaren klageinstans n&#xE5;r det sj&#xF8;lvstendige rettssubjektet tek avgjerder etter offentleglova. Tilsvarande skal gjelde dersom fleire kommunar, eller ein fylkeskommune og ein eller fleire kommunar, saman ut&#xF8;ver eigarskap til, eller saman st&#xE5;r for valet av medlemmer til det &#xF8;vste organet i, eit slikt sj&#xF8;lvstendig rettssubjekt som nemnt i fyrste punktum. Dersom kommunane etter andre punktum tilh&#xF8;yrer ulike fylke, skal klageinstansen vere statsforvaltaren i det fylket som flest av kommunane tilh&#xF8;yrer, men dersom ein fylkeskommune inng&#xE5;r i samanslutninga, skal likevel statsforvaltaren i dette fylket alltid vere klageinstans. Er det like mange kommunar som tilh&#xF8;yrer fleire av dei aktuelle fylka etter tredje punktum, skal statsforvaltarane der bli einige om kven av dei som skal vere klageinstans. Dersom fleire fylkeskommunar saman ut&#xF8;ver eigarskap til eit sj&#xF8;lvstendig rettssubjekt som nemnt i fyrste punktum, eller saman st&#xE5;r for valet av medlemmer til det &#xF8;vste organet i eit slikt sj&#xF8;lvstendig rettssubjekt, gjeld fjerde punktum tilsvarande.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statsforvaltaren er klageinstans n&#xE5;r ei lokal gravplasstyresmakt som nemnt i gravplassloven &#xA7; 23 f&#xF8;rste ledd tek avgjerder etter offentleglova.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kultur- og likestillingsdepartementet er klageinstans dersom Stiftelsen Nasjonalmuseet for kunst, jf. &#xA7; 2, tek avgjerder etter offentleglova.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sametingsr&#xE5;det er klageinstans n&#xE5;r Sametingets administrasjon tek avgjerder etter offentleglova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-03-966/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskrifta tek til &#xE5; gjelde straks.</article>
      </section>
    </main>
  </body>
</html>
