<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om krav til biosikkerhet ved godkjenning av akvakulturanlegg og forflytninger av akvatiske dyr mv. (akvabiosikkerhetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-04-30-775</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-04-30-775</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Havbruksavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-04-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-04-05-624</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
            <li>lov/2003-12-19-124/&#xA7;3</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-05-06 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0546</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i akvabiosikkerhetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om krav til biosikkerhet ved godkjenning av akvakulturanlegg og forflytninger av akvatiske dyr mv. (akvabiosikkerhetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 30. april 2022 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 3, &#xA7; 7, &#xA7; 12, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 19 og &#xA7; 28, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13i (forordning (EU) 2020/691), nr. 13j (forordning (EU) 2020/990) og nr. 13t (forordning (EU) 2021/2037).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-04-30-775</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om krav til biosikkerhet ved godkjenning av akvakulturanlegg og forflytninger av akvatiske dyr mv. (akvabiosikkerhetsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2021/2037 om unntak fra krav til registering og journalf&#xF8;ring<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2021/2037 av 22. november 2021 om fastsettelse av regler for anvendelse av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til unntak fra driftsansvarliges plikt til registrering av akvakulturanlegg og journalf&#xF8;ring<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Typer av akvakulturanlegg som medlemsstatene kan unnta fra registreringskravet</li><li>Artikkel 4 Typer av akvakulturanlegg og transport&#xF8;rer som medlemsstatene kan unnta fra visse journalf&#xF8;ringskrav</li><li>Artikkel 5 Ikrafttredelse</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-04-30-775" id="dokument">
      <h1>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om krav til biosikkerhet ved godkjenning av akvakulturanlegg og forflytninger av akvatiske dyr mv. (akvabiosikkerhetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-30-775/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 5. april 2022 nr. 624 som utfyller dyrehelseforskriften med bestemmelser om krav til biosikkerhet ved godkjenning av akvakulturanlegg og forflytninger av akvatiske dyr mv. (akvabiosikkerhetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">E&#xD8;S-henvisninger: E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13i (forordning (EU) 2020/691), nr. 13j (forordning (EU) 2020/990) og nr. 13t (forordning (EU) 2021/2037).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 13t (forordning (EU) 2021/2037 med utfyllende bestemmelser til europaparlaments- og r&#xE5;dsforordning (EU) 2016/429, n&#xE5;r det gjelder bestemmelser om registering av akvakulturvirksomheter og journalf&#xF8;ring for driftsansvarlige), gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Driftsansvarlig for akvakulturanlegg omfattet av denne forskriftens &#xA7; 5, er ikke forpliktet til &#xE5; registrere akvakulturanlegg, n&#xE5;r vilk&#xE5;rene i forordning (EU) 2021/2037 artikkel 3 er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet punktum skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriftens &#xA7; 5 trer i kraft straks.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-04-30-775/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-04-30-775/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">F&#xF8;lgende tekst legges til listen av forordninger:</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-30-775/KAPITTEL_3-1">
          <h3>Forordning (EU) 2021/2037 om unntak fra krav til registering og journalf&#xF8;ring</h3>
          <section class="section" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-30-775/KAPITTEL_3-1-1">
            <h4 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2021/2037<br/>av 22. november 2021<br/>om fastsettelse av regler for anvendelse av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til unntak fra driftsansvarliges plikt til registrering av akvakulturanlegg og journalf&#xF8;ring</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 om smittsomme dyresykdommer og om endring og oppheving av visse rettsakter p&#xE5; dyrehelseomr&#xE5;det (&#xAB;dyrehelseforordningen&#xBB;)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 175 nr. 2 og artikkel 190, og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2016/429 fastsetter regler for driftsansvarliges plikt til &#xE5; registrere akvakulturanlegg og journalf&#xF8;ringsplikten til driftsansvarlige for akvakulturanlegg og transport&#xF8;rer av akvatiske dyr. I henhold til nevnte forordning kan Kommisjonen fastsette gjennomf&#xF8;ringsregler for hvilke typer akvakulturanlegg medlemsstatene kan unnta fra registreringskravet fordi de utgj&#xF8;r en ubetydelig risiko for spredning av listef&#xF8;rte eller nye sykdommer, samt gjennomf&#xF8;ringsregler for hvilke typer akvakulturanlegg og transport&#xF8;rer av akvatiske dyr medlemsstatene kan unnta fra kravet om &#xE5; f&#xF8;re visse typer journaler. Det b&#xF8;r derfor fastsettes slike regler i denne forordningen. Ettersom delegert kommisjonsforordning (EU) 2020/691<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> ble vedtatt innenfor rammen av forordning (EU) 2016/429 og fastsetter regler for akvatiske dyr, b&#xF8;r definisjonene i nevnte delegerte forordning ogs&#xE5; gjelde i denne forordningen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1">Definisjonen av &#xAB;anlegg&#xBB; i artikkel 4 nr. 27 i forordning (EU) 2016/429 er bred, og det samme gjelder definisjonen av &#xAB;akvakultur&#xBB; i nr. 6 i nevnte artikkel. Myndigheten som er gitt Kommisjonen i henhold til artikkel 175 nr. 2 i nevnte forordning b&#xF8;r derfor brukes for &#xE5; gi medlemsstatene mulighet til &#xE5; unnta visse typer akvakulturanlegg som utgj&#xF8;r en ubetydelig risiko, fra kravet om at vedkommende myndighet skal registrere dem.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1">Visse akvakulturanlegg som er lukkede anlegg, eller som ikke slipper ut avl&#xF8;psvann direkte i naturlige vannmasser, utgj&#xF8;r en lav risiko for forurensning av &#xE5;pent vann. N&#xE5;r det tas h&#xF8;yde for ytterligere faktorer som forflytning av akvatiske dyr til og fra akvakulturanlegget og artene, kategoriene og mengden av dyr som holdes der, kan noen av disse akvakulturanleggene anses &#xE5; utgj&#xF8;re en ubetydelig risiko for spredning av sykdommer, og medlemsstatene kan derfor unnta dem fra registreringskravet.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-4-ledd-1">Akvariedyr holdes ofte som kj&#xE6;ledyr i lokaler som ikke er husholdninger. Slike lokaler omfattes av definisjonen av &#xAB;anlegg&#xBB; i artikkel 4 nr. 27 i forordning (EU) 2016/429. Ogs&#xE5; lokaler der akvakulturdyr holdes for veterin&#xE6;rbehandling og andre lignende form&#xE5;l, omfattes av definisjonen av &#xAB;anlegg&#xBB;. Akvakulturdyr er ogs&#xE5; ofte utstilt i restauranter i p&#xE5;vente av salg til konsum, og noen ganger ogs&#xE5; i dammer eller tanker i husholdninger med tanke p&#xE5; konsum. Dersom slike akvakulturanlegg er lukkede anlegg eller ikke slipper ut avl&#xF8;psvann direkte i naturlige vannmasser og ikke flytter akvakulturdyr, utgj&#xF8;r de en ubetydelig risiko, og medlemsstatene b&#xF8;r derfor kunne unnta dem fra registreringskravet.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-5-ledd-1">I visse tilfeller, avhengig av hvilken type akvakulturanlegg det gjelder, b&#xF8;r visse tilleggskrav oppfylles for &#xE5; redusere sykdomsrisikoene og muliggj&#xF8;re unntak fra registreringskravet. For eksempel b&#xF8;r detaljforretninger som selger prydarter til kj&#xE6;ledyrholdere, eller rekreasjonsanlegg eller husholdninger der akvakulturdyr holdes utend&#xF8;rs i dammer eller tanker som deres endelige bestemmelsessted, f&#xE5; disse dyrene levert direkte fra et akvakulturanlegg som er godkjent i samsvar med forordning (EU) 2016/429, for at medlemsstatene skal unnta dem fra registreringskravet.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-6-ledd-1">Akvakulturanlegg som best&#xE5;r av merder eller andre strukturer der tidligere viltlevende akvatiske dyr holdes midlertidig i naturlige vannmasser i samme epidemiologiske enhet som der de ble fanget, i p&#xE5;vente av at de tas ut for konsum, utgj&#xF8;r ogs&#xE5; en ubetydelig sykdomsrisiko og medlemsstatene kan unnta dem fra registreringskravet.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-7-ledd-1">Journalf&#xF8;ring er viktig for at akvakulturdyr skal kunne spores. Under visse omstendigheter kan driftsansvarlige imidlertid gis unntak fra kravet om slik journalf&#xF8;ring, dersom risikoen knyttet til en bestemt type akvakulturanlegg er lav. Akvakulturanlegg som er registrert i samsvar med artikkel 173 i forordning (EU) 2016/429, og som ikke flytter akvakulturdyr til andre akvakulturanlegg eller slipper dem ut i naturen, utgj&#xF8;r et lavere risiko enn de som m&#xE5; godkjennes i samsvar med artikkel 176 eller 177 i nevnte forordning. Medlemsstatene kan derfor unnta slike registrerte akvakulturanlegg fra kravet om &#xE5; f&#xF8;re visse journaler.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-8-ledd-1">Medlemsstatene kan ogs&#xE5; unnta transport&#xF8;rer av visse kategorier av akvatiske dyr som transporteres p&#xE5; en biosikker m&#xE5;te, fra kravet om &#xE5; f&#xF8;re visse journaler. Kategoriene av akvatiske dyr og de n&#xE6;rmere vilk&#xE5;rene for transport av dem samt hvilken type journalf&#xF8;ring de er unntatt fra, b&#xF8;r fastsettes i denne forordningen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-9-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 84 av 31.3.2016, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2020/691 av 30. januar 2020 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for akvakulturanlegg og transport&#xF8;rer av akvatiske dyr (EUT L 174 av 3.6.2020, s. 345).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-30-775/a1" data-name="a1" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1">Denne forordningen fastsetter regler for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">hvilke typer akvakulturanlegg som utgj&#xF8;r en ubetydelig risiko, og som medlemsstatene kan unnta fra registreringskravet i samsvar med artikkel 174 i forordning (EU) 2016/429,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">hvilke typer akvakulturanlegg og transport&#xF8;rer som utgj&#xF8;r en lav risiko for spredning av listef&#xF8;rte eller nye sykdommer, og som medlemsstatene kan unnta fra journalf&#xF8;ringskravene i artikkel 186 og 188 i forordning (EU) 2016/429.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-30-775/a2" data-name="a2" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen f&#xE5;r definisjonene fastsatt i artikkel 2 i delegert forordning (EU) 2020/691 anvendelse.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-30-775/a3" data-name="a3" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Typer av akvakulturanlegg som medlemsstatene kan unnta fra registreringskravet</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1">Medlemsstatene kan unnta f&#xF8;lgende typer akvakulturanlegg fra registreringskravet i samsvar med artikkel 174 i forordning (EU) 2016/429:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">Akvakulturanlegg som er lukkede anlegg, eller som ikke slipper ut avl&#xF8;psvann direkte i naturlige vannmasser, og som ikke flytter akvakulturdyr til andre akvakulturanlegg eller slipper dem ut i naturen, og som er &#xE9;n av f&#xF8;lgende typer akvakulturanlegg: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Steder der pryddyr stilles ut i akvarier eller holdes i dammer som kj&#xE6;ledyr.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Restauranter der akvakulturdyr stilles ut i akvarier eller dammer i p&#xE5;vente av konsum.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Anlegg der akvakulturdyr holdes for veterin&#xE6;rbehandling og andre lignende form&#xE5;l.</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">Detaljforretninger som holder akvakulturdyr beregnet p&#xE5; prydform&#xE5;l, som leveres direkte fra et akvakulturanlegg eller grupper av akvakulturanlegg som er godkjent i samsvar med artikkel 176 eller 177 i forordning (EU) 2016/429 (&#xAB;godkjent akvakulturanlegg&#xBB;), og som selges direkte til den endelige kj&#xE6;ledyrholderen.</article></article></li><li data-li-identifier="v." data-name="v."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">Utend&#xF8;rs rekreasjonsanlegg der akvakulturdyr holdes i dammer for estetiske form&#xE5;l eller for &#xE5; bedre vannkvaliteten, og dyrene leveres direkte fra et godkjent akvakulturanlegg.</article></article></li><li data-li-identifier="vi." data-name="vi."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1-punkt-6-ledd-1">Husholdninger der akvakulturdyr holdes utend&#xF8;rs i dammer eller tanker utelukkende for eget konsum, og dyrene leveres direkte fra et godkjent akvakulturanlegg.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">Akvakulturanlegg som best&#xE5;r av merder eller andre strukturer der tidligere viltlevende akvatiske dyr holdes midlertidig i naturlige vannmasser i samme epidemiologiske enhet som der de ble fanget, i p&#xE5;vente av at de tas ut for konsum.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-30-775/a4" data-name="a4" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Typer av akvakulturanlegg og transport&#xF8;rer som medlemsstatene kan unnta fra visse journalf&#xF8;ringskrav</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. De typene av akvakulturanlegg som medlemsstatene i henhold til artikkel 186 nr. 2 i forordning (EU) 2016/429 kan unnta fra kravet om &#xE5; journalf&#xF8;re alle eller noen av opplysningene angitt i artikkel 186 nr. 1 bokstav c, d og e i nevnte forordning, skal v&#xE6;re akvakulturanlegg eller grupper av akvakulturanlegg som oppfyller f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">De er registrert av vedkommende myndighet i samsvar med artikkel 173 i forordning (EU) 2016/429.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">De flytter ikke akvakulturdyr til andre akvakulturanlegg eller slipper dem ut i naturen.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Transport&#xF8;rene som medlemsstatene i henhold til artikkel 188 nr. 2 i forordning (EU) 2016/429 kan unnta fra kravet om &#xE5; journalf&#xF8;re alle eller noen av opplysningene angitt i artikkel 188 nr. 1 i nevnte forordning, skal v&#xE6;re transport&#xF8;rer av f&#xF8;lgende kategorier av akvatiske dyr, forutsatt at de akvatiske dyrene flyttes i forseglede og lekkasjesikre beholdere som forblir u&#xE5;pnede og intakte fra tidspunktet de lastes inn, til tidspunktet de losses p&#xE5; det endelige bestemmelsesstedet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">Akvakulturdyr som er beregnet p&#xE5; prydform&#xE5;l.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">Egg og gameter fra akvatiske dyr som er beregnet p&#xE5; akvakultur eller utsetting i naturen.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-04-30-775/a5" data-name="a5" id="kapittel-3-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-5-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <div class="indent">
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-5-ledd-1-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-5-ledd-1-ledd-2">Utferdiget i Brussel 22. november 2021.</article>
              </div>
              <article class="defaultP">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="right" data-vertical-align="top">
                        <i>For Kommisjonen</i>
                      </td>
                      <td data-text-align="right" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="right" data-vertical-align="top"/>
                      <td data-text-align="right" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="right" data-vertical-align="top">Ursula VON DER LEYEN</td>
                      <td data-text-align="right" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="right" data-vertical-align="top"/>
                      <td data-text-align="right" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="right" data-vertical-align="top">
                        <i>President</i>
                      </td>
                      <td data-text-align="right" data-vertical-align="top"/>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
