<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om s&#xE6;ravgifter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-19-2382</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-19-2382</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-09-28, 2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-12-11-1451</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1933-05-19-11/&#xA7;1</li>
            <li>forskrift/2022-12-13-2205</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-22 12:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1864</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om s&#xE6;ravgifter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 19. desember 2022 med hjemmel i lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter (s&#xE6;ravgiftsloven) &#xA7; 1 og stortingsvedtak 13. desember 2022 nr. 2205 om s&#xE6;ravgifter for 2023.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-19-2382</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om s&#xE6;ravgifter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-28-1. Saklig virkeomr&#xE5;de</li><li>&#xA7; 3-28-2. N&#xE5;r avgiftsplikten oppst&#xE5;r</li><li>&#xA7; 3-28-3. Avgiftsgrunnlag og -beregning</li><li>&#xA7; 3-28-4. Avgiftsberegning &#x2013; finansielle kontrakter</li><li>&#xA7; 3-28-5. Interessefellesskap</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-19-2382" id="dokument">
      <h1>Forskrift om endring i forskrift om s&#xE6;ravgifter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-19-2382/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 11. desember 2001 nr. 1451 om s&#xE6;ravgifter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) For avgift p&#xE5; teknisk etanol, avgift p&#xE5; elektrisk kraft, avgift p&#xE5; forbrenning av avfall, avgift p&#xE5; utslipp av NO<sub>x</sub>, veibruksavgift p&#xE5; naturgass og LPG, flypassasjeravgift, avgift p&#xE5; trafikkforsikringer, avgift p&#xE5; produksjon av fisk, avgift p&#xE5; viltlevende marine ressurser, avgift p&#xE5; landbasert vindkraft og avgift p&#xE5; kraftproduksjon oppst&#xE5;r avgiftsplikten etter bestemmelsene i henholdsvis &#xA7; 3-3-3, &#xA7; 3-12-2, &#xA7; 3-13-2, &#xA7; 3-19-4, &#xA7; 3-21-2, &#xA7; 3-22-3, &#xA7; 3-23-3, &#xA7; 3-24-3, &#xA7; 3-25-3, &#xA7; 3-26-2 og &#xA7; 3-28-2.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3-28 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kap. 3-28. Avgift p&#xE5; kraftproduksjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;3-28-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28-1</span>. <span class="legalArticleTitle">Saklig virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Avgiftsplikten omfatter kraft som er produsert i:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">vannkraftverk med generatorer med samlet p&#xE5;stemplet merkeytelse p&#xE5; 10&#xA0;000 kVA eller mer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">vannkraftverk med installert effekt p&#xE5; minst 1 MW,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">vindkraftverk som er konsesjonspliktige etter energiloven &#xA7; 3-1.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28-2</span>. <span class="legalArticleTitle">N&#xE5;r avgiftsplikten oppst&#xE5;r</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Avgiftsplikten oppst&#xE5;r n&#xE5;r kraft tas ut, og kraftprisen overstiger 70 &#xF8;re per kWh.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) For egenkraft oppst&#xE5;r avgiftsplikten n&#xE5;r kraft tas ut, og spotmarkedsprisen overstiger 70 &#xF8;re per kWh. Med egenkraft menes kraft som tas ut av kraftverkseier, leietaker av kraftverk eller deltakere i kraftproduksjonsfellesskap som ikke er egne skattesubjekter etter skatteloven &#xA7; 2-2 annet ledd, og som forbrukes av samme juridiske person uten at kraften er omsatt. Med spotmarkedspris menes prisen i dagen-f&#xF8;r-markedet p&#xE5; kraft per kWh i det prisomr&#xE5;det kraftverket tilh&#xF8;rer, innmatet nettet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) For kraft som er solgt internt i konsernet av kraftverkseier eller mellom deltakere i produksjonsfellesskap som ikke er egne skattesubjekter etter skatteloven &#xA7; 2-2 annet ledd, gjelder &#xA7; 3-28-5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28-3</span>. <span class="legalArticleTitle">Avgiftsgrunnlag og -beregning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Avgiftsgrunnlaget er den del av kraftprisen som overstiger 70 &#xF8;re per kWh. Prisen beregnes av et volumvektet gjennomsnitt per m&#xE5;ned ved at m&#xE5;nedens inntekter fra kraftproduksjonen divideres med kraftproduksjonen i l&#xF8;pet av samme m&#xE5;ned.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Avgiften beregnes etter f&#xF8;lgende formel: <div class="latexBlock">$$\left(\frac{\text{inntekter fra kraftproduksjon}}{\text{faktisk produsert kWh}} - \text{innslagspunkt}\right)\cdot\text{avgiftssats}\cdot\text{faktisk produsert kWh}$$</div></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Avgiften skal beregnes separat for henholdsvis kraft som omsettes til spotmarkedspris, konsesjonskraft, uttaksretter og egenkraft. &#xD8;vrige kontrakter om kraft beregnes samlet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Avgiften skal beregnes for hvert prisomr&#xE5;de, samlet for hver virksomhet. Virksomhet som eier eller leier andel av et kraftverk, skal beregne avgiften forholdsmessig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) For egenkraft beregnes avgiften av et volumvektet gjennomsnitt av spotmarkedsprisen i det aktuelle prisomr&#xE5;det.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Samlet mengde kraft levert p&#xE5; langsiktige kontrakter, som konsesjonskraft, som egenkraft eller etter uttaksretter kan overstige virksomhetens egen kraftproduksjon innenfor et prisomr&#xE5;de. I slike tilfeller anses differansen dekket med kraftkj&#xF8;p til tilh&#xF8;rende spotmarkedspris og kommer til fradrag i avgiftsgrunnlaget. Differansen skal fordeles forholdsmessig p&#xE5; de ulike kategoriene.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">(7) Kostnader til pumpekraft fordeles jevnt p&#xE5; samlet produksjon og trekkes fra i inntekter fra kraftproduksjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28-4</span>. <span class="legalArticleTitle">Avgiftsberegning &#x2013; finansielle kontrakter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Virksomhet som har inng&#xE5;tt finansiell kontrakt senest 27. september 2022 for &#xE5; sikre inntekter fra omsetning til spotmarkedspris (prissikring), kan justere avgiftsgrunnlaget med gevinst og tap fra slike kontrakter. Med finansiell kontrakt menes avtaler om kraft som underliggende objekt, og som er inng&#xE5;tt til reell sikring av inntekter fra kraftproduksjon for omr&#xE5;det der kraften er levert eller opp mot den nordiske systemprisen for kraft (systempris). Gevinst eller tap beregnes som differansen mellom kontraktens avtalte pris og kontraktens referansepris, for reelt sikret produksjonsvolum.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Avgiftsgrunnlaget skal ikke justeres for den delen av den sikrede produksjonen som overstiger samlet levert kraft i det samme prisomr&#xE5;det eller opp mot systemprisen i det tilh&#xF8;rende tidsavsnitt.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Gevinst og tap p&#xE5; finansielle kontrakter i utenlandsk valuta omregnes til norske kroner til dagskursen. Det skal ikke tas hensyn til gevinst eller tap p&#xE5; valutaderivater.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Dersom et prissikret volum i et prisomr&#xE5;de er h&#xF8;yere enn samlet produksjonsvolum som virksomheten har omsatt til spotmarkedspris i det samme prisomr&#xE5;det og i det samme tidsavsnittet, skal det sikrede volumet fordeles i samsvar med et volumvektet gjennomsnitt av prisene p&#xE5; kontraktene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Dersom det sikrede volumet er lavere enn produksjonen i det aktuelle prisomr&#xE5;det og i det aktuelle tidsavsnittet, skal det overskytende produksjonsvolumet ikke justeres for gevinst eller tap.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6">(6) Ved sikring opp mot systempris, skal det tas hensyn til eventuell produksjon i andre nordiske land ved fordelingen av det sikrede volumet. Fordelingen m&#xE5; gj&#xF8;res forholdsmessig, etter produsert volum per prisomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-7">(7) Konsern som har kraftproduksjon i ett selskap og sikring i et annet, skal fordele det sikrede volumet forholdsmessig etter produksjonen i de enkelte konsernforbundne selskapene. Det samme gjelder n&#xE5;r sikringsavtaler er inng&#xE5;tt i et selskap med produksjon, og konsernet har flere selskaper med produksjon. Med konsern menes selskaper som nevnt i skatteloven &#xA7; 10-4. Med forholdsmessig fordeling menes fordeling til konsernforbundne selskap etter produsert volum i hvert enkelt selskap i forhold til totalt produsert volum i alle konsernforbundne selskaper.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-8">(8) Dersom avgiftsberegningen ikke justeres med gevinst og tap fra finansielle kontrakter ved f&#xF8;rste skattleggingsperiode, kan ikke avgiftsberegningen justeres med gevinst og tap i senere skattleggingsperioder. Dersom avgiftsberegningen justeres med gevinst og tap fra finansielle kontrakter ved f&#xF8;rste skattleggingsperiode, m&#xE5; det justeres for gevinst og tap ogs&#xE5; i senere skattleggingsperioder.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-9">(9) Dersom avgiftsberegningen justeres med gevinst og tap etter denne bestemmelsen, m&#xE5; det gjennomf&#xF8;res for alle finansielle kontrakter som oppfyller vilk&#xE5;rene for finansiell kontrakt etter denne bestemmelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28-5</span>. <span class="legalArticleTitle">Interessefellesskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom det er inng&#xE5;tt kontrakt f&#xF8;r 28. september 2022 om levering av kraft og det foreligger interessefellesskap mellom kj&#xF8;per og selger, skal den avtalte prisen legges til grunn for avgiftsberegningen. For kontrakt som er inng&#xE5;tt fra og med 28. september 2022, legges den avtalte prisen til grunn dersom det kan dokumenteres at prisen etter kontrakten er inng&#xE5;tt p&#xE5; markedsmessige vilk&#xE5;r. Dersom selger ikke kan dokumentere at prisen er inng&#xE5;tt p&#xE5; markedsmessige vilk&#xE5;r, legges spotmarkedsprisen i det aktuelle prisomr&#xE5;det til grunn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 ny bokstav r skal lyde:<ul class="defaultList"><li data-li-identifier="r." data-name="r."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">eiere og leietakere av avgiftspliktige vannkraftverk eller vindkraftverk, samt deltakere i produksjonsfellesskap som ikke er egne skattesubjekter etter skatteloven &#xA7; 2-2 annet ledd.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-19-2382/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften, unntatt &#xA7; 3-28-1 bokstav b og c, trer i kraft 28. september 2022.</article>
        <article class="legalP" id="kapittel-2-ledd-2">&#xA7; 3-28-1 bokstav b og c trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
