<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Delegering av myndighet til &#xE5; frafalle vedtak om tvangsmulkt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-04-29-2592</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-04-29-2592</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-04-29</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;73</li>
            <li>forskrift/2021-01-08-65</li>
            <li>forskrift/2021-11-29-3299</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2023-01-06 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2023-0019</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til &#xE5; frafalle vedtak om tvangsmulkt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;direktoratet 29. april 2022 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 73, jf. delegeringsvedtak 8. januar 2021 nr. 65 og delegeringsvedtak 29. november 2021 nr. 3299.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-04-29-2592</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til &#xE5; frafalle vedtak om tvangsmulkt</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-04-29-2592" id="dokument">
      <h1>Delegering av myndighet til &#xE5; frafalle vedtak om tvangsmulkt</h1>
      <article class="legalP" id="ledd-1">Milj&#xF8;direktoratet viser til delegeringsbrev 29. november 2021 nr. 3299 til Milj&#xF8;direktoratet, hvor Klima- og milj&#xF8;departementet delegerer myndighet til &#xE5; frafalle vedtak om tvangsmulkt etter naturmangfoldloven &#xA7; 73 fjerde ledd til Milj&#xF8;direktoratet. Klima- og milj&#xF8;departementet har samtidig fastsatt retningslinjer som skal bidra til en enhetlig og hensiktsmessig praksis av denne myndigheten.</article>
      <article class="legalP" id="ledd-2">I brevet bes Milj&#xF8;direktoratet om &#xE5; delegere myndighet etter naturmangfoldloven &#xA7; 73 fjerde ledd videre til statsforvalterne og nasjonalpark- og verneomr&#xE5;destyrer innenfor saksfelt disse har ansvar for.</article>
      <article class="legalP" id="ledd-3">Naturmangfoldloven &#xA7; 73 lyder:</article>
      <blockquote>
        <article class="legalP" id="ledd-3-ledd-1">For &#xE5; sikre at bestemmelser gitt i eller i medhold av denne loven blir gjennomf&#xF8;rt, kan myndigheten etter loven fatte vedtak om tvangsmulkt.</article>
        <article class="legalP" id="ledd-3-ledd-2">Tvangsmulkt kan fastsettes n&#xE5;r overtredelse av en bestemmelse er oppdaget. Tvangsmulkten begynner &#xE5; l&#xF8;pe dersom den ansvarlige oversitter den frist for retting av forholdet som myndigheten etter loven har fastsatt. Tvangsmulkt kan fastsettes p&#xE5; forh&#xE5;nd dersom s&#xE6;rlige grunner tilsier det, og l&#xF8;per da fra en eventuell overtredelse tar til. Det kan fastsettes at tvangsmulkten l&#xF8;per s&#xE5; lenge det ulovlige forhold varer, eller at den forfaller for hver overtredelse. Tvangsmulkt l&#xF8;per likevel ikke dersom etterlevelse er umulig p&#xE5; grunn av forhold som ikke skyldes den ansvarlige. Tvangsmulkt kan fastsettes som l&#xF8;pende mulkt eller engangsmulkt.</article>
        <article class="legalP" id="ledd-3-ledd-3">Tvangsmulkt p&#xE5;legges den ansvarlige for overtredelsen. Er overtredelsen skjedd p&#xE5; vegne av et selskap eller en annen sammenslutning, en stiftelse eller et offentlig organ, skal tvangsmulkten vanligvis p&#xE5;legges dette. Er tvangsmulkt p&#xE5;lagt et selskap som inng&#xE5;r i et konsern, kan p&#xE5;l&#xF8;pt tvangsmulkt ogs&#xE5; inndrives hos morselskap.</article>
        <article class="legalP" id="ledd-3-ledd-4">Departementet kan frafalle p&#xE5;l&#xF8;pt tvangsmulkt. Avgj&#xF8;relsen regnes ikke som enkeltvedtak etter forvaltningsloven.</article>
      </blockquote>
      <article class="legalP" id="ledd-4">Myndighet etter naturmangfoldloven er ved kgl.res. 8. januar 2021 nr. 65 delegert fra Kongen til Klima- og milj&#xF8;departementet med virkning fra 15. januar 2021. Klima- og milj&#xF8;departementet har i vedtak 12. januar 2021 nr. 82 delegert myndighet til Milj&#xF8;direktoratet med virkning fra 15. januar 2021.</article>
      <article class="legalP" id="ledd-5">I delegeringsvedtak 14. januar 2021 nr. 97 har Milj&#xF8;direktoratet delegert myndighet etter naturmangfoldloven til statsforvalterne og nasjonalpark- og verneomr&#xE5;destyrer med virkning fra 15. januar 2021. Delegeringen omfatter blant annet myndighet til &#xE5; fatte vedtak om tvangsmulkt etter naturmangfoldloven &#xA7; 73 f&#xF8;rste ledd for &#xE5; sikre at bestemmelser gitt i eller i medhold av naturmangfoldloven blir gjennomf&#xF8;rt.</article>
      <article class="legalP" id="ledd-6">Myndigheten til &#xE5; frafalle tvangsmulkt er ikke omfattet av tidligere delegering i vedtak 12. januar 2021 til Milj&#xF8;direktoratet, men det fremg&#xE5;r av delegeringsvedtaket fra 29. november 2021 at Klima- og milj&#xF8;departementet at delegeringen gjelder i tillegg til departementets tidligere vedtak om delegering av myndighet for andre bestemmelser i naturmangfoldloven.</article>
      <article class="defaultP">
        <i>Delegering av myndighet til &#xE5; frafalle vedtak om tvangsmulkt</i>
      </article>
      <article class="legalP" id="ledd-7">Med hjemmel i naturmangfoldloven &#xA7; 73 fjerde ledd, jf. kgl.res. 8. januar 2021 nr. 65 om delegering av myndighet etter naturmangfoldloven og delegeringsvedtak 29. november 2021 nr. 3299 fra Klima- og milj&#xF8;departementet, delegerer Milj&#xF8;direktoratet ogs&#xE5; myndigheten &#xE5; frafalle tvangsmulkt til Statsforvalterne og nasjonalparkstyrene etter lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 73 fjerde ledd.</article>
    </main>
  </body>
</html>
