<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-17-1151</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-17-1151</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i S&#xF8;r&#xF8;st-Norge</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-15-1090</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-24 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0879</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i S&#xF8;r&#xF8;st-Norge 17. juni 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-17-1151</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-2. Antall avsluttende emner og deleksamener</li><li>&#xA7; 3-5. Faglig godkjenning av utdanning</li><li>&#xA7; 5-1. Vilk&#xE5;r for &#xE5; gjennomf&#xF8;re praksis</li><li>&#xA7; 5-4. Avbrutt praksis</li><li>&#xA7; 6-1. Eksamensformer</li><li>&#xA7; 7-5a. Eksamensavgift p&#xE5; studiepoenggivende betalingsstudier</li><li>&#xA7; 7-12. Ny eksamen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-17-1151" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-17-1151/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. juni 2018 nr. 1090 om studier og eksamen ved Universitetet i S&#xF8;r&#xF8;st-Norge (USN) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Studenten kan s&#xF8;ke om &#xE5; f&#xE5; utstedt vitnem&#xE5;l for selvkomponert studiel&#xF8;p. I graden skal det inng&#xE5; fordypning av emner eller emnegrupper av minst 80 studiepoengs omfang (fordypningsenhet) i et fagomr&#xE5;de som tilbys av universitetet, og emner eller emnegrupper av minst 30 studiepoengs omfang (breddeemner) innenfor beslektede emner til fordypningsenheten. Inntil 30 studiepoeng kan best&#xE5; av frittst&#xE5;ende emner eller emner fra andre fagomr&#xE5;der eller studieprogram. De resterende 40 studiepoengene, utover maksimalt tillatt omfang p&#xE5; frie emner, m&#xE5; tas enten innenfor fordypningsenheten eller breddeemnene. Fagmilj&#xF8;et innenfor fordypningsenheten vurderer om det er faglig forsvarlig &#xE5; gi fritak fra kravet om gjennomf&#xF8;ring av et selvstendig arbeid som omtalt i annet ledd. Studenten m&#xE5; selv dokumentere at kravene er oppfylt p&#xE5; s&#xF8;knadstidspunktet, jf. &#xA7; 9-1 fjerde ledd. Minst 60 studiepoeng som skal inng&#xE5; i grunnlaget for bachelorgraden, m&#xE5; v&#xE6;re tatt ved USN og skal ikke v&#xE6;re en del av tidligere oppn&#xE5;dd grad eller yrkesutdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) For fellesgrader kan det fastsettes unntak fra tilknytningskravet, jf. forskrift 21. desember 2018 nr. 2221 om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-3 til &#xA7; 3-9 blir ny &#xA7; 3-2 til &#xA7; 3-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Antall avsluttende emner og deleksamener</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Det skal som hovedregel v&#xE6;re maksimalt fire avsluttende emner per semester.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) For emner p&#xE5; 10 studiepoeng eller mindre kan det kun gis to deleksamener. Viserektor for utdanning og studiekvalitet kan gi dispensasjon fra denne bestemmelsen for emner hvor det er faglige gode grunner for dette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Det skal fremg&#xE5; av studieplanen hvilke vurderinger som skal inng&#xE5; p&#xE5; vitnem&#xE5;let eller karakterutskriften, og hvilke vurderingsuttrykk som benyttes, jf. universitets- og h&#xF8;yskoleloven &#xA7; 3-9 sjette ledd. Dersom et emne best&#xE5;r av flere deleksamener, skal vektingsforholdet mellom deleksamenene beskrives.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Faglig godkjenning av utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) S&#xF8;knad om faglig godkjenning av utdanning vurderes i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 3-5 til &#xA7; 3-5g. Det skal ikke gis dobbel uttelling for samme faginnhold innenfor samme grad.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Faglig godkjenning av eksamener og emner som inng&#xE5;r i graden skal fremg&#xE5; av vitnem&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Bachelor- eller masteroppgave som tidligere har inng&#xE5;tt i en grad, kan ikke inng&#xE5; i en ny grad.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 annet ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-punkt-1-ledd-1">ha fullf&#xF8;rt og best&#xE5;tt minst 60 studiepoeng ved Universitetet i S&#xF8;r&#xF8;st-Norge eller annen utdanningsinstitusjon</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) F&#xF8;r utreise skal studenten f&#xE5; vurdert om delstudiene kan gi faglig godkjenning for deler av utdanningen etter universitets- og h&#xF8;yskoleloven &#xA7; 3-5f. Endelig faglig godkjenning gis n&#xE5;r delstudiene er fullf&#xF8;rt, og de forh&#xE5;ndsgodkjente emnene eller praksisoppl&#xE6;ring er best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Studierett etableres ved at studenten aksepterer tilbud om studieplass, registrerer oppm&#xF8;te til studiestart, semesterregistrerer seg og betaler semesteravgift innen fastsatt frist.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) For gradsstudier gis det inntil to &#xE5;r forlenget studierett etter utl&#xF8;p av normert studietid for aktive studenter. I tidsbegrensningen p&#xE5; to &#xE5;r inng&#xE5;r ikke utsatt studiestart, midlertidig utestenging eller innvilgede permisjoner. Dersom det fattes vedtak om tap av studierett etter &#xA7; 4-5, opph&#xF8;rer likevel studieretten f&#xF8;r utl&#xF8;pet av to&#xE5;rsfristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Studenten skal som hovedregel f&#xF8;lge fastsatt studieprogresjon for studiet, slik det fremg&#xE5;r av studie- og emneplanen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) For &#xE5; beholde studieretten m&#xE5; studenten ha en studiepoengproduksjon som tilsvarer minst 50 prosent av kravene til progresjon i det aktuelle studiet per studie&#xE5;r etter f&#xF8;rste ledd. Dersom det er &#xE5;penbart at studenten f&#xF8;r utl&#xF8;pet av studie&#xE5;ret ikke vil oppn&#xE5; kravet, kan det fattes vedtak om tap av studierett etter &#xA7; 4-5 f&#xF8;rste ledd bokstav h f&#xF8;r studie&#xE5;rets slutt.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">(4) I studier hvor det er satt krav til at emner skal best&#xE5;s i en bestemt rekkef&#xF8;lge f&#xF8;r studenten kan g&#xE5; videre i studiel&#xF8;pet, og studenten ikke har best&#xE5;tt emnet, beholder studenten studieretten inntil eksamen gjennomf&#xF8;res p&#xE5; nytt. Studentens utdanningsplan endres som f&#xF8;lge av forsinkelsen i studiel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Studenter med funksjonsnedsettelse og studenter med s&#xE6;rskilte behov har rett til egnet individuell tilrettelegging av l&#xE6;rested, undervisning, l&#xE6;remidler og eksamen, for &#xE5; sikre likeverdige oppl&#xE6;rings- og utdanningsmuligheter, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-3c. Retten gjelder ikke tilrettelegging som inneb&#xE6;rer en uforholdsmessig byrde for universitetet. Den som fullf&#xF8;rer og best&#xE5;r en utdanning, m&#xE5; ha oppn&#xE5;dd det fastsatte l&#xE6;ringsutbyttet. Tilretteleggingen m&#xE5; derfor ikke f&#xF8;re til en reduksjon av de faglige krav som stilles i den enkelte utdanningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste, tredje og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Permisjon fra studiene skal innvilges ved tjeneste etter forsvarsloven &#xA7; 17, verv i studentpolitiske organer, sykdom og n&#xE5;r det foreligger andre s&#xE6;rlige grunner, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-3e. Studenten m&#xE5; sende skriftlig og begrunnet s&#xF8;knad til fakultetet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">(3) Permisjon innvilges normalt for inntil to semestre. I s&#xE6;rlige tilfeller kan det innvilges permisjon for mer enn to semestre, s&#xE5; lenge behovet tilsier det.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-13">(5) Studenter som er innvilget permisjon har fortsatt studierett ved universitetet, og har rett til &#xE5; avlegge eksamen i permisjonstiden. Studenten m&#xE5; sende s&#xF8;knad om eksamensavleggelse i permisjonstiden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Studieretten opph&#xF8;rer n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-14-punkt-1"><article class="legalP" id="kapittel-1-nummer-14-punkt-1-ledd-1">studenten ved tre eksamensfors&#xF8;k ikke har best&#xE5;tt eksamen i samme emne og ikke er innvilget dispensasjon for ytterligere eksamensfors&#xF8;k, jf. &#xA7; 7-9</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-14-punkt-2"><article class="legalP" id="kapittel-1-nummer-14-punkt-2-ledd-1">studenten to ganger ikke har best&#xE5;tt det samme praksisemnet, praksisperiode, bacheloroppgave, masteroppgave eller annet st&#xF8;rre prosjektarbeid. Tilsvarende gjelder n&#xE5;r gradsoppgaven ikke blir innlevert til ordin&#xE6;r eller utsatt frist</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-14-punkt-3"><article class="legalP" id="kapittel-1-nummer-14-punkt-3-ledd-1">studenten ikke har semesterregistrert seg innen fastsatt frist</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-14-punkt-4"><article class="legalP" id="kapittel-1-nummer-14-punkt-4-ledd-1">studenten ikke har betalt semesteravgift eller annen avgift fastsatt i samsvar med forskrift om egenbetaling ved universiteter og h&#xF8;yskoler innen fastsatt frist</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-14-punkt-5"><article class="legalP" id="kapittel-1-nummer-14-punkt-5-ledd-1">studenten unnlater &#xE5; levere original dokumentasjon eller vitnem&#xE5;l n&#xE5;r dette blir etterspurt</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-14-punkt-6"><article class="legalP" id="kapittel-1-nummer-14-punkt-6-ledd-1">studenten ved falskt vitnem&#xE5;l eller annen ugyldig dokumentasjon er innvilget opptak</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-14-punkt-7"><article class="legalP" id="kapittel-1-nummer-14-punkt-7-ledd-1">studenten ikke bekrefter og oppdaterer sin utdanningsplan innen fastsatt frist</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-nummer-14-punkt-8"><article class="legalP" id="kapittel-1-nummer-14-punkt-8-ledd-1">studenten ikke har produsert studiepoeng i henhold krav om studieprogresjon, jf. &#xA7; 4-2</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-14-punkt-9"><article class="legalP" id="kapittel-1-nummer-14-punkt-9-ledd-1">studenten ikke tilfredsstiller vilk&#xE5;rene for betinget opptak, jf. forskrift om opptak ved Universitetet i S&#xF8;r&#xF8;st-Norge &#xA7; 10</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-nummer-14-punkt-10"><article class="legalP" id="kapittel-1-nummer-14-punkt-10-ledd-1">studenten ikke har fullf&#xF8;rt studieprogrammet innen forlenget studiel&#xF8;p, jf. &#xA7; 4-1 tredje ledd</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; gjennomf&#xF8;re praksis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det skal fremg&#xE5; av studie- og emneplanen hvilke emner, eksamener og obligatoriske krav og aktiviteter som skal v&#xE6;re fullf&#xF8;rt f&#xF8;r studenten kan starte i praksis.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5-1 og &#xA7; 5-2 blir ny &#xA7; 5-2 og &#xA7; 5-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) Studenten kan uten forutg&#xE5;ende varsel f&#xE5; praksis vurdert til &#xAB;ikke best&#xE5;tt&#xBB; dersom studenten utvilsomt ikke presterer og oppn&#xE5;r l&#xE6;ringsutbyttene i emnet, og den manglende prestasjonen blir tydelig etter at halve praksisperioden er gjennomf&#xF8;rt eller etter tidspunktet for n&#xE5;r varsel normalt blir gitt, jf. f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Avbrutt praksis</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Dersom studenten i praksisperioden har vist handlinger eller adferd som utgj&#xF8;r en mulig fare for liv, fysisk eller psykisk helse for de som studenten er i kontakt med, kan praksisperioden avbrytes uten forutg&#xE5;ende varsel. Praksisperioden blir i disse tilfellene vurdert til &#xAB;ikke best&#xE5;tt&#xBB; og teller som ett fors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Dersom praksisstedet eller universitetet avbryter praksis grunnet andre forhold som skyldes studenten, skal fors&#xF8;ket annulleres og ikke telle som ett fors&#xF8;k. Fakultetet avgj&#xF8;r om studenter med avbrutt praksis m&#xE5; ta hele praksisperioden om igjen, og n&#xE5;r praksisen kan gjennomf&#xF8;res.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Universitetet skal ved avbrutt praksis etter f&#xF8;rste og annet ledd s&#xE5; raskt som mulig gjennomf&#xF8;re samtale med studenten, der det blir informert om grunnlaget for at praksis er avbrutt og konsekvensene dette har for studenten.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5-3 til &#xA7; 5-5 blir ny &#xA7; 5-5 til &#xA7; 5-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) For studenter som har gyldig frav&#xE6;r fra praksis kan fakultetet etter s&#xF8;knad innvilge utsatt praksis. Dokumentasjon for gyldig frav&#xE6;r m&#xE5; leveres senest en uke etter f&#xF8;rste frav&#xE6;rsdag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 overskriften og f&#xF8;rste til sjette ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Eksamensformer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Eksamensformen skal m&#xE5;le studentens kunnskaper, ferdigheter og generelle kompetanse i henhold til emnets l&#xE6;ringsutbytte.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) F&#xF8;lgende eksamensformer kan benyttes, hver for seg, i kombinasjon, individuelt eller i gruppe:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">skriftlig eksamen med tilsyn</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">muntlig eksamen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-3-ledd-1">hjemmeeksamen</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-4-ledd-1">praktisk eksamen og arbeid</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-5-ledd-1">mappevurdering</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-6-ledd-1">l&#xF8;pende vurdering</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-7-ledd-1">bacheloroppgave</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-8-ledd-1">masteroppgave</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-9-ledd-1">rapport</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-10-ledd-1">praksis.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Viserektor for utdanning og studiekvalitet kan etter s&#xF8;knad fra fakultetet i s&#xE6;rlige tilfeller gi dispensasjon til &#xE5; benytte andre eksamensformer enn de som fremg&#xE5;r av annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Emnets eksamensform, vekting av eventuelle deleksamener og dersom deleksamener kreves best&#xE5;tt i en bestemt rekkef&#xF8;lge, skal fremg&#xE5; av emneplanen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) Eksamen i gruppe, med unntak av bachelor- og masteroppgave, skal ikke utgj&#xF8;re mer enn 50 prosent av eksamensgrunnlaget i et studieprogram.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-6">(6) Som hovedregel skal den samme eksamensformen benyttes b&#xE5;de ved ordin&#xE6;r, utsatt og ny eksamen. I s&#xE6;rskilte tilfeller kan det fastsettes en annen eksamensform ved utsatt og ny eksamen, jf. &#xA7; 7-12. Dette skal fremg&#xE5; av emneplanen. Alternativ eksamensform skal v&#xE6;re faglig jevngod med eksamensformen ved ordin&#xE6;r eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">(1) Ved sensur av eksamen, skal det som hovedregel benyttes karakterer etter en skala med fem trinn fra A til E for best&#xE5;tt, og F for ikke best&#xE5;tt. Fakultetet selv kan bestemme at anbefalte karakterbeskrivelser fra nasjonale fagr&#xE5;d skal benyttes i tillegg.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-18">(5) Deleksamener som inng&#xE5;r i grunnlaget for endelig karakterfastsetting skal ha samme karaktersystem, og hver deleksamen skal best&#xE5; av &#xE9;n eksamensform.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Vilk&#xE5;r for &#xE5; avlegge eksamen skal fremg&#xE5; av emneplanen. Det kan stilles krav i emneplanen om at faglige arbeidskrav, obligatoriske aktiviteter og tilstedev&#xE6;relse m&#xE5; v&#xE6;re godkjent f&#xF8;r studenten kan avlegge eksamen og fortsette studiet. Tilsvarende kan det stilles krav i studie- eller emneplanen om at bestemte eksamener skal v&#xE6;re best&#xE5;tt, eller et minimum antall studiepoeng er avlagt, f&#xF8;r studenten kan melde seg til undervisning/eksamen i ett eller flere andre emner, eller fortsette studiet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-20">(3) Dersom en student ikke f&#xE5;r et arbeidskrav godkjent, og dette er satt som krav f&#xF8;r studenten kan avlegge eksamen, skal studenten som hovedregel gis anledning til ett nytt fors&#xF8;k. Dersom studentens faglige prestasjon blir vurdert, har studenten klagerett etter andre fors&#xF8;k dersom arbeidskravet ikke blir godkjent.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-5a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-5a</span>. <span class="legalArticleTitle">Eksamensavgift p&#xE5; studiepoenggivende betalingsstudier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Fakultetet kan fastsette en eksamensavgift for eksamensfors&#xF8;k ut over f&#xF8;rste ordin&#xE6;re eksamensfors&#xF8;k, for studenter som er tatt opp til utdanning etter forskrift om egenbetaling ved universiteter og h&#xF8;yskoler kapittel 3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 skal lyde: (N&#xE5;v&#xE6;rende annet ledd oppheves. N&#xE5;v&#xE6;rende tredje og fjerde ledd blir nytt annet og tredje ledd.)</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">(1) Studenten har frist for oppmelding til eksamen innen 1. september for h&#xF8;stsemesteret og 1. februar for v&#xE5;rsemesteret.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">(2) Oppmeldingsfrist til ny eller utsatt eksamen etter &#xA7; 7-12, er fire uker f&#xF8;r eksamensdato hvis ikke annet er oppgitt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-23">(3) Studenten er selv ansvarlig for &#xE5; kontrollere i StudentWeb at oppmeldingen til eksamen er korrekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-9 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-24">(1) En student kan avlegge eksamen i det samme emnet inntil tre ganger.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-25">(2) Etter skriftlig begrunnet s&#xF8;knad, kan det i s&#xE6;rlige tilfeller gis dispensasjon for et fjerde eksamensfors&#xF8;k. De forhold som legges til grunn m&#xE5; ha v&#xE6;rt til stede ved, eller umiddelbart f&#xF8;r eksamenstidspunktet, og studenten m&#xE5; ha hatt rimelig grunn for ikke &#xE5; ha benyttet seg av muligheten for avmelding eller legeattest for gyldig frav&#xE6;r ved tredje eksamensfors&#xF8;k.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-26">(3) Studenter som har studierett kan unntaksvis s&#xF8;ke om et femte eksamensfors&#xF8;k i obligatoriske emner som er en del av et studieprogram som ikke tilbys ved andre utdanningsinstitusjoner.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-27">(4) Ved flere fors&#xF8;k til eksamen teller beste karakter.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-28">(5) Med tellende fors&#xF8;k menes at studenten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-28-punkt-1"><article class="legalP" id="kapittel-1-nummer-28-punkt-1-ledd-1">har best&#xE5;tt eksamen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-28-punkt-2"><article class="legalP" id="kapittel-1-nummer-28-punkt-2-ledd-1">trekker seg etter avmeldingsfristens utl&#xF8;p eller under eksamen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-28-punkt-3"><article class="legalP" id="kapittel-1-nummer-28-punkt-3-ledd-1">ikke m&#xF8;ter til eksamen</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-28-punkt-4"><article class="legalP" id="kapittel-1-nummer-28-punkt-4-ledd-1">ikke leverer skriftlig eksamen innen oppgitt frist</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-28-punkt-5"><article class="legalP" id="kapittel-1-nummer-28-punkt-5-ledd-1">ikke leverer bachelor- eller masteroppgave innen ordin&#xE6;r eller utsatt frist</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-28-punkt-6"><article class="legalP" id="kapittel-1-nummer-28-punkt-6-ledd-1">f&#xE5;r karakteren F/&#xAB;ikke best&#xE5;tt&#xBB;</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-28-punkt-7"><article class="legalP" id="kapittel-1-nummer-28-punkt-7-ledd-1">f&#xE5;r eksamen annullert p&#xE5; grunn av fusk eller fors&#xF8;k p&#xE5; fusk.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-29">(6) Fakultetet kan i emneplanen angi vilk&#xE5;r for &#xE5; innvilge utsatt innleveringsfrist for gradsoppgave.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-30">(7) Bacheloroppgave og andre st&#xF8;rre prosjektarbeider kan gjentas bare &#xE9;n gang i ny eller omarbeidet form.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-31">(8) Studenten kan levere ny eller omarbeidet masteroppgave &#xE9;n gang dersom masteroppgaven er vurdert til karakteren F. Det er ikke adgang til &#xE5; f&#xE5; vurdert ny eller omarbeidet masteroppgave i samme studieprogram n&#xE5;r masteroppgaven er vurdert med karakteren A til E.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-10 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">(1) Universitetet avholder som hovedregel eksamen ved bruk av digital eksamensplattform. Studenten er selv ansvarlig for &#xE5; sette seg inn i hvordan denne brukes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">(2) Ved skriftlig digital eksamen med tilsyn p&#xE5;legges studenten &#xE5; ha med eget digitalt utstyr, herunder b&#xE6;rbar datamaskin, jf. &#xA7; 3-8. Studentens pc m&#xE5; v&#xE6;re kompatibel med den digitale eksamensplattformen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-12" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-12</span>. <span class="legalArticleTitle">Ny eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) For studenter som ikke besto ordin&#xE6;r eksamen eller som hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen, arrangeres som hovedregel ny eksamen p&#xE5;f&#xF8;lgende semester.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Innenfor samme studie&#xE5;r skal det som hovedregel arrangeres kun &#xE9;n ny eksamen i samme emne. Ved studieprogrammer med progresjonsbestemmelser, eller for studenter i siste semester av studieprogrammet, kan studenten som hovedregel avlegge ny eksamen innenfor samme semester, eller s&#xE5; tidlig som mulig i p&#xE5;f&#xF8;lgende semester.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) Som gyldig frav&#xE6;r regnes egen sykdom, eller alvorlig sykdom, d&#xF8;dsfall eller ulykke i n&#xE6;rmeste familie eller andre s&#xE6;rlige grunner. Frav&#xE6;r som skyldes studentens egne handlinger, godkjennes ikke. Frav&#xE6;r som blir godkjent, teller ikke som eksamensfors&#xF8;k, og registreres som &#xAB;gyldig frav&#xE6;r&#xBB;.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Studenter som ikke avlegger eksamen, m&#xE5; senest innen &#xE9;n uke etter eksamensdato eller fastsatt frist levere skriftlig dokumentasjon for gyldig frav&#xE6;r. Dokumentasjonen m&#xE5; angi eksamensdato, og skal som hovedregel v&#xE6;re datert senest p&#xE5; eksamensdagen eller dato for innleveringsfrist.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-5">(5) Studenter som m&#xF8;ter, men som blir syke under eksamen, velger om de vil levere eller trekke besvarelsen. Ved levering vil besvarelsen sensureres. N&#xE5;r besvarelsen trekkes, m&#xE5; legeerkl&#xE6;ring som angir frav&#xE6;rsgrunn leveres seksjon for eksamen innen &#xE9;n etter eksamensdato for &#xE5; unng&#xE5; bruk av et tellende eksamensfors&#xF8;k. Legeerkl&#xE6;ringen skal som hovedregel v&#xE6;re utstedt p&#xE5; eksamensdagen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-6">(6) Dersom besvarelsen er levert til sensurering, kan ikke studenten etterp&#xE5; p&#xE5;berope seg sykdom.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-7">(7) Ny eksamen gjennomf&#xF8;res med samme emneplan som ved siste ordin&#xE6;re eksamen. Det er deretter studentens eget ansvar &#xE5; kontrollere hvilken emneplan og pensum/litteraturliste som gjelder.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-8">(8) N&#xE5;r et emne eller studieprogram tas ut av undervisningstilbudet, plikter universitetet &#xE5; arrangere ny eksamen i p&#xE5;f&#xF8;lgende semester. Hvis det fremdeles gjenst&#xE5;r studenter som har karakteren F/&#xAB;ikke best&#xE5;tt&#xBB; eller gyldig frav&#xE6;r i et emne som har utg&#xE5;tt, arrangeres ny eksamen en siste gang i derp&#xE5; f&#xF8;lgende semester.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7-12 og &#xA7; 7-13 oppheves. N&#xE5;v&#xE6;rende &#xA7; 7-14 til &#xA7; 7-17 blir ny &#xA7; 7-13 til &#xA7; 7-16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-13 f&#xF8;rste og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-34">(1) Eksamensoppgaven skal som hovedregel utformes og besvares p&#xE5; undervisningsspr&#xE5;ket som fremg&#xE5;r av emneplanen. Dette gjelder for alle eksamensformer.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-35">(3) Studenten kan s&#xF8;ke om &#xE5; f&#xE5; besvare eksamen eller andre skriftlige arbeider som inng&#xE5;r i vurderingsgrunnlaget p&#xE5; et annet spr&#xE5;k enn undervisningsspr&#xE5;ket. S&#xF8;knad fremsettes p&#xE5; universitetets skjema for tilrettelegging innen fastsatt frist, jf. &#xA7; 7-15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-14 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-36">(4) Ved digital eksamen gjennomf&#xF8;res eksamen normalt p&#xE5; studentens pc. Det er ikke tillatt &#xE5; bruke elektronisk utstyr til kommunikasjon i eksamenslokalet eller med omverdenen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-15 tredje ledd skal lyder:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-37">(3) S&#xF8;knaden m&#xE5; inneholde relevant dokumentasjon fra sakkyndig, som for eksempel lege, psykolog, logoped eller annen spesialist. Det skal som hovedregel s&#xF8;kes for hvert studie&#xE5;r, med mindre behovet for tilrettelegging er varig. Dokumentasjonen m&#xE5; inneholde en beskrivelse av funksjonsnedsettelsen og behovet for tilrettelegging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-38">(3) Ekstern sensor kan ikke v&#xE6;re tilsatt i hovedstilling eller bistilling ved universitetet eller ha v&#xE6;rt tilsatt i slike stillinger det forrige studie&#xE5;ret. Ekstern sensor kan heller ikke ha hatt engasjement som timel&#xE6;rer i det aktuelle emnet for eksamenskullet i samme studie&#xE5;r som vurderingen finner sted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 annet ledd bokstav c og tredje ledd skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-38-punkt-1"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1">plagiering: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-1-ledd-1">presentere andres arbeid som sitt eget uten tilstrekkelig kildehenvisning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-2-ledd-1">presentere eget, tidligere arbeid som nytt arbeid uten &#xE5; oppgi kilde</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-3-ledd-1">manglende markering av sitat</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-38-punkt-1-ledd-1-punkt-4-ledd-1">parafrasering ved &#xE5; benytte seg av andres materiale, men selv bearbeide materialet i noen grad uten &#xE5; oppgi kilde</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-39">(3) N&#xE5;r det oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk ved skriftlig eksamen med tilsyn, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; dette. Studenten skal gis rett til &#xE5; fullf&#xF8;re eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-40">(5) Vitnem&#xE5;l for oppn&#xE5;dd grad utstedes som hovedregel i digital form.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Sammen med utstedelse av vitnem&#xE5;l skal det legges ved Diploma Supplement. Dette er kun gyldig sammen med vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-41">(1) For at universitetet skal kunne tildele en grad eller utstede vitnem&#xE5;l for fullf&#xF8;rt utdanning, m&#xE5; minst 60 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, v&#xE6;re avlagt ved universitetet, jf. forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften) &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-42">(2) For faglig godkjenning av utdanning som tidligere har inng&#xE5;tt i beregningsgrunnlaget for en grad, eller som del av en grad eller yrkesutdanning, m&#xE5; studenten i tillegg ha avlagt minst 60 nye studiepoeng ved universitetet f&#xF8;r det kan utstedes et nytt vitnem&#xE5;l eller tildeles en ny grad, jf. forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften) &#xA7; 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-43">(3) Det kan v&#xE6;re gjort unntak for fellesgrader, jf. forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften) &#xA7; 5.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-17-1151/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. juli 2022.</article>
      </section>
    </main>
  </body>
</html>
