<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om stadnamn</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-02-14-381</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-02-14-381</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kulturvernavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-02-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-05-23-638</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-05-18-11/&#xA7;15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-03-15 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0308</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om stadnamn</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kultur- og likestillingsdepartementet 14. februar 2022 med heimel i lov 18. mai 1990 nr. 11 om stadnamn (stadnamnlova) &#xA7; 15.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-02-14-381</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om stadnamn<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Bruk av stadnamn i tenesta</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-02-14-381" id="dokument">
      <h1>Forskrift om endring i forskrift om stadnamn</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-02-14-381/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. mai 2017 nr. 638 om stadnamn skal det gjerast f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd tredje punktum blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I saker der ein etter stadnamnlova &#xA7; 4 andre ledd vurderer &#xE5; velje ein skrivem&#xE5;te som har vore lenge i bruk, skal det takast med i vurderinga<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">om skrivem&#xE5;ten kan medverke til at meiningsinnhaldet i namnet ikkje kjem tydeleg fram</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">om skrivem&#xE5;ten kan endre den nedervde lokale uttalen av namnet</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">kor lang og dominerande tradisjon skrivem&#xE5;ten har p&#xE5; namneobjektet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">kor stor semje det er om skrivem&#xE5;ten lokalt</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">om skrivem&#xE5;ten har tradisjon i det spr&#xE5;ket som namnesaka gjeld.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-3">Skrivem&#xE5;tar som kan medverke til at meiningsinnhaldet ikkje kjem tydeleg fram, eller til at den nedervde lokale uttalen blir endra, kan berre godtakast dersom dei har ein lang og dominerande tradisjon, og det er stor semje om dei lokalt. Ved fastsetjing av skrivem&#xE5;ten til samiske og kvenske stadnamn, skal ikkje eldre, fornorska skrivem&#xE5;ter godtakast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Lokale dialektformer kan veljast n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved vedtak etter stadnamnlova &#xA7; 7 f&#xF8;rste til fjerde ledd skal vedtaksorganet sj&#xE5; til at saka er s&#xE5; godt opplyst som mogleg f&#xF8;r det blir gjort vedtak. Ved behov kan det hentast ei f&#xF8;rebels tilr&#xE5;ding fr&#xE5; stadnamntenesta.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Vedtaksorganet skal f&#xF8;rebu og avgjere saka utan ugrunna opphald. Dei som etter stadnamnlova &#xA7; 8 tredje og fjerde ledd har rett til &#xE5; uttale seg, skal ha minst to m&#xE5;nader til &#xE5; uttale seg fr&#xE5; dei f&#xE5;r saka. Vedtaksorganet skal sende h&#xF8;yringssvara til stadnamntenesta, som skal gi endeleg tilr&#xE5;ding f&#xF8;r vedtak. I saker som gjeld nedervde namn p&#xE5; bruk etter stadnamnlova &#xA7; 5 tredje ledd, kan eigaren fastsetje skrivem&#xE5;ten utan at det ligg f&#xF8;re ei vurdering fr&#xE5; stadnamntenesta.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I omr&#xE5;de med samiske eller kvenske stadnamn skal saker som gjeld norske namn, &#xF2;g sendast til stadnamntenesta for samiske stadnamn og stadnamntenesta for kvenske stadnamn. Dei skal finne ut namneobjektet &#xF2;g har eit samisk eller kvensk namn og gi ei f&#xF8;rebels tilr&#xE5;ding av skrivem&#xE5;ten. Samiske og kvenske organisasjonar skal f&#xE5; saker som gjeld samiske og kvenske stadnamn, tilsende direkte. H&#xF8;yringssvara skal sendast til stadnamntenesta, som skal gi endeleg tilr&#xE5;ding f&#xF8;r vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd andre og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vedtaksorganet skal sj&#xE5; til at alle funksjonane av namnet blir tekne opp i namnesaka. I saker som gjeld skrivem&#xE5;te av nedervde bruksnamn etter stadnamnlova &#xA7; 5 tredje ledd, trengst det likevel ikkje reisast namnesak for det tilsvarande gardsnamnet samtidig, med mindre eigaren krev det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dei som har klagerett etter stadnamnlova &#xA7; 12 f&#xF8;rste ledd, kan krevje &#xE5; f&#xE5; grunngivinga for andre enkeltnamn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Vedtaksorganet skal sende vedtaket til den som har teke opp stadnamnsaka, til vedkommande kommune og fylkeskommune som ikkje sj&#xF8;lv er vedtaksorgan, til statlege organ som skal bruke namnet i tenesta, til stadnamntenesta og til Sentralt stadnamnregister. Kommunen skal sende vedtaket vidare til partane i saka og dei som har uttala seg i saka etter stadnamnlova &#xA7; 8 f&#xF8;rste ledd, og gjere vedtaket kjent for dei som har klagerett etter stadnamnlova &#xA7; 12 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 femte ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ei klage skal vere skriftleg, og grunngivinga m&#xE5; behandle alle namn eller namneledd klaga gjeld.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Klaga skal sendast til det organet som har fastsett skrivem&#xE5;ten, med kopi til vedkommande kommune dersom kommunen ikkje sj&#xF8;lv er vedtaksorgan. Forvaltningsloven kapittel VI gjeld med dei unntaka som g&#xE5;r fram av stadnamnlova &#xA7; 8 og &#xA7; 12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom vedtaksorganet, etter at sak har vore til klagebehandling, vedtek den skrivem&#xE5;ten klagaren &#xF8;nskte, og det blir klaga p&#xE5; dette nye vedtaket, m&#xE5; saka med alle dokumenta bli send til avgjerd i klagenemnda for stadnamnsaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Ei klage p&#xE5; eigarfastsett skrivem&#xE5;te av namn p&#xE5; bruk kan berre gjelde dokumentasjonen som eigaren har lagt fram for Kartverket, eller feil ved saksbehandlinga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Underinstansen, klageinstansen eller eit anna overordna organ kan fastsetje at eit vedtak ikkje skal setjast i verk f&#xF8;r klagefristen er ute, eller klaga er avgjord. Eit avslag p&#xE5; s&#xF8;knad om utsetjing skal vere skriftleg og grunngitt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Bruk av stadnamn i tenesta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statsorgan, fylkeskommunar og kommunar og selskap som det offentlege eig fullt ut skal bruke den fastsette eller prioriterte skrivem&#xE5;ten av stadnamnet, jf. stadnamnlova &#xA7; 11 og forskrifta &#xA7; 14 femte ledd, i tekstproduksjon, skilting og p&#xE5; kart. Dette omfattar mellom anna<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">namn p&#xE5; offisielle krinsar (delomr&#xE5;de, grunnkrins, stemmekrins, skulekrins, kyrkjesokn, postnummeromr&#xE5;de m.m.)</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">namn p&#xE5; offentlege anlegg som idrettsanlegg, fyr, vegar, tunnelar, bruer haldeplassar, rasteplassar, ferjekaier m.m.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">namn p&#xE5; institusjonar som kyrkjer, sjukehus, barnehagar og skular</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">namn p&#xE5; verneomr&#xE5;de som vidaref&#xF8;rer eit nedervd stadnamn i bruk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Namn som er nemnt i f&#xF8;rste punktum bokstav c skal finnast p&#xE5; b&#xE5;de nynorsk og bokm&#xE5;l n&#xE5;r dei er namn p&#xE5; statsorgan, jf. spr&#xE5;klova &#xA7; 10.</article>
        </article>
        <article class="defaultP" margin-top="true">Noverande &#xA7; 11&#x2013;&#xA7; 15 blir &#xA7; 12&#x2013;&#xA7; 16.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-02-14-381/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrifta trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
