<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om utsendte arbeidstakere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-10-28-1895</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-10-28-1895</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Arbeidsmilj&#xF8;- og sikkerhetsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01, 2023-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-16-1566</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-04-29-21/&#xA7;2</li>
            <li>lov/1993-06-04-58/&#xA7;2</li>
            <li>lov/2004-12-10-76/&#xA7;2</li>
            <li>lov/2005-06-17-62/&#xA7;1-7</li>
            <li>lov/2005-06-17-62/&#xA7;18-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-11-02 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1416</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utsendte arbeidstakere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og inkluderingsdepartementet 28. oktober 2022 med hjemmel i lov 29. april 1988 nr. 21 om ferie &#xA7; 2 femte ledd, lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler m.v. (allmenngj&#xF8;ringsloven) &#xA7; 2 f&#xF8;rste ledd, lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven) &#xA7; 2 fjerde ledd og lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-7 fjerde ledd og &#xA7; 18-11 femte ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XVIII nr. 30 (direktiv 96/71/EF endret ved direktiv (EU) 2018/957).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-10-28-1895</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utsendte arbeidstakere<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 3. Arbeids- og ansettelsesvilk&#xE5;r</li><li>&#xA7; 3A. Beregning av ytelser som gjelder spesielt for utsendingen</li><li>&#xA7; 3B. Arbeids- og ansettelsesvilk&#xE5;r ved langvarig utsending</li><li>&#xA7; 4. Krav om dokumentasjon</li><li>&#xA7; 5. Informasjon og samarbeid</li><li>&#xA7; 6. Gjensidig bistand til &#xE5; underrette om vedtak og avgj&#xF8;relser</li><li>&#xA7; 9. Domsmyndighet</li><li>&#xA7; 10. Vern mot gjengjeldelse n&#xE5;r utsendt arbeidstaker g&#xE5;r til rettslige eller administrative skritt mot arbeidsgiver</li><li>&#xA7; 12A. Utsending fra Norge av arbeidstaker som er innleid fra bemanningsforetak</li><li>&#xA7; 13. Straffebestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-10-28-1895" id="dokument">
      <h1>Forskrift om endring i forskrift om utsendte arbeidstakere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-10-28-1895/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 16. desember 2005 nr. 1566 om utsendte arbeidstakere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="defaultP">E&#xD8;S-avtalen vedlegg XVIII nr. 30 (direktiv 96/71/EF endret ved direktiv (EU) 2018/957) og nr. 30b (direktiv 2014/67/EU).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder n&#xE5;r utenlandsk virksomhet sender arbeidstaker til Norge i forbindelse med tjenesteyting, jf. arbeidsmilj&#xF8;loven &#xA7; 1-7 f&#xF8;rste til tredje ledd, forutsatt at det foreligger et arbeidsforhold mellom den utenlandske virksomheten og den utsendte arbeidstakeren i utsendingsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forskriften f&#xE5;r ikke anvendelse p&#xE5; Svalbard.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Arbeids- og ansettelsesvilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Uansett hvilket lands rett som for &#xF8;vrig regulerer arbeidsforholdet, og uavhengig av utsendingsperiodens varighet, kommer f&#xF8;lgende bestemmelser om arbeids- og ansettelsesvilk&#xE5;r til anvendelse for utsendt arbeidstaker:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) kapittel 10, 11, 13 og &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-5, &#xA7; 4-1 til &#xA7; 4-5, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 6-1 til &#xA7; 6-3, &#xA7; 6-5, &#xA7; 12-1 til &#xA7; 12-9, &#xA7; 14-5, &#xA7; 14-6, &#xA7; 14-8, &#xA7; 14-12 til &#xA7; 14-14, &#xA7; 14-15 sjette ledd og &#xA7; 15-9,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">lov 29. april 1988 nr. 21 om ferie (ferieloven),</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven) &#xA7; 27,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">lov 16. juni 2017 nr. 51 om likestilling og forbud mot diskriminering (likestillings- og diskrimineringsloven) kapittel 5, 6 og &#xA7; 6&#x2013;&#xA7; 8, &#xA7; 9 f&#xF8;rste ledd, &#xA7; 9 andre ledd, &#xA7; 11, &#xA7; 13 f&#xF8;rste til tredje ledd, &#xA7; 13 sjette ledd og &#xA7; 14,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">bestemmelser om l&#xF8;nn og arbeids- og ansettelsesvilk&#xE5;r fastsatt i forskrift om allmenngj&#xF8;ring av tariffavtale gitt i medhold av lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler mv., i den utstrekning den utsendte arbeidstakerens arbeidsforhold faller innenfor forskriftens virkeomr&#xE5;de.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Bestemmelsene i f&#xF8;rste ledd kommer bare til anvendelse dersom utsendt arbeidstaker ikke er omfattet av gunstigere arbeids- og ansettelsesvilk&#xE5;r ved avtale eller etter det lands rett som ellers gjelder for arbeidsforholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Hvis utsendingsperioden for utsendt arbeidstaker som er fag- eller spesialarbeider ikke overstiger &#xE5;tte dager, gjelder ikke bestemmelsene i ferieloven og i arbeidsmilj&#xF8;loven &#xA7; 10-6 ellevte ledd, samt bestemmelser nevnt i andre ledd om feriefritid, feriepenger og l&#xF8;nn, herunder overtidsgodtgj&#xF8;relse, n&#xE5;r:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">arbeidet som utf&#xF8;res er f&#xF8;rstegangsmontering eller installasjon som inng&#xE5;r i en avtale om levering av varer, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">arbeidet er n&#xF8;dvendig for &#xE5; kunne ta varen i bruk.</article></article></li></ul><p class="leddfortsettelse">Dette unntaket kommer ikke til anvendelse for utsendt arbeidstaker som utf&#xF8;rer arbeid innenfor byggebransjen som gjelder oppf&#xF8;ring, reparasjon, vedlikehold, ombygging eller riving av bygninger. Dersom virksomheten i l&#xF8;pet av de siste 12 m&#xE5;neder har sendt ut andre arbeidstakere for det samme arbeidet, skal slike perioder medregnes ved beregningen av om utsendingsperioden overstiger &#xE5;tte dager.</p></article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3A" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3A</span>. <span class="legalArticleTitle">Beregning av ytelser som gjelder spesielt for utsendingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved beregning av utsendt arbeidstakers l&#xF8;nn, skal ytelser som gjelder spesielt for utsendingen betraktes som en del av l&#xF8;nnen, med mindre de betales som refusjon av utgifter som faktisk er p&#xE5;l&#xF8;pt p&#xE5; grunn av utsendingen, for eksempel utgifter til reise, kost og losji.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom det ikke fremkommer av arbeidskontrakten hvilke deler av ytelsen som i henhold til f&#xF8;rste ledd er en del av l&#xF8;nnen og hvilke som betales som refusjon av utgifter, skal hele ytelsen anses for &#xE5; v&#xE6;re refusjon av utgifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3B skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3B" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3B</span>. <span class="legalArticleTitle">Arbeids- og ansettelsesvilk&#xE5;r ved langvarig utsending</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">I tillegg til de arbeids- og ansettelsesvilk&#xE5;r som f&#xF8;lger av &#xA7; 3, kommer alle norske regler om arbeids- og ansettelsesvilk&#xE5;r til anvendelse for utsendt arbeidstaker som er p&#xE5; tjenesteoppdrag i Norge, n&#xE5;r utsendingens faktiske varighet overstiger 12 m&#xE5;neder. Dette gjelder likevel ikke reglene i arbeidsmilj&#xF8;loven &#xA7; 2 A-6, &#xA7; 14 A-1 til &#xA7; 14 A-5, &#xA7; 14-1 til &#xA7; 14-4b, &#xA7; 14-9 til &#xA7; &#xA7; 14-11, &#xA7; 15-1 til &#xA7; 15-8 og &#xA7; 15-10 til &#xA7; 15-17, og lov om obligatorisk tjenestepensjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Perioden i f&#xF8;rste ledd kan forlenges med inntil 6 m&#xE5;neder, dersom arbeidsgiver senest innen 12 m&#xE5;neder etter at arbeidstakeren p&#xE5;begynte utsendingsperioden i Norge gir skriftlig melding til Arbeidstilsynet om at utsendingsperioden m&#xE5; forlenges. Meldingen skal inneholde begrunnelsen for hvorfor perioden m&#xE5; forlenges, og hvilke arbeidstakere som er omfattet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom arbeidsgiver erstatter en utsendt arbeidstaker med en annen utsendt arbeidstaker som utf&#xF8;rer samme oppgave p&#xE5; samme sted, er det den samlede varigheten av disse arbeidstakernes utsendingsperioder som utgj&#xF8;r utsendingsperioden i f&#xF8;rste og annet ledd. I vurderingen av hva som er samme oppgave p&#xE5; samme sted, skal det blant annet legges vekt p&#xE5; tjenesteytelsens art, arbeidet som skal utf&#xF8;res og arbeidsplassens adresse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav om dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r utenlandsk virksomhet sender arbeidstakere til Norge i forbindelse med tjenesteyting skal virksomheten ha arbeidsavtaler, oversikt over arbeidstiden og l&#xF8;nnsslipper for de utsendte arbeidstakerne som utf&#xF8;rer tjenesten tilgjengelig p&#xE5; arbeidsplassen i Norge i utsendingsperioden. Virksomheten skal ogs&#xE5; kunne fremlegge dokumentasjon som viser utsendingens forventede varighet og planlagt start- og sluttdato, det forventede antall utsendte arbeidstakere, og arbeidstakernes identitet. Dokumentasjonen skal foreligge skriftlig eller v&#xE6;re tilgjengelig elektronisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dokumenter som nevnt i f&#xF8;rste ledd skal foreligge p&#xE5; norsk, svensk, dansk eller engelsk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Informasjon og samarbeid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Arbeidstilsynet skal, i egenskap av samarbeidskontor, gi informasjon om hvilke arbeids- og ansettelsesvilk&#xE5;r som kommer til anvendelse for utsendt arbeidstaker. Arbeidstilsynet skal ogs&#xE5; kunne henvise til arbeidsgiver- og arbeidstakerorganisasjoner i tilfelle bestemmelser i en allmenngjort tariffavtale kommer til anvendelse, jf. &#xA7; 3 f&#xF8;rste ledd bokstav e).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Arbeidstilsynet samarbeider med ansvarlige myndigheter i andre E&#xD8;S-land om h&#xE5;ndhevingen av reglene om arbeids- og ansettelsesvilk&#xE5;r som kommer til anvendelse for utsendte arbeidstakere. Arbeidstilsynet besvarer anmodninger om opplysninger og gj&#xF8;r de unders&#xF8;kelser og kontroller som er n&#xF8;dvendig for &#xE5; etterkomme anmodningene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gjensidig bistand til &#xE5; underrette om vedtak og avgj&#xF8;relser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Etter anmodning fra ansvarlig myndighet i et annet E&#xD8;S-land skal Arbeidstilsynet underrette om avgj&#xF8;relse som nevnt i arbeidsmilj&#xF8;loven &#xA7; 18-11. Anmodningen kan avvises hvis den har ufullstendige opplysninger eller det er &#xE5;penbart at det ikke er samsvar mellom anmodningen og avgj&#xF8;relsen det skal underrettes om. Hvis en anmodning avvises skal Arbeidstilsynet s&#xE5; snart som mulig gi melding om avvisningen og de forhold som ligger til grunn for den, til den ansvarlige myndigheten som har sendt anmodningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Virksomheten som avgj&#xF8;relsen retter seg mot skal underrettes s&#xE5; snart som mulig og senest innen en m&#xE5;ned etter at anmodningen er mottatt. Dokumentasjon som fulgte med anmodningen skal sendes sammen med underretningen. Forvaltningsloven &#xA7; 27 gjelder s&#xE5; langt den passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Arbeidstilsynet skal gi melding til den myndigheten som har anmodet om underretning om n&#xE5;r underretning ble sendt virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Arbeidstilsynet kan anmode ansvarlig myndighet i andre E&#xD8;S-land om &#xE5; underrette om vedtak etter arbeidsmilj&#xF8;loven &#xA7; 18-7 (tvangsmulkt) og &#xA7; 18-10 (overtredelsesgebyr) for brudd p&#xE5; arbeids- og ansettelsesvilk&#xE5;r etter denne forskrift &#xA7; 3 og &#xA7; 3B, og brudd p&#xE5; krav om dokumentasjon etter &#xA7; 4.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Domsmyndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">For &#xE5; gj&#xF8;re gjeldende retten til arbeids- og ansettelsesvilk&#xE5;r etter &#xA7; 3 og &#xA7; 3B kan utsendt arbeidstaker reise s&#xF8;ksm&#xE5;l i Norge. S&#xF8;ksm&#xE5;let kan reises i den rettskrets som arbeidstakeren har v&#xE6;rt utsendt til.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vern mot gjengjeldelse n&#xE5;r utsendt arbeidstaker g&#xE5;r til rettslige eller administrative skritt mot arbeidsgiver</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Gjengjeldelse mot utsendt arbeidstaker som g&#xE5;r til rettslige eller administrative skritt mot arbeidsgiver for &#xE5; ivareta retten til arbeids- og ansettelsesvilk&#xE5;r etter denne forskrift &#xA7; 3 og &#xA7; 3B er forbudt. Dersom arbeidstaker fremlegger opplysninger som gir grunn til &#xE5; tro at det har funnet sted gjengjeldelse i strid med f&#xF8;rste punktum, skal det legges til grunn at slik gjengjeldelse har funnet sted hvis ikke arbeidsgiveren sannsynliggj&#xF8;r noe annet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Den som er blitt utsatt for gjengjeldelse i strid med f&#xF8;rste ledd, kan kreve oppreisning uten hensyn til arbeidsgivers skyld. Oppreisningen fastsettes til det bel&#xF8;p som retten finner rimelig under hensyn til partenes forhold og omstendighetene for &#xF8;vrig. Erstatning for &#xF8;konomisk tap kan kreves etter alminnelige regler.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12A" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12A</span>. <span class="legalArticleTitle">Utsending fra Norge av arbeidstaker som er innleid fra bemanningsforetak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Dersom en virksomhet i Norge har leid inn arbeidstaker fra bemanningsforetak, og sender denne arbeidstakeren p&#xE5; midlertidig tjenesteoppdrag utenfor Norge, er det bemanningsforetaket som er ansvarlig for &#xE5; sikre at arbeidstakeren omfattes av vertslandets bestemmelser som arbeids- og ansettelsesvilk&#xE5;r som er gitt for &#xE5; gjennomf&#xF8;re direktiv 96/71/EF om utsending av arbeidstakere i forbindelse med tjenesteyting. Dette gjelder uavhengig av om bemanningsforetaket er etablert i Norge eller i et annet land.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Ved utsending som nevnt i f&#xF8;rste ledd skal innleier underrette bemanningsforetaket om utsendingen i rimelig tid f&#xF8;r oppdraget begynner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Straffebestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Overtredelse av de lov- og forskriftsbestemmelser som kommer til anvendelse etter &#xA7; 3 f&#xF8;rste ledd og &#xA7; 3B, straffes etter de straffebestemmelser som rammer overtredelser av de nevnte bestemmelser.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-10-28-1895/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Del I trer i kraft 1. januar 2023, med unntak av &#xA7; 3B annet ledd som trer i kraft 1. mars 2023.</article>
      </section>
    </main>
  </body>
</html>
