<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om innskrenking av sjefen for Etterretningstjenestens beslutningskompetanse etter etterretningstjenesteloven &#xA7; 7-3</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-09-02-1526</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-09-02-1526</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for sikkerhetspolitikk og operasjoner</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-09-02</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1814-05-17/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-09-02 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1181</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om innskrenking av sjefen for Etterretningstjenestens beslutningskompetanse etter etterretningstjenesteloven &#xA7; 7-3</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 2. september 2022 med hjemmel i Kongens instruksjonsmyndighet jf. Kongeriket Norges Grunnlov 17. mai 1814 &#xA7; 3. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-09-02-1526</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om innskrenking av sjefen for Etterretningstjenestens beslutningskompetanse etter etterretningstjenesteloven &#xA7; 7-3<ul class="tocSubUl"><li>1. Form&#xE5;l</li><li>2. Virkeomr&#xE5;de</li><li>3. Hvilke beslutninger som kan fattes etter &#xA7; 7-3 og hva informasjonen kan brukes til</li><li>4. Offentlighet</li><li>5. Kontroll</li><li>6. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-09-02-1526" id="dokument">
      <h1>Instruks om innskrenking av sjefen for Etterretningstjenestens beslutningskompetanse etter etterretningstjenesteloven &#xA7; 7-3</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_1">
        <h2>1. Form&#xE5;l</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 19. juni 2020 nr. 77 om Etterretningstjenesten (etterretningstjenesteloven) er satt i kraft trinnvis. &#xA7; 7-3 regulerer beslutning om tilrettelegging av innhenting av grenseoverskridende elektronisk kommunikasjon (tilrettelagt innhenting) jf. lovens kapittel 7. Bestemmelsen settes med hjemmel i lovens &#xA7; 12-1 i kraft ved kongelig resolusjon 2. september 2022. Hensikten med ikraftsettelsen er &#xE5; etablere et sikkert rettslig grunnlag for &#xE5; kunne p&#xE5;legge ekomtilbydere &#xE5; tilrettelegge for test- og utviklingsform&#xE5;l, jf. lovens &#xA7; 7-2 f&#xF8;rste ledd bokstav d). Form&#xE5;let med denne instruksen er &#xE5; sikre at det bare kan fattes beslutninger om tilrettelegging etter &#xA7; 7-3 f&#xF8;rste ledd som er begrunnet i test- og utviklingsform&#xE5;l og at Etterretningstjenesten bare kan behandle informasjon og data som speiles og tilgjengeliggj&#xF8;res etter slik beslutning til dette form&#xE5;let.</article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_2">
        <h2>2. Virkeomr&#xE5;de</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen gjelder for Etterretningstjenesten og innskrenker sjefen for Etterretningstjenesten sin myndighet til &#xE5; fatte beslutninger med hjemmel i etterretningstjenesteloven &#xA7; 7-3, og legger begrensninger p&#xE5; bruken av slik informasjon og data.</article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_3">
        <h2>3. Hvilke beslutninger som kan fattes etter &#xA7; 7-3 og hva informasjonen kan brukes til</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Sjefen for Etterretningstjenesten kan med hjemmel i &#xA7; 7-3 f&#xF8;rste ledd treffe beslutning om tilrettelegging, herunder p&#xE5;legg om &#xE5; speile og gj&#xF8;re tilgjengelig for Etterretningstjenesten reelle kommunikasjonsstr&#xF8;mmer, med det form&#xE5;l &#xE5; gjennomf&#xF8;re testinnhenting og testanalyser av trafikk i nett og tjenester, jf. &#xA7; 7-2 f&#xF8;rste ledd bokstav d).</article>
        <article class="legalP" id="kapittel-3-ledd-2">Sjefen for Etterretningstjenesten kan ikke fatte beslutning med hjemmel i &#xA7; 7-3 f&#xF8;rste ledd om tilrettelegging som er begrunnet i andre form&#xE5;l enn test- og utviklingsform&#xE5;l, herunder tilrettelegging for &#xE5; l&#xF8;se Etterretningstjenestens oppgaver i &#xA7; 3-1 til &#xA7; 3-4.</article>
        <article class="legalP" id="kapittel-3-ledd-3">At beslutningskompetansen avgrenses ved &#xE5; vise til &#xA7; 7-2 f&#xF8;rste ledd bokstav d), skal ikke forst&#xE5;s slik at &#xF8;vrige deler av &#xA7; 7-2 ikke gjelder for ekomtilbyder innenfor det angitte form&#xE5;let. Testinnhenting og testanalyser krever bl.a. utlevering av testdata uten hinder av linkkryptering eller tilsvarende (f&#xF8;rste ledd bokstav e) og medvirkning til sikkerhetsmessig forsvarlige l&#xF8;sninger (f&#xF8;rste ledd bokstav f).</article>
        <article class="legalP" id="kapittel-3-ledd-4">Informasjon og data som speiles og tilgjengeliggj&#xF8;res basert p&#xE5; slik form&#xE5;lsbegrenset beslutning om tilrettelegging etter &#xA7; 7-3 kan benyttes til test- og utviklingsform&#xE5;l. Informasjonen skal ikke benyttes for &#xE5; l&#xF8;se Etterretningstjenestens oppgaver i &#xA7; 3-1 til &#xA7; 3-4. Informasjonen kan f&#xF8;lgelig ikke brukes som ledd i etterretningsproduksjon eller etterretningsanalyse. Informasjonen kan ikke utleveres etter etterretningstjenesteloven kapittel 10, med unntak for utlevering av anonymiserte, aggregerte data som ikke kan tilbakef&#xF8;res til enkeltpersoner eller p&#xE5; annen m&#xE5;te griper inn i den enkeltes personvern og bare i den utstrekning utlevering er n&#xF8;dvendig for test- og utviklingsform&#xE5;l.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Med denne instruksen er det gjort klart at beslutningskompetansen til sjefen for Etterretningstjenesten etter &#xA7; 7-3 f&#xF8;rste ledd er strengt begrenset til test- og utviklingsform&#xE5;l og at systemet tilrettelagt innhenting ikke er gjort operativt og at informasjonen ikke kan benyttes eller utleveres til andre form&#xE5;l enn test- og utviklingsform&#xE5;l.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Adgang til &#xE5; fatte beslutning om tilrettelegging for test- og utviklingsform&#xE5;l inneb&#xE6;rer ikke at systemet for tilrettelagt innhenting settes i operativ drift.</article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_4">
        <h2>4. Offentlighet</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Denne instruksen skal v&#xE6;re offentlig. Sjefen for Etterretningstjenesten plikter &#xE5; gj&#xF8;re ekomtilbyder kjent med innholdet i instruksen f&#xF8;r beslutning om tilrettelegging fattes. Sjefen for Etterretningstjenesten skal s&#xF8;rge for at ekomtilbyder etter &#xA7; 7-3 f&#xF8;rste ledd andre punktum gis anledning til &#xE5; uttale seg f&#xF8;r beslutning om tilrettelegging fattes.</article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_5">
        <h2>5. Kontroll</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Etterlevelse av etterretningstjenesteloven kapittel 7 og denne instruksen faller innenfor EOS-utvalgets kontrollomr&#xE5;de jf. EOS-kontrolloven &#xA7; 1 og &#xA7; 5. Etterretningstjenesten er dessuten i &#xA7; 7-3 tredje ledd spesifikt p&#xE5;lagt &#xE5; meddele beslutninger om tilrettelegging til EOS-utvalget og til Nasjonal kommunikasjonsmyndighet (Nkom). Nkom har ved foresp&#xF8;rsel rett til informasjon fra Etterretningstjenesten om tekniske og operasjonelle l&#xF8;sninger som tjener til &#xE5; oppfylle tilretteleggingsplikten.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Som ledd i Forsvarsdepartementets forvaltningskontroll skal sjefen for Etterretningstjenesten oversende gjenpart av alle tilretteleggingsbeslutninger som fattes med hjemmel i &#xA7; 7-3 f&#xF8;rste ledd til departementet.</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2022-09-02-1526/KAPITTEL_6">
        <h2>6. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Instruksen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
