<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-02-21-271</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-02-21-271</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Innvandringsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;92</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-02-21 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0223</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 21. februar 2022 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 92 syvende ledd, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-02-21-271</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 17-20a. Oppnevning av prosessfullmektig i saker om p&#xE5;gripelse og internering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-02-21-271" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-02-21-271/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-20a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-20a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-20a</span>. <span class="legalArticleTitle">Oppnevning av prosessfullmektig i saker om p&#xE5;gripelse og internering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r det skal oppnevnes prosessfullmektig i saker om p&#xE5;gripelse og internering etter loven, skal politiet straks avklare om det er tingretten eller politiet som skal foreta oppnevning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Politiet skal sp&#xF8;rre utlendingen om hvilken advokat vedkommende eventuelt har hatt kontakt med sist, og om utlendingen &#xF8;nsker &#xE5; f&#xE5; oppnevnt denne eller en annen bestemt advokat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom behovet for prosessfullmektig oppst&#xE5;r innenfor rettens &#xE5;pningstid, og det ikke er noe som tilsier at retten ikke straks kan behandle begj&#xE6;ringen, skal begj&#xE6;ring om oppnevning sendes til tingretten med opplysning om hvem utlendingen eventuelt &#xF8;nsker oppnevnt. I andre tilfeller oppnevnes prosessfullmektig av politimesteren eller den politimesteren gir fullmakt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Lederen av tingretten kan bestemme at for saker som skal behandles i den aktuelle rettskretsen, skal oppnevningen av prosessfullmektig overlates til politiet ogs&#xE5; n&#xE5;r behovet oppst&#xE5;r innenfor rettens &#xE5;pningstid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Har utlendingen fremsatt &#xF8;nske om en bestemt prosessfullmektig, skal denne fors&#xF8;kes kontaktet for oppnevning. Dersom det ikke umiddelbart oppn&#xE5;s kontakt med den prosessfullmektigen utlendingen &#xF8;nsker, eller dersom det ikke er klart at vedkommende kan utf&#xF8;re oppdraget innenfor de tidsfrister som gjelder for de aktuelle sakene, kan det oppnevnes en annen prosessfullmektig etter ordningen i sjette ledd. Det samme gjelder dersom forholdene ellers gj&#xF8;r det utilr&#xE5;delig &#xE5; oppnevne prosessfullmektigen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">N&#xE5;r utlendingen ikke &#xF8;nsker en bestemt advokat eller vedkommende advokat ikke oppnevnes i saken, jf. femte ledd, skal som utgangspunkt den advokat som st&#xE5;r for tur p&#xE5; listen over faste forsvarere, jf. straffeprosessloven &#xA7; 101 og p&#xE5;taleinstruksen &#xA7; 9A-4, oppnevnes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Alle henvendelser til advokater som foretas av politiet som ledd i oppnevningen, skal journalf&#xF8;res hos politiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Oppnevningen gjelder fra oppnevningstidspunktet og frem til utlendingen l&#xF8;slates eller fremstilles for retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-9">Utlendingen kan bringe en unnlatelse av &#xE5; oppnevne prosessfullmektig og politiets avgj&#xF8;relse av hvem som skal oppnevnes, inn for tingretten. Retten skal vurdere om politiets beslutning er i samsvar med loven og denne forskrift. Retten kan gj&#xF8;re de endringer i beslutningen som den anser hensiktsmessig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-10">Tingretten skal motta, kontrollere og honorere arbeidsoppgave og sal&#xE6;rkrav fra prosessfullmektig oppnevnt av politiet.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17-20a blir ny &#xA7; 17-20b.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-02-21-271/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juni 2022.</article>
      </section>
    </main>
  </body>
</html>
