<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i matrikkelforskriften og forskrift om utlevering, viderebruk og annen behandling av opplysninger fra grunnboken og matrikkelen (forlenget overgangsperiode i forbindelse med innf&#xF8;ring av krav om landm&#xE5;lerbrev m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-20-2398</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-20-2398</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og distriktsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Planavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-06-26-864</li>
            <li>forskrift/2013-12-18-1599</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-101/&#xA7;4</li>
            <li>lov/2005-06-17-101/&#xA7;10</li>
            <li>lov/2005-06-17-101/&#xA7;15</li>
            <li>lov/2005-06-17-101/&#xA7;18</li>
            <li>lov/2005-06-17-101/&#xA7;22</li>
            <li>lov/2005-06-17-101/&#xA7;25</li>
            <li>lov/2005-06-17-101/&#xA7;38</li>
            <li>lov/2005-06-17-101/&#xA7;51</li>
            <li>lov/2018-04-20-12</li>
            <li>lov/2005-06-17-101/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-22 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1866</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i matrikkelforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i matrikkelforskriften og forskrift om utlevering, viderebruk og annen behandling av opplysninger fra grunnboken og matrikkelen (forlenget overgangsperiode i forbindelse med innf&#xF8;ring av krav om landm&#xE5;lerbrev m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og distriktsdepartementet 20. desember 2022 med hjemmel i lov 17. juni 2005 nr. 101 om eigedomsregistrering (matrikkellova) &#xA7; 4, &#xA7; 10, &#xA7; 15, &#xA7; 18, &#xA7; 22, &#xA7; 25, &#xA7; 30, &#xA7; 38 og &#xA7; 51, og lov 20. april 2018 nr. 12 om endringer i matrikkellova og plan- og bygningsloven del III.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-20-2398</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i matrikkelforskriften og forskrift om utlevering, viderebruk og annen behandling av opplysninger fra grunnboken og matrikkelen (forlenget overgangsperiode i forbindelse med innf&#xF8;ring av krav om landm&#xE5;lerbrev m.m.)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-20-2398" id="dokument">
      <h1>Forskrift om endring i matrikkelforskriften og forskrift om utlevering, viderebruk og annen behandling av opplysninger fra grunnboken og matrikkelen (forlenget overgangsperiode i forbindelse med innf&#xF8;ring av krav om landm&#xE5;lerbrev m.m.)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-20-2398/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 26. juni 2009 nr. 864 om eiendomsregistrering (matrikkelforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav o endres siste &#xAB;.&#xBB; til &#xAB;;&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 ny bokstav p og q skal lyde:<ul class="defaultList"><li data-li-identifier="p." data-name="p."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>teig</i>, en lukket mangekant i matrikkelens kartplan med sider som f&#xF8;lger grensene der en grunneiendom, en anleggseiendom, en festegrunn, et jordsameie, et uteareal til en eierseksjon eller en matrikkelenhet av eldre type, skj&#xE6;rer jordoverflaten;</article></article></li><li data-li-identifier="q." data-name="q."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1"><i>anleggsprojeksjonsflate</i>, projeksjonen av en anleggseiendom i matrikkelens kartplan.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-3-ledd-1">adresser til matrikkelenheter, bygninger og bruksenheter, herunder opplysninger om grunnkrets, stemmekrets, kirkesokn, tettsted, postnummer og poststedsnavn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">(5) Anleggseiendom kan ikke opprettes p&#xE5; en slik m&#xE5;te at<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">det dannes anleggseiendom som best&#xE5;r av flere separate volum eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">del av grunneiendom som overlappes av anleggseiendommens anleggsprojeksjonsflate, ikke kan nyttes som grunneiendom p&#xE5; en hensiktsmessig m&#xE5;te.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 33 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Areal eller volum kan bare overf&#xF8;res til en matrikkelenhet dersom vilk&#xE5;rene for &#xE5; sammensl&#xE5; arealet eller volumet med matrikkelenheten er til stede. Matrikkelenheten skal utgj&#xF8;re et sammenhengende areal eller volum med det overf&#xF8;rte arealet eller volumet. Kommunen kan gj&#xF8;re unntak fra dette i samsvar med reglene i &#xA7; 43 andre ledd i forskriften her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Matrikkelenheter som skal sl&#xE5;s sammen, skal i etterkant utgj&#xF8;re en sammenhengende matrikkelenhet. Kommunen kan gj&#xF8;re unntak fra dette n&#xE5;r ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">det f&#xF8;lger av krav med hjemmel i jordlova, eierseksjonsloven, jordskiftelova eller plan- og bygningsloven</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">en eller flere av matrikkelenhetene som skal sl&#xE5;s sammen, har flere teiger</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">kommunen finner at sammensl&#xE5;ing vil gi mer oversiktlige eiendomsforhold.</article></article></li></ul><p class="leddfortsettelse">Slikt unntak kan ikke gj&#xF8;res n&#xE5;r den sammensl&#xE5;tte enheten skal bli anleggseiendom.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 60 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Kommunen kan i kommunal tilleggsdel, jf. &#xA7; 3 tredje ledd, f&#xF8;re andre opplysninger om bygning og bruksenhet til bruk i kommunal planlegging, saksbehandling og administrasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64b andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Statens kartverk kan etter individuell s&#xF8;knad godkjenne annen oppn&#xE5;dd bachelor- eller mastergrad med en fagkrets som, i kombinasjon med tilleggsutdanning, omfatter 120 studiepoeng juridiske, matrikul&#xE6;re og geomatikkfaglige emner. Fagkretsen skal kvalifisere for &#xE5; administrere og utf&#xF8;re oppm&#xE5;lingsforretninger etter matrikkellova. Statens kartverk kan bestemme at annen h&#xF8;yere juridisk, matrikul&#xE6;r eller geomatikkfaglig utdanning fullf&#xF8;rt f&#xF8;r 1. januar 2021 kan erstatte oppn&#xE5;dd bachelor- eller mastergrad.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Personer som tildeles landm&#xE5;lerbrev skal minimum ha praktisert to &#xE5;rsverk med eiendomsoppm&#xE5;ling og matrikuleringsarbeid og under dette ha utf&#xF8;rt ti oppm&#xE5;lingsforretninger etter matrikkellova. Praksisen m&#xE5; v&#xE6;re opparbeidet i l&#xF8;pet av de siste &#xE5;tte &#xE5;rene f&#xF8;r s&#xF8;knaden fremmes. Praksisen m&#xE5; v&#xE6;re opparbeidet etter oppn&#xE5;dd bachelor- eller mastergrad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 tredje til sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Kommunen kan fram til 1. desember 2025 peke ut landm&#xE5;lere i saker etter matrikkellova &#xA7; 35 andre ledd uten gyldig landm&#xE5;lerbrev. Dersom oppm&#xE5;lingsforretningen ikke er fullf&#xF8;rt innen 31. desember 2025, skal kommunen peke ut en autorisert eiendomslandm&#xE5;ler til &#xE5; fullf&#xF8;re saken.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Statens kartverk skal, etter s&#xF8;knad og best&#xE5;tt autorisasjonspr&#xF8;ve, tildele landm&#xE5;lerbrev til den som f&#xF8;r 1. juli 2025 har opparbeidet relevant praksis ved &#xE5; ha v&#xE6;rt ansatt i kommune, stat eller privat virksomhet for &#xE5; utf&#xF8;re oppm&#xE5;lingsforretninger etter matrikkellova eller ledet slikt arbeid. Siste ansettelsesforhold m&#xE5; ha hatt en varighet p&#xE5; minst seks m&#xE5;neder, og kan tidligst v&#xE6;re avsluttet 1. januar 2020. Samlet praksis m&#xE5; ut fra stillingen tilsvare fire &#xE5;rsverk. Ett &#xE5;rs praksis teller maksimalt som ett &#xE5;rsverk. Avbrudd i praksisen, med unntak av permisjoner, sykemeldinger og liknende i samme arbeidsforhold, kan ikke samlet overstige to &#xE5;r. Kravet til praksis kan reduseres med inntil to &#xE5;rsverk for den som har fullf&#xF8;rt og best&#xE5;tt utdanning i relevante fagemner fra h&#xF8;gskole, universitet eller fagskole. Kravet reduseres med en tolvtedels &#xE5;rsverk per fem godkjente studiepoeng. Reglene om arbeidsforhold og praksis gjelder tilsvarende for den som har utf&#xF8;rt oppm&#xE5;lingsforretninger etter matrikkellova, eller har ledet slikt arbeid, i eget enkeltpersonforetak dersom &#xE5;rsverksinnsatsen lar seg dokumentere.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">(5) Statens kartverk kan tildele landm&#xE5;lerbrev til personer som ikke fyller vilk&#xE5;rene etter fjerde ledd, n&#xE5;r sterke grunner foreligger. Statens kartverk kan herunder gj&#xF8;re unntak fra kravet om best&#xE5;tt autorisasjonspr&#xF8;ve.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-10">(6) S&#xF8;knad om landm&#xE5;lerbrev etter fjerde og femte ledd m&#xE5; fremmes innen 1. juli 2025. Best&#xE5;tt autorisasjonspr&#xF8;ve m&#xE5; v&#xE6;re avlagt innen 31. desember 2025.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-20-2398/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 18. desember 2013 nr. 1599 om utlevering, viderebruk og annen behandling av opplysninger fra grunnboken og matrikkelen, skal &#xA7; 3 andre ledd bokstav c lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">offisiell adresse og opplysninger om grunnkrets, stemmekrets, kirkesokn, tettsted og postnummer,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-12-20-2398/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft fra 1. juli 2023.</article>
      </section>
    </main>
  </body>
</html>
