<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om d&#xF8;vekirkelige organer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-05-31-1719</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-05-31-1719</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kirker&#xE5;det</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kirker&#xE5;dets direkt&#xF8;r bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-09-12-1334</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-24-31/&#xA7;12</li>
            <li>forskrift/2019-03-30-2307/&#xA7;3</li>
            <li>forskrift/2021-11-14-3349/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-10-07 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1340</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om d&#xF8;vekirkelige organer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirker&#xE5;det 31. mai 2022 med hjemmel i lov 24. april 2020 nr. 31 om tros- og livssynssamfunn (trossamfunnsloven) &#xA7; 12 annet ledd, kirkeordning 30. mars 2019 nr. 2307 for Den norske kirke &#xA7; 3 femte ledd og forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-05-31-1719</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om d&#xF8;vekirkelige organer<ul class="tocSubUl"><li>&#xA7; 1. Medlemskap og stemmerett i d&#xF8;vemenighet</li><li>&#xA7; 2. Sammensetning og valg av D&#xF8;ves menighetsr&#xE5;d</li><li>&#xA7; 3. Formene for menighetsr&#xE5;dets virksomhet</li><li>&#xA7; 4. Formene for menighetsm&#xF8;tets virksomhet</li><li>&#xA7; 5. Valg av D&#xF8;vekirkenes fellesr&#xE5;d</li><li>&#xA7; 6. Formene for fellesr&#xE5;dets virksomhet</li><li>&#xA7; 7. Valg til D&#xF8;vekirkenes fellesm&#xF8;te</li><li>&#xA7; 8. Formene for fellesm&#xF8;tets virksomhet</li><li>&#xA7; 9. Fors&#xF8;k</li><li>&#xA7; 10. Ikrafttredelse. Mindre endringer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-05-31-1719" id="dokument">
      <h1>Forskrift om d&#xF8;vekirkelige organer</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Medlemskap og stemmerett i d&#xF8;vemenighet</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Medlemmer av Den norske kirke som er d&#xF8;ve, sterkt tungh&#xF8;rte, d&#xF8;vblinde, d&#xF8;vblitte og deres familier og nettverk og andre med tilknytning til det d&#xF8;vekirkelige arbeidet, blir medlemmer av den d&#xF8;vemenigheten de h&#xF8;rer til ved &#xE5; la seg registrere i et medlemsregister som f&#xF8;res av D&#xF8;vekirkenes fellesr&#xE5;d. D&#xF8;ves menighetsr&#xE5;d avgj&#xF8;r i tvilstilfelle om en person fyller vilk&#xE5;rene for &#xE5; bli registrert. I spesielle tilfeller kan medlemmer som er bosatt i en d&#xF8;vemenighet s&#xF8;ke D&#xF8;vekirkenes fellesr&#xE5;d om &#xE5; bli registrert i en annen d&#xF8;vemenighet dersom en mener seg &#xE5; ha tilh&#xF8;righet til denne. Vedtak etter denne paragraf kan p&#xE5;klages til biskopen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Medlem av d&#xF8;vemenighet som har kirkelig stemmerett, har stemmerett ved valg av D&#xF8;ves menighetsr&#xE5;d.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Medlem av d&#xF8;vemenighet som har kirkelig stemmerett, har stemmerett i menighetsm&#xF8;te i den d&#xF8;vemenigheten vedkommende h&#xF8;rer til, jf. &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Sammensetning og valg av D&#xF8;ves menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bestemmelsene i kirkeordningen &#xA7; 9 og kirkevalgreglene gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Valg av menighetsr&#xE5;d skjer ved digital forh&#xE5;ndsstemmegivning og forh&#xE5;ndsstemmegivning ved personlig fremm&#xF8;te i d&#xF8;vekirken og ved personlig fremm&#xF8;te i d&#xF8;vekirken p&#xE5; valgtinget. Ved forh&#xE5;ndsstemmegivning p&#xE5; papir, gjelder kirkevalgreglene &#xA7; 9-5 s&#xE5; langt det passer. Ved stemmegivning p&#xE5; valgtinget p&#xE5; valgdagen, gjelder kirkevalgreglene kapittel 10 s&#xE5; langt det passer, med f&#xF8;lgende presisering: kirkevalgreglene &#xA7; 10-1 gjelder ikke. I stedet kan D&#xF8;ves menighetsr&#xE5;d fastsette tid og sted for valgting p&#xE5; den offisielle valgdagen og/eller s&#xF8;ndagen f&#xF8;r den offisielle valgdagen.</article>
        <article class="legalP" id="paragraf-2-ledd-3">D&#xF8;ve, sterkt tungh&#xF8;rte, d&#xF8;vblinde og d&#xF8;vblitte skal v&#xE6;re i flertall i menighetsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Formene for menighetsr&#xE5;dets virksomhet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Bestemmelsene i kirkeordningen &#xA7; 11 og forskrift 14. november 2021 nr. 3259 om regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fellesr&#xE5;det kan i samr&#xE5;d med menighetsr&#xE5;det oppnevne menighetsutvalg for omr&#xE5;der som ikke h&#xF8;rer naturlig til en d&#xF8;vekirke, jf. forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 9 nest siste ledd. Fellesr&#xE5;det vedtar sammensetning, regler for oppnevning/valg, hvilke oppgaver slike menighetsutvalg skal ha, hvilke omr&#xE5;der de skal dekke mv., jf. forskrift 14. november 2021 nr. 3259 om regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Formene for menighetsm&#xF8;tets virksomhet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Bestemmelsene i kirkeordningen &#xA7; 13 og forskrift 14. november 2021 nr. 3350 om regler om formene for menighetsm&#xF8;tets virksomhet gjelder s&#xE5; langt de passer. Avstemning i menighetsm&#xF8;tet kan skje gjennom postavstemning i saker der menighetsr&#xE5;det bestemmer det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Valg av D&#xF8;vekirkenes fellesr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fellesm&#xF8;tet &#xE5;ret f&#xF8;r valg skal finne sted, oppnevner en nominasjonskomit&#xE9; p&#xE5; fem leke medlemmer. D&#xF8;vekirkenes fellesr&#xE5;d innkaller til m&#xF8;te og oppnevner sekret&#xE6;r for komiteen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvert menighetsr&#xE5;d foresl&#xE5;r tre menighetsr&#xE5;dsmedlemmer fra sin d&#xF8;vemenighet som kandidater til fellesr&#xE5;det innen en tidsfrist som fellesr&#xE5;det bestemmer. Nominasjonskomiteen setter opp en prioritert liste over kandidatene fordelt p&#xE5; d&#xF8;vemenighetene. Listen skal dessuten inneholde forslag til tre kandidater blant de av fellesm&#xF8;tets medlemmer som kommer fra menighetsutvalgene. Kandidatene skal oppf&#xF8;res med angivelse av navn, adresse, stilling og alder og ev. andre opplysninger. Nominasjonskomiteen skal tilstrebe at listeforslaget inneholder minst 40 prosent kandidater av hvert kj&#xF8;nn samt kandidater under 30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Det kan fremmes forslag til kandidater p&#xE5; fellesm&#xF8;tet. Fellesm&#xF8;tet velger en av de foresl&#xE5;tte menighetsr&#xE5;dskandidatene som representant og en som vararepresentant fra hver d&#xF8;vemenighet til D&#xF8;vekirkens fellesr&#xE5;d for fire &#xE5;r, samt en representant og en vararepresentant blant de av fellesm&#xF8;tets medlemmer som kommer fra menighetsutvalgene, jf. forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 8.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Det holdes s&#xE6;rskilte valg for medlem og varamedlem. Den kandidaten som har f&#xE5;tt flest stemmer er valgt. I tilfelle stemmelikhet avgj&#xF8;res utfallet ved loddtrekning.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Ordning for valg av representant og vararepresentant av og blant de tilsatte i d&#xF8;vemenighetene til fellesr&#xE5;det, jf. forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 8, fastsettes av D&#xF8;vekirkenes fellesr&#xE5;d.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Det nyvalgte fellesr&#xE5;det trer i funksjon s&#xE5; snart som mulig etter at valget har funnet sted.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Formene for fellesr&#xE5;dets virksomhet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Bestemmelsene i kirkeordningen &#xA7; 16 og forskrift 14. november 2021 nr. 3259 om regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet gjelder s&#xE5; langt de passer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fellesr&#xE5;det konstituerer seg s&#xE5; snart som mulig etter at det er valgt. M&#xF8;tet kalles sammen av lederen av det fratredende r&#xE5;det, jf. forskrift 14. november 2021 nr. 3259 om regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet &#xA7; 1.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Fellesr&#xE5;det oversender hvert &#xE5;r en rapport til Kirkem&#xF8;tet om det d&#xF8;vekirkelige arbeidet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Valg til D&#xF8;vekirkenes fellesm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Til fellesm&#xF8;tet velges &#xE9;n representant av og blant d&#xF8;vekirkelig tilsatte som l&#xF8;nnes over bisped&#xF8;mmer&#xE5;dets budsjett og som ikke er medlem av menighetsr&#xE5;d, jf. forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 7. Tilsvarende velges &#xE9;n representant av og blant d&#xF8;vemenighetenes tilsatte som l&#xF8;nnes over fellesr&#xE5;dets budsjett. Ordning for disse valgene fastsettes av D&#xF8;vekirkenes fellesr&#xE5;d.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Etter n&#xE6;rmere regler fastsatt av fellesr&#xE5;det oppnevner det enkelte menighetsutvalg blant sine medlemmer inntil tre representanter til D&#xF8;vekirkenes fellesm&#xF8;te, jf. forskrift 14. november 2021 nr. 3349 om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Formene for fellesm&#xF8;tets virksomhet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Fellesr&#xE5;det sender innkalling og saksliste til medlemmene senest tre uker f&#xF8;r m&#xF8;tet. Saksdokumenter b&#xF8;r s&#xE5; langt det er mulig f&#xF8;lge med innkallingen. Fellesr&#xE5;det forbereder de saker som skal behandles av fellesm&#xF8;tet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Fellesm&#xF8;tet velger dirigentskap og protokollkomit&#xE9; til &#xE5; underskrive protokollen.</article>
        <article class="legalP" id="paragraf-8-ledd-3">N&#xE6;rmere regler om fellesm&#xF8;tets forretningsorden fastsettes av fellesm&#xF8;tet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fors&#xF8;k</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I forbindelse med fors&#xF8;k som avviker fra reglene om ordning for d&#xF8;vemenigheter og d&#xF8;vepresttjenesten, kan Kirker&#xE5;det foreta n&#xF8;dvendige tillempninger i anvendelsen av dette regelverket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-31-1719/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse. Mindre endringer</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft fra det tidspunkt direkt&#xF8;ren bestemmer. Fra samme tidspunkt oppheves regler 12. september 2018 nr. 1334 om d&#xF8;vekirkelige organer.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kirker&#xE5;dets direkt&#xF8;r kan vedta mindre endringer i forskriften.</article>
      </article>
    </main>
  </body>
</html>
