<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova, forskrift til privatskolelova, forskrift om godkjenning av kvalifikasjoner, studiekvalitetsforskriften, forskrift om register for utestengte studenter &#x2013; RUST, forskrift om godkjenning av yrkeskvalifikasjoner, fagskoleforskriften og forskrift om utdanningsst&#xF8;tte</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-16-2323</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-16-2323</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
            <li>forskrift/2008-09-12-1071</li>
            <li>forskrift/2010-02-01-96</li>
            <li>forskrift/2016-06-27-820</li>
            <li>forskrift/2017-12-22-2384</li>
            <li>forskrift/2019-07-11-1005</li>
            <li>forskrift/2020-04-15-798</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;10-1</li>
            <li>lov/2003-07-04-84/&#xA7;3-1</li>
            <li>lov/2005-04-01-15/&#xA7;3-5g</li>
            <li>lov/2005-04-01-15/&#xA7;3-5h</li>
            <li>lov/2005-06-03-37/&#xA7;4</li>
            <li>lov/2005-06-03-37/&#xA7;5</li>
            <li>lov/2005-06-17-64/&#xA7;24</li>
            <li>lov/2005-06-17-64/&#xA7;25</li>
            <li>lov/2017-06-16-69/&#xA7;14</li>
            <li>lov/2017-06-16-69/&#xA7;23</li>
            <li>lov/2017-06-16-69/&#xA7;24</li>
            <li>lov/2018-06-08-28/&#xA7;7</li>
            <li>lov/2018-06-08-28/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-20 17:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1797</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova, forskrift til privatskolelova, forskrift om godkjenning av kvalifikasjoner, studiekvalitetsforskriften, forskrift om register for utestengte studenter &#x2013; RUST, forskrift om godkjenning av yrkeskvalifikasjoner, fagskoleforskriften og forskrift om utdanningsst&#xF8;tte</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 16. desember 2022 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa &#xA7; 10-1, lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot &#xA7; 3-1, lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-5g, &#xA7; 3-5h, lov 3. juni 2005 nr. 37 om utdanningsst&#xF8;tte &#xA7; 4 og &#xA7; 5, lov 17. juni 2005 nr. 64 om barnehager &#xA7; 24 og &#xA7; 25, lov 16. juni 2017 nr. 69 om godkjenning av yrkeskvalifikasjoner &#xA7; 14, &#xA7; 23 og &#xA7; 24 og lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-16-2323</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova, forskrift til privatskolelova, forskrift om godkjenning av kvalifikasjoner, studiekvalitetsforskriften, forskrift om register for utestengte studenter &#x2013; RUST, forskrift om godkjenning av yrkeskvalifikasjoner, fagskoleforskriften og forskrift om utdanningsst&#xF8;tte<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII<ul class="tocSubUl"><li>&#xA7; 57. Direktoratet for h&#xF8;yere utdanning og kompetanses saksbehandling</li><li>&#xA7; 58. Direktoratet for h&#xF8;yere utdanning og kompetanses godkjenningsvedtak</li></ul></li><li>VIII</li><li>IX</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-16-2323" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova, forskrift til privatskolelova, forskrift om godkjenning av kvalifikasjoner, studiekvalitetsforskriften, forskrift om register for utestengte studenter &#x2013; RUST, forskrift om godkjenning av yrkeskvalifikasjoner, fagskoleforskriften og forskrift om utdanningsst&#xF8;tte</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Personar med utdanning og praksis fr&#xE5; andre land m&#xE5; ha Direktoratet for h&#xF8;gare utdanning og kompetanse si godkjenning av yrkeskvalifikasjonane f&#xF8;r dei kan bli tilsette som l&#xE6;rarar i grunnoppl&#xE6;ringa. Dei som har rettar etter yrkeskvalifikasjonslova, blir godkjende etter yrkeskvalifikasjonslova og denne paragrafen. Andre kan godkjennast etter denne paragrafen og &#xA7; 14-7 i denne forskrifta.</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad p&#xE5; eige formular skal sendast til Direktoratet for h&#xF8;gare utdanning og kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I tillegg til godkjenning fr&#xE5; Direktoratet for h&#xF8;gare utdanning og kompetanse skal arbeidsgivaren f&#xF8;r tilsetjinga stille krav om kunnskapar, dugleik og innsikt i norsk spr&#xE5;k, i norske samfunnsforhold og i skoleforhold som er n&#xF8;dvendige for stillinga. Arbeidsgivaren skal ogs&#xE5; f&#xF8;r tilsetjinga stille krav om at vedkommande legg fram attest fr&#xE5; politiet i samsvar med reglane i oppl&#xE6;ringslova &#xA7; 10-9 med tilh&#xF8;yrande forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Godkjenninga skal ta utgangspunkt i om kvalifikasjonane for &#xE5; ut&#xF8;ve l&#xE6;raryrket kan seiast &#xE5; vere likeverdige med krava i &#xA7; 14-1 til &#xA7; 14-5. Statsborgarar fr&#xE5; E&#xD8;S og Sveits har rett til godkjenning, dersom dei har kvalifikasjonar som er likeverdige med krava i &#xA7; 14-1 til &#xA7; 14-5.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med s&#xF8;knaden til Direktoratet for h&#xF8;gare utdanning og kompetanse skal det f&#xF8;lgje:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">tilfredsstillande kopi av dokumentasjon for kvalifikasjonar</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">bevis for nasjonalitet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Innan ein m&#xE5;nad etter at s&#xF8;knad er motteken, skal Direktoratet for h&#xF8;gare utdanning og kompetanse stadfeste at s&#xF8;knaden er motteken, eller be s&#xF8;kjaren om manglande dokumentasjon. Avgjerd i ei sak skal gjerast seinast innan fire m&#xE5;nader etter at all n&#xF8;dvendig dokumentasjon er lagd fram. Vedtak eller mangel p&#xE5; vedtak fr&#xE5; Direktoratet for h&#xF8;gare utdanning og kompetanse kan klagast p&#xE5; etter reglane i forvaltningslova.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I forskrift 14. juli 2006 nr. 932 til privatskolelova gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">For vaksne s&#xF8;kjarar mellom 19 og 24 &#xE5;r utan rett til vidareg&#xE5;ande oppl&#xE6;ring og vaksne s&#xF8;kjarar over 25 &#xE5;r med kort butid i Noreg, kan ei vurdering av s&#xF8;kjarens formalkompetanse erstatte kravet om ei realkompetansevurdering i privatskolelova &#xA7; 3-1 andre ledd. For vaksne s&#xF8;kjarar over 25 &#xE5;r med kort butid i Norge, kan ei vurdering av formalkompetansen skje p&#xE5; grunnlag av dokumentasjon som fortel kva for fag s&#xF8;kjaren m&#xE5; ta for &#xE5; kome vidare i utdanningsl&#xF8;pet. Slik dokumentasjon kan vere fr&#xE5; Direktoratet for h&#xF8;gare utdanning og kompetanse. Vurderinga av formalkompetansen er individuell og skal dokumentere s&#xF8;kjarens gjennomf&#xF8;rte vidareg&#xE5;ande oppl&#xE6;ring. Det er dagleg leiar som skal vurdere formalkompetansen, og eleven m&#xE5; sj&#xF8;lv leggje fram den n&#xF8;dvendige dokumentasjonen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I forskrift 12. september 2008 nr. 1071 om godkjenning av yrkeskvalifikasjoner for styrer og pedagogisk leder i barnehage fra annen stat gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Godkjenning av yrkeskvalifikasjoner fra annen stat etter denne forskriften skal gis av Direktoratet for h&#xF8;yere utdanning og kompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">S&#xF8;knad om godkjenning av yrkeskvalifikasjoner skal fremmes p&#xE5; s&#xF8;knadsskjema utarbeidet av Direktoratet for h&#xF8;yere utdanning og kompetanse.</article>
        <article class="legalP" id="kapittel-3-ledd-3">For godkjenning av yrkeskvalifikasjoner skal Direktoratet for h&#xF8;yere utdanning og kompetanse kreve at s&#xF8;ker framlegger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">bekreftet kopi av kvalifikasjonsbevis</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-ledd-3-punkt-2-ledd-1">bevis for s&#xF8;kerens statsborgerskap.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-4">Direktoratet for h&#xF8;yere utdanning og kompetanse kan kreve bevis for at s&#xF8;ker har arbeidserfaring, dersom det er aktuelt &#xE5; vurdere dette.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Det kreves at s&#xF8;keren har tilfredsstillende kunnskaper, ferdigheter og innsikt i norske samfunnsforhold og barnehageforhold. Dette gjelder ikke for s&#xF8;kere som har norsk, samisk, svensk, dansk, islandsk, finsk eller f&#xE6;r&#xF8;ysk som f&#xF8;rstespr&#xE5;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Direktoratet for h&#xF8;yere utdanning og kompetanse skal bekrefte at s&#xF8;knaden er mottatt innen en m&#xE5;ned etter at den er mottatt og informere s&#xF8;keren om eventuelle mangler ved s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Direktoratet for h&#xF8;yere utdanning og kompetanse skal avgj&#xF8;re s&#xF8;knaden s&#xE5; raskt som mulig og senest innen fire m&#xE5;neder etter at all n&#xF8;dvendig dokumentasjon er framlagt.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Direktoratet for h&#xF8;yere utdanning og kompetanses vedtak eller mangel p&#xE5; vedtak, kan p&#xE5;klages til Kunnskapsdepartementet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I forskrift 1. februar 2010 nr. 96 om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Forskriften gjelder kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning, samt Nasjonalt organ for kvalitet i utdanningens (NOKUT) behandling av saker og fastsetting av standarder etter universitets- og h&#xF8;yskoleloven kapittel 1, kapittel 2 og kapittel 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-1">(2) I tr&#xE5;d med universitets- og h&#xF8;yskoleloven &#xA7; 2-1 annet ledd, er form&#xE5;let med NOKUTs arbeid &#xE5; bidra til &#xE5; sikre et h&#xF8;yt internasjonalt niv&#xE5; i utdanningstilbudene ved institusjonene, samt at samfunnet kan ha tillit til kvaliteten i norsk h&#xF8;yere utdanning og fagskoleutdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-9 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-2">(1) Forvaltningsloven gjelder ved behandling av saker etter denne forskrift. Vedtak etter &#xA7; 2-2, &#xA7; 2-3, &#xA7; 3-1, &#xA7; 3-4, &#xA7; 3-8 og &#xA7; 3-9 regnes som enkeltvedtak og bare den som vedtaket direkte gjelder for, kan klage over vedtaket.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-3">(2) NOKUTs faglige vurdering av de faktiske forhold i forbindelse med vedtak etter &#xA7; 2-2, &#xA7; 2-3, &#xA7; 3-1, &#xA7; 3-4, &#xA7; 3-8 og &#xA7; 3-9 kan ikke p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-4">(1) Direktoratet for h&#xF8;yere utdanning og kompetanse avgj&#xF8;r s&#xF8;knader fra enkeltpersoner om generell godkjenning av utdanning fra utenlandsk h&#xF8;yere utdanningsinstitusjon. Godkjenningen skal angi en generell uttelling i studiepoeng i forhold til grader og yrkesutdanninger som gis med hjemmel i universitets- og h&#xF8;yskoleloven &#xA7; 3-2, og om utdanningen i niv&#xE5; og omfang tilsvarer norsk grad eller utdanning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-5">(2) Direktoratet for h&#xF8;yere utdanning og kompetanse kan gi n&#xE6;rmere retningslinjer for krav til s&#xF8;knad og dokumentasjon.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-6">(3) Ved generell godkjenning av utenlandsk utdanning skal Direktoratet for h&#xF8;yere utdanning og kompetanse p&#xE5;se at utdanningen det s&#xF8;kes godkjenning for har en godkjent akkreditering eller offentlig godkjenning som h&#xF8;yere utdanning. Det kan i s&#xE6;rskilte tilfelle gj&#xF8;res unntak fra bestemmelsen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-4-nummer-7">(4) Direktoratet for h&#xF8;yere utdanning og kompetanse skal gi r&#xE5;d til institusjonene i godkjenningsarbeidet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-8">(5) Direktoratet for h&#xF8;yere utdanning og kompetanse skal f&#xF8;lge opp at norske interesser og forpliktelser etter internasjonale avtaler om godkjenning og informasjon om h&#xF8;yere utdanning ivaretas. Direktoratet kan f&#xE5; nasjonale oppgaver p&#xE5; dette omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 andre, fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-9">(2) Direktoratet for h&#xF8;yere utdanning og kompetanse skal registrere vedtakene om generell godkjenning av utenlandsk h&#xF8;yere utdanning, og universitetene og h&#xF8;yskolene skal registrere vedtakene om faglig godkjenning av utenlandsk h&#xF8;yere utdanning etter universitets- og h&#xF8;yskoleloven &#xA7; 3-4, &#xA7; 3-5 og &#xA7; 3-5a-c i GAUS.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-4-nummer-10">(4) Informasjonen i registeret skal gj&#xF8;res tilgjengelig for Direktoratet for h&#xF8;yere utdanning og kompetanse og for universiteter og h&#xF8;yskoler som kan fatte godkjenningsvedtak i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 3-5, &#xA7; 3-5a, &#xA7; 3-5b, &#xA7; 3-5e og &#xA7; 3-5f.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-11">(5) Direktoratet for h&#xF8;yere utdanning og kompetanse er behandlingsansvarlig for registeret.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">I forskrift 27. juni 2016 nr. 820 om register for utestengte studenter &#x2013; RUST gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Informasjonen i registeret skal gj&#xF8;res tilgjengelig for universiteter, h&#xF8;yskoler og Samordna opptak n&#xE5;r informasjonen er n&#xF8;dvendig for deres virksomhet.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">I forskrift 22. desember 2017 nr. 2384 om godkjenning av yrkeskvalifikasjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">Direktoratet for h&#xF8;yere utdanning og kompetanse er ansvarlig myndighet ved behandling av profesjonskort for ikke-lovregulerte yrker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Direktoratet for h&#xF8;yere utdanning og kompetanse er assistansesenter i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">Kunnskapsdepartementet kan be om statistikkrapportering. Statistikkrapportering kan blant annet inneb&#xE6;re antall s&#xF8;knader, innvilgelser og avslag, samt s&#xF8;kerland og saksbehandlingstid etter yrkeskvalifikasjonsloven og denne forskriften. Departementet kan gi n&#xE6;rmere retningslinjer for innholdet i statistikkrapporteringen. Direktoratet for h&#xF8;yere utdanning og kompetanse skal innhente statistikk fra de ansvarlige myndigheter.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">I forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-7-nummer-1">(3) Ved behov for &#xE5; opplyse saken ytterligere kan Direktoratet for h&#xF8;yere utdanning og kompetanse kreve dokumentasjon ut over bestemmelsene i f&#xF8;rste og andre ledd. Dette gjelder tilfeller hvor tilleggsdokumentasjonen ikke er urimelig krevende &#xE5; oppdrive for s&#xF8;keren, og denne vil gj&#xF8;re direktoratets saksbehandling vesentlig enklere.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-7-nummer-2">(4) Direktoratet for h&#xF8;yere utdanning og kompetanse kan kreve originaldokumenter ettersendt for kontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-7-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 57</span>. <span class="legalArticleTitle">Direktoratet for h&#xF8;yere utdanning og kompetanses saksbehandling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-7-foresl&#xE5;ttparagraf-1-nummer-1">(1) Direktoratet for h&#xF8;yere utdanning og kompetanse vurderer dokumentenes ekthet og kan verifisere dokumenter ved henvendelse til utstederen av disse eller til rett myndighet i opprinnelseslandet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-7-foresl&#xE5;ttparagraf-1-nummer-2">(2) Direktoratet for h&#xF8;yere utdanning og kompetanse kan avsl&#xE5; en s&#xF8;knad dersom det ikke er mulig &#xE5; verifisere ektheten av den tilh&#xF8;rende dokumentasjonen, eller dersom direktoratet ikke kan fastsl&#xE5; at dokumentasjonen gir uttrykk for korrekte opplysninger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-7-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ved generell godkjenning skal Direktoratet for h&#xF8;yere utdanning og kompetanse p&#xE5;se at den aktuelle utdanningen er underlagt tilfredsstillende kvalitetssikring ved l&#xE6;restedet den er gjennomf&#xF8;rt. Med tilfredsstillende kvalitetssikring menes en form for offentlig akkreditering, eller kvalitetssikring utf&#xF8;rt av uavhengige akt&#xF8;rer, internasjonale organisasjoner eller lignende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;58" id="kapittel-7-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 58</span>. <span class="legalArticleTitle">Direktoratet for h&#xF8;yere utdanning og kompetanses godkjenningsvedtak</span></span>
          <article class="legalP" id="kapittel-7-foresl&#xE5;ttparagraf-2-ledd-1">Direktoratet for h&#xF8;yere utdanning og kompetanses vedtak om generell godkjenning av utenlandsk fagskoleutdanning eller en annen yrkesfaglig utdanning fra utlandet p&#xE5; tilsvarende niv&#xE5;, skal angi om utdanningen er sidestilt i niv&#xE5; og omfang med norsk fagskoleutdanning. Vedtaket skal kort beskrive fagomr&#xE5;det for utdanningen, blant annet ved &#xE5; oppgi hvilket yrke eller hvilken bransje eller sektor utdanningen kvalifiserer for der den er avlagt.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="defaultP">I forskrift 15. april 2020 nr. 798 om utdanningsst&#xF8;tte gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-8-punkt-1"><article class="legalP" id="kapittel-8-punkt-1-ledd-1">Utdanningen kan bli godkjent av Direktoratet for h&#xF8;yere utdanning og kompetanse som likestilt med akkreditert norsk utdanning p&#xE5; bachelor- eller masterniv&#xE5; eller en akkreditert ph.d.-grad.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 78 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-1">Disse gradene best&#xE5;tt i utlandet gir ogs&#xE5; rett til omgj&#xF8;ring: bachelorgrad, mastergrad og ph.d.-grad som kan gis generell godkjenning av Direktoratet for h&#xF8;yere utdanning og kompetanse som likestilt med en akkreditert norsk grad p&#xE5; tilsvarende niv&#xE5;.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2022-12-16-2323/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Forskriften trer i kraft 1. januar 2023.</article>
      </section>
    </main>
  </body>
</html>
