<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Regler om ordning for felles menighetsr&#xE5;d</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-09-23-1693</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-09-23-1693</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kirkem&#xF8;tet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-09-23</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-24-31/&#xA7;12</li>
            <li>forskrift/2019-03-30-2307/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-10-04 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1319</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Regler om ordning for felles menighetsr&#xE5;d</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 23. september 2022 med hjemmel i lov 24. april 2020 nr. 31 om tros- og livssynssamfunn (trossamfunnsloven) &#xA7; 12 annet ledd og kirkeordning 30. mars 2019 nr. 2307 for Den norske kirke &#xA7; 8 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-09-23-1693</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Regler om ordning for felles menighetsr&#xE5;d<ul class="tocSubUl"><li>&#xA7; 1. Reglenes form&#xE5;l</li><li>&#xA7; 2. Felles menighetsr&#xE5;d for flere sokn</li><li>&#xA7; 3. Menighetsm&#xF8;tet</li><li>&#xA7; 4. Etableringen av et felles menighetsr&#xE5;d</li><li>&#xA7; 5. Forholdet til kirkevalgreglene</li><li>&#xA7; 6. Sammensetning av et felles menighetsr&#xE5;d</li><li>&#xA7; 7. Kirkelig fellesr&#xE5;ds sammensetning i kommuner med felles menighetsr&#xE5;d</li><li>&#xA7; 8. S&#xF8;knad om &#xE5; etablere et felles menighetsr&#xE5;d for flere sokn</li><li>&#xA7; 9. Uttreden fra samarbeidet om felles menighetsr&#xE5;d</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-09-23-1693" id="dokument">
      <h1>Regler om ordning for felles menighetsr&#xE5;d</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Reglenes form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med disse reglene er &#xE5; legge til rette for at menighetsr&#xE5;d i kommuner med flere sokn kan etablere hensiktsmessige l&#xF8;sninger for sin organisering. Et felles menighetsr&#xE5;d vil ha samme oppgaver som er nevnt i kirkeordningen &#xA7; 12 og i andre bestemmelser der menighetsr&#xE5;det er gitt oppgaver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Felles menighetsr&#xE5;d for flere sokn</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Menighetsr&#xE5;d innenfor en og samme kommune kan etablere et felles menighetsr&#xE5;d. Et felles menighetsr&#xE5;d er et menighetsr&#xE5;d som representerer to eller flere sokn. Samtlige sokn som er omfattet av et samarbeid innenfor ordningen, skal v&#xE6;re representert i det felles menighetsr&#xE5;d.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Et felles menighetsr&#xE5;d kan omfatte alle eller noen sokn i kommunen.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Menighetsm&#xF8;tene i de ber&#xF8;rte sokn skal gis anledning til &#xE5; uttale seg p&#xE5; forh&#xE5;nd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Menighetsm&#xF8;tet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kirkeordningens bestemmelser om menighetsm&#xF8;tet kommer til anvendelse ogs&#xE5; der soknet er representert ved et menighetsr&#xE5;d som er felles for flere sokn, med den tilpasning som fremg&#xE5;r i &#xA7; 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Etableringen av et felles menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Etableringen av et felles menighetsr&#xE5;d skal finne sted ved starten av en valgperiode til menighetsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forholdet til kirkevalgreglene</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved gjennomf&#xF8;ringen av valg til felles menighetsr&#xE5;d for flere sokn gjelder kirkevalgreglene tilsvarende s&#xE5; langt de passer og med de s&#xE6;rskilte presiseringer og unntak som f&#xF8;lger av andre og tredje ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Hvert sokn utgj&#xF8;r en egen valgkrets.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Et felles menighetsr&#xE5;d utgj&#xF8;r samlet valgstyre for det enkelte sokn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Sammensetning av et felles menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kirkeordningen &#xA7; 9 gjelder s&#xE5; langt den passer.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Et felles menighetsr&#xE5;d for flere sokn best&#xE5;r av &#xE9;n sokneprest utpekt av biskopen og to til fire andre medlemmer fra hvert av de ber&#xF8;rte sokn, bestemt av menighetsr&#xE5;dene ved etableringen. For de valgte medlemmer velges samtidig minst tre varamedlemmer fra hvert sokn. De samarbeidende menighetsr&#xE5;d avgj&#xF8;r om soknene skal ha lik eller ulik representasjon.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Innenfor rammene fastsatt i andre ledd avgj&#xF8;r det felles menighetsr&#xE5;d selv sp&#xF8;rsm&#xE5;let om eventuelle senere endringer i antall medlemmer i r&#xE5;det, herunder tallet p&#xE5; de medlemmer som skal velges fra de enkelte sokn.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Menighetsm&#xF8;tet i hvert sokn skal avgi uttalelse etter andre og tredje ledd om antallet medlemmer og den innbyrdes fordelingen av disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kirkelig fellesr&#xE5;ds sammensetning i kommuner med felles menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">I kommuner med felles menighetsr&#xE5;d som ikke omfatter samtlige sokn i kommunen, best&#xE5;r kirkelig fellesr&#xE5;d av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">to menighetsr&#xE5;dsmedlemmer fra hvert sokn i kommunen, valgt av det enkelte menighetsr&#xE5;d; sokn med felles menighetsr&#xE5;d velger ett eller to menighetsr&#xE5;dsmedlemmer fra hvert sokn, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">en prost eller annen prest oppnevnt av biskopen. Biskopen kan unnlate oppnevning dersom det er valgt inn en prest etter bokstav a).</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-2">I tillegg kan kommunen velge en representant.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Er det fem eller flere sokn i kommunen, velges bare ett menighetsr&#xE5;dsmedlem fra hvert sokn.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Representantene velges sammen med et tilsvarende antall vararepresentanter for fire &#xE5;r.</article>
        <article class="legalP" id="paragraf-7-ledd-5">De n&#xE6;rmere regler om valg av kirkelig fellesr&#xE5;d som er gitt av Kirkem&#xF8;tet, kommer tilsvarende til anvendelse.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Biskopen har rett til &#xE5; ta del i fellesr&#xE5;dsm&#xF8;te, men uten stemmerett. Kirkelig fellesr&#xE5;d kan innkalle andre til &#xE5; ta del i forhandlingene, men uten stemmerett.</article>
        <article class="legalP" id="paragraf-7-ledd-7">I kommuner med ett og samme felles menighetsr&#xE5;d som omfatter samtlige sokn i kommunen, bestemmer det felles menighetsr&#xE5;d om kirkelig fellesr&#xE5;d skal ha alle eller kun et utvalg p&#xE5; minimum fire av medlemmene i det felles menighetsr&#xE5;d. Samtlige sokn m&#xE5; v&#xE6;re representert. Kirkelig fellesr&#xE5;d m&#xE5; best&#xE5; av minst fire medlemmer i tillegg til den representant henholdsvis biskopen og kommunen utpeker. F&#xF8;rste ledd bokstav b), annet ledd og fjerde til sjette ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">S&#xF8;knad om &#xE5; etablere et felles menighetsr&#xE5;d for flere sokn</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">De menighetsr&#xE5;d som &#xF8;nsker &#xE5; inng&#xE5; samarbeid om felles menighetsr&#xE5;d, sender s&#xF8;knad til bisped&#xF8;mmer&#xE5;det om godkjenning av ordningen senest to m&#xE5;neder f&#xF8;r fristen for &#xE5; levere listeforslag ved valg av menighetsr&#xE5;d. Bisped&#xF8;mmer&#xE5;det kan stille vilk&#xE5;r for &#xE5; godkjenne s&#xF8;knaden. Bisped&#xF8;mmer&#xE5;dets vedtak om godkjenning av etableringen av et felles menighetsr&#xE5;d, m&#xE5; finne sted innen 14 dager f&#xF8;r fristen for &#xE5; levere listeforslag ved valg av menighetsr&#xE5;d for at etableringen skal kunne f&#xE5; virkning for f&#xF8;rstkommende valgperiode.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Uttreden fra samarbeidet om felles menighetsr&#xE5;d</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Det enkelte sokn i et felles menighetsr&#xE5;d kan tre ut av et etablert samarbeid om felles menighetsr&#xE5;d. Til dette kreves alminnelig flertall i menighetsm&#xF8;tet for vedkommende sokn.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Representantene fra vedkommende sokn i det felles menighetsr&#xE5;det skal p&#xE5; forh&#xE5;nd avgi uttalelse i sp&#xF8;rsm&#xE5;let om uttreden. Dette omfatter ogs&#xE5; soknepresten i det felles menighetsr&#xE5;det, uavhengig av om denne ogs&#xE5; har andre sokn som tjenestested (s&#xE6;rskilt arbeidsomr&#xE5;de).</article>
        <article class="legalP" id="paragraf-9-ledd-3">Eventuell beslutning om uttreden skal treffes i forkant av en ny valgperiode.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-09-23-1693/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Reglene trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
