<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-09-15-1599</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-09-15-1599</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>OsloMet &#x2013; storbyuniversitetet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-10-01, gjelder fra og med opptaket til studie&#xE5;ret 2023&#x2013;2024</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-12-15-1681</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
            <li>forskrift/2017-01-06-13/&#xA7;1-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-09-21 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1231</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved OsloMet &#x2013; storbyuniversitetet 15. september 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6 og &#xA7; 3-7, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2 og forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning &#xA7; 1-1 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-09-15-1599</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 5. Betinget tilbud</li><li>&#xA7; 6. Trekk av studium</li><li>&#xA7; 9. Beregning av karakterpoeng og tilleggspoeng p&#xE5; grunnlag av videreg&#xE5;ende skole</li><li>&#xA7; 12. Tilleggspoeng for opptak til masterstudier</li><li>&#xA7; 13. Tilleggspoeng for opptak til videreutdanninger og PPU</li><li>&#xA7; 15. Kvoter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-09-15-1599" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-09-15-1599/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. desember 2015 nr. 1681 om opptak til studier ved OsloMet &#x2013; storbyuniversitetet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne forskriften gjelder opptak til studiepoenggivende studier ved OsloMet. Forskriften gjelder ogs&#xE5; for opptak til forkurs til ingeni&#xF8;rutdanning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Regler for opptak til doktorgradsstudier er gitt i forskrift om graden ph.d. ved OsloMet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Opptak til grunnutdanninger reguleres av forskrift om opptak til h&#xF8;gare utdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Opptakskrav fastsettes i studiets programplan. Krav til det faglige grunnlaget i henhold til &#xA7; 3 og &#xA7; 5 i forskrift om krav til mastergrad skal ogs&#xE5; fastsettes i programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;kere uten generell studiekompetanse m&#xE5; dokumentere at de oppfyller krav til norsk- og engelskkunnskaper i henhold til krav i forskrift om opptak til h&#xF8;gare utdanning &#xA7; 2-1. Unntak fra spr&#xE5;kkravene kan fastsettes i programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) S&#xF8;kere som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret, og som ikke dekker opptakskravet gjennom formell utdanning, kan f&#xE5; vurdert om de er kvalifiserte for et bestemt studium p&#xE5; grunnlag av realkompetanse. Realkompetanse kan tilkjennes p&#xE5; grunnlag av kunnskaper s&#xF8;ker har f&#xE5;tt gjennom l&#xF8;nnet og ul&#xF8;nnet arbeid, organisasjonsarbeid, utdanning eller p&#xE5; annen m&#xE5;te.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">Spesielle opptakskrav gitt i forskrift, rammeplan eller programplan som regulerer opptaket til det aktuelle studiet, gjelder ogs&#xE5; for s&#xF8;kere som blir kvalifisert for opptak p&#xE5; grunnlag av realkompetanse.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">Dersom det &#xE5;pnes for opptak p&#xE5; grunnlag av realkompetanse m&#xE5; retningslinjer for realkompetansevurdering fastsettes i programplanen.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 sjette ledd, bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For s&#xF8;kere med bokstavkarakterer er tallverdien for det faglige minstekravet for opptak 2,5, jf. &#xA7; 10. For s&#xF8;kere med karakterer fra gammel norsk karakterskala er minstekravet for opptak 2,75.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For opptak til erfaringsbaserte masterstudier i samsvar med forskrift om krav til mastergrad &#xA7; 5, kreves i tillegg minst 2 &#xE5;rs relevant yrkespraksis. Det fastsettes i programplanen hva som er relevant yrkespraksis. Det kan i programplanen fastsettes krav om mer enn 2 &#xE5;rs yrkespraksis. Yrkespraksis skal v&#xE6;re gjennomf&#xF8;rt etter endt grunnutdanning, med mindre annet fremg&#xE5;r av programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;kere til engelskspr&#xE5;klige masterprogram m&#xE5; dokumentere engelskkunnskaper p&#xE5; h&#xF8;yere niv&#xE5;, tilsvarende engelsk fra vg1 i norsk videreg&#xE5;ende skole (140 &#xE5;rstimer) med karakteren 4 eller bedre. Engelskkunnskaper kan ogs&#xE5; dokumenteres med tilsvarende engelsktest. Annen dokumentasjon kan godkjennes etter individuell vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">S&#xF8;knadsfrister for opptak til OsloMet kunngj&#xF8;res samtidig med utlysing av studiene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 n&#xE5;v&#xE6;rende tredje ledd blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Betinget tilbud</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Universitetet kan etter n&#xE6;rmere vurdering gi betinget tilbud der s&#xF8;ker mangler del(er) av opptaksgrunnlaget. Forutsetningen er at s&#xF8;ker kvalifiserer seg f&#xF8;r studiet starter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) S&#xF8;kere med betinget tilbud m&#xE5; dokumentere opptakskravene innen n&#xE6;rmere angitt frist for &#xE5; beholde tilbudet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Trekk av studium</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Et studium kan trekkes selv om det er kvalifiserte s&#xF8;kere, dersom det ikke er tilstrekkelig antall s&#xF8;kere eller faglige eller &#xF8;konomiske ressurser til &#xE5; gi et fullverdig tilbud. Studiet m&#xE5; senest trekkes f&#xF8;r tilbud om studieplasser sendes ut.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) For studier med rangering etter &#xA7; 11 (10) kan det gj&#xF8;res unntak dersom det i tilbudsbrevet er tatt forbehold om det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Innpassingsopptak kan brukes i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Fra og med 2. studie&#xE5;r i grunnutdanninger med ledig kapasitet</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">For s&#xF8;knader fra s&#xF8;kere som har best&#xE5;tt deler av masterprogrammet det s&#xF8;kes opptak til.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;kere til innpassingsopptak m&#xE5; dekke de gjeldende opptakskrav til studiet de s&#xF8;ker opptak til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Beregning av karakterpoeng og tilleggspoeng p&#xE5; grunnlag av videreg&#xE5;ende skole</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Der opptakskravet er generell studiekompetanse beregnes karakterpoeng og tilleggspoeng etter reglene i forskrift om opptak til h&#xF8;gare utdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;kere skal i utgangspunktet vurderes etter karakterer fra ECTS-skalaen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det kan i programplanen fastsettes egne rangeringsregler for opptak i kvote for s&#xF8;kere fra utenfor EU/E&#xD8;S, jf. &#xA7; 15 andre ledd, uavhengig av &#xF8;vrige regler fastsatt etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det kan i programplanen fastsettes at s&#xF8;kere rangeres kun p&#xE5; grunnlag av opptakspr&#xF8;ven til studier der opptakspr&#xF8;ve er et krav for &#xE5; bli kvalifisert for opptak. Rangeringsregler og retningslinjer fastsettes i programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende sjuende ledd blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende &#xE5;ttende ledd blir nytt niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nytt tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xF8;kere til studier med l&#xF8;pende opptak rangeres p&#xE5; grunnlag av tidspunktet s&#xF8;knaden blir registrert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilleggspoeng for opptak til masterstudier</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Det gis normalt ikke tilleggspoeng for opptak til masterstudier.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Det kan i spesielle tilfeller gis tilleggspoeng (utdanningspoeng) for relevant utdanning utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per 30 studiepoeng, maksimalt 1 poeng. Det m&#xE5; framg&#xE5; av programplanen for det enkelte studium hva som er relevant utdanning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Det kan i spesielle tilfeller gis tilleggspoeng (praksispoeng) for relevant yrkespraksis p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per halv&#xE5;r i inntil 2 &#xE5;r, maksimalt 1 poeng. Det m&#xE5; framg&#xE5; av programplanen for det enkelte studium hva som er relevant yrkespraksis. For opptak til erfaringsbaserte masterstudier i samsvar med forskrift om krav til mastergrad &#xA7; 5 gis tilleggspoeng kun for yrkespraksis utover det faglige grunnlaget. Yrkespraksis m&#xE5; v&#xE6;re opparbeidet etter endt grunnutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) I helt spesielle tilfeller kan det fastsettes i programplanen at det gis ytterligere inntil 1 tilleggspoeng (bonuspoeng) for spesiell yrkespraksis, utdanning eller andre forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilleggspoeng for opptak til videreutdanninger og PPU</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Det gis normalt ikke tilleggspoeng for opptak til videreutdanninger og PPU.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Det kan i spesielle tilfeller gis tilleggspoeng (utdanningspoeng) for relevant utdanning utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 per 30 studiepoeng, maksimalt 1,5 poeng. Det m&#xE5; framg&#xE5; av program- eller emneplanen for det enkelte studium hva som er relevant utdanning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Det kan i spesielle tilfeller gis tilleggspoeng (praksispoeng) for relevant yrkespraksis utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per halv&#xE5;r i inntil 5 &#xE5;r, maksimalt 2,5 poeng. Det m&#xE5; framg&#xE5; av program- eller emneplanen for det enkelte studium hva som er relevant yrkespraksis. Yrkespraksis m&#xE5; v&#xE6;re opparbeidet etter endt grunnutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) I helt spesielle tilfeller kan &#xF8;vrige tilleggspoeng fastsettes i program- eller emneplanen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Kvoter</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) For opptak til master- og videreutdanninger med tilleggspoeng m&#xE5; eventuell kvotefordeling fastsettes i programplanen. Dersom kvotefordeling ikke er omtalt konkurrerer alle s&#xF8;kere i en kvote.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) For opptak til engelskspr&#xE5;klige masterstudier etter forskrift om krav til mastergrad &#xA7; 3, kan det i programplanen fastsettes at inntil 50&#xA0;% av studieplassene forbeholdes s&#xF8;kere fra utenfor EU/E&#xD8;S.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) For opptak til forkurs kan det fastsettes egne kvoter i programplanen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Det kan i helt spesielle tilfeller fastsettes egne kvoter. Regler for slike kvoter m&#xE5; beskrives i programplanen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-5">(5) For opptak til masterstudier gis tilbud i kvote for karakterpoeng f&#xF8;rst. For andre opptak med kvoter hentes tilbud i den minste kvoten f&#xF8;rst.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-09-15-1599/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2022 og gjelder fra og med opptaket til studie&#xE5;ret 2023&#x2013;2024.</article>
      </section>
    </main>
  </body>
</html>
