<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift til lov om petroleumsvirksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-12-23-2503</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-12-23-2503</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Olje- og gassavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2023-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-27-653</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>forskrift/2009-05-15-512</li>
            <li>forskrift/1997-06-27-653/&#xA7;39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-12-28 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1961</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om petroleumsvirksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 23. desember 2022 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 f&#xF8;rste ledd, jf. delegeringsvedtak 15. mai 2009 nr. 512 og forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 39 syvende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-12-23-2503</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om petroleumsvirksomhet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Meddelelse av opplysninger i forbindelse med unders&#xF8;kelser mv.</li><li>&#xA7; 26. M&#xE5;ling av produsert petroleum</li><li>&#xA7; 30. Tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser</li><li>&#xA7; 41. Refusjon av arealavgift</li><li>&#xA7; 79. Navnsetting mv. av petroleumsforekomster</li><li>&#xA7; 85. Saksbehandling og taushetsplikt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-12-23-2503" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om petroleumsvirksomhet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-12-23-2503/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Meddelelse av opplysninger i forbindelse med unders&#xF8;kelser mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Rettighetshaver skal senest fem uker f&#xF8;r aktiviteten etter en unders&#xF8;kelsestillatelse p&#xE5;begynnes sende opplysninger til Oljedirektoratet, Fiskeridirektoratet, Havforskningsinstituttet og Forsvaret om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">tid, varighet og n&#xF8;yaktige opplysninger om omr&#xE5;det for unders&#xF8;kelsen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">unders&#xF8;kelsesmetoder som skal anvendes,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">hvilket fart&#xF8;y som skal benyttes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om innsending av opplysninger i forbindelse med unders&#xF8;kelser, blant annet om unntak fra fristen i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Fart&#xF8;y som foretar geofysisk unders&#xF8;kelse, skal ha fiskerikyndig person om bord n&#xE5;r det er n&#xF8;dvendig av hensyn til fiskerivirksomheten i omr&#xE5;det. I tvilstilfeller har Oljedirektoratet i samr&#xE5;d med Fiskeridirektoratet avgj&#xF8;rende myndighet. Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om fiskerikyndig person.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Oljedirektoratet skal s&#xF8;rge for at det finnes en nettside med oppdatert informasjon om geofysiske unders&#xF8;kelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Etter at den enkelte aktiviteten i medhold av en unders&#xF8;kelsestillatelse er fullf&#xF8;rt, skal rettighetshaver sende data, registreringer og resultater fra aktiviteten til Oljedirektoratet. Rettighetshaver skal videre opplyse om resultatene mv. fra unders&#xF8;kelsen skal v&#xE6;re omsettelige. Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om innsending av slik data, registreringer og resultater.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Fart&#xF8;y som utf&#xF8;rer geofysisk unders&#xF8;kelse skal ha om bord og bruke utstyr som overv&#xE5;ker og rapporterer fart&#xF8;yets posisjon og bevegelser s&#xE5; lenge unders&#xF8;kelsesaktiviteten p&#xE5;g&#xE5;r. Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om sporingsutstyr, herunder tilgang til data.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Denne paragrafen gjelder tilsvarende for unders&#xF8;kelser som foretas etter en utvinningstillatelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Plan for utbygging og drift av en eller flere petroleumsforekomster, jf. loven &#xA7; 4-2, skal inneholde en beskrivelse av utbyggingen og en konsekvensutredning. Uttalelser til konsekvensutredningen tas med i vurderingen ved godkjennelse av plan for utbygging og drift. Planen skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad om tillatelse til anlegg og drift av innretninger som nevnt i loven &#xA7; 4-3 f&#xF8;rste ledd skal omfatte en plan som skal inneholde beskrivelse av prosjektet og en konsekvensutredning. Uttalelser til konsekvensutredningen tas med i vurderingen ved godkjennelse av plan for anlegg og drift. S&#xF8;knaden skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet. Dersom en s&#xF8;knad fremmes av andre enn rettighetshaver etter en utvinningstillatelse, kommer bestemmelsene i &#xA7; 8 til anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">M&#xE5;ling av produsert petroleum</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Rettighetshaver skal m&#xE5;le produsert petroleum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om slik m&#xE5;ling, herunder om utstyr og fremgangsm&#xE5;te og om korrigering av m&#xE5;leresultater.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Rettighetshaver skal senest fem uker f&#xF8;r tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser p&#xE5;begynnes sende opplysninger til Oljedirektoratet, Fiskeridirektoratet, Havforskningsinstituttet og Forsvaret om:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">form&#xE5;let med unders&#xF8;kelsene,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">tid, varighet og sted for unders&#xF8;kelsene,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">unders&#xF8;kelsesmetoder,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">hvilket fart&#xF8;y som skal benyttes,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5-ledd-1">hvor dypt det eventuelt skal bores.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om innsending av opplysninger i forbindelse med tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser, blant annet om unntak fra fristen i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Fart&#xF8;y som foretar tras&#xE9;- og andre grunnunders&#xF8;kelser skal ha fiskerikyndig person om bord n&#xE5;r det er n&#xF8;dvendig av hensyn til fiskerivirksomheten i omr&#xE5;det. I tvilstilfeller har Oljedirektoratet i samr&#xE5;d med Fiskeridirektoratet avgj&#xF8;rende myndighet. Oljedirektoratet fastsetter n&#xE6;rmere bestemmelser om fiskerikyndig person.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Ved tras&#xE9;unders&#xF8;kelser og andre grunnunders&#xF8;kelser kan det ikke bores dypere enn 200 meter under sj&#xF8;bunnen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Rettighetshaver skal ikke leie produksjonsinnretning av tilknyttet selskap, med mindre departementet samtykker til dette. S&#xF8;knad om slikt samtykke sendes i kopi til Arbeids- og inkluderingsdepartementet, Oljedirektoratet og Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30e f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;r oppstart av injeksjon og lagring av CO<sub>2</sub> i undersj&#xF8;isk reservoar, m&#xE5; rettighetshaver ha samtykke til injeksjon og lagring av CO<sub>2</sub>. Et samtykke til injeksjon og lagring av CO<sub>2</sub> gis av departementet eller den det bemyndiger og av Arbeids- og inkluderingsdepartementet eller den det bemyndiger, jf. forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg, med endringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I utvinningstillatelser hvor det er godkjent plan for utbygging og drift av petroleumsforekomster (PUD) etter loven &#xA7; 4-2, gir Oljedirektoratet, etter s&#xF8;knad, fritak for plikten til &#xE5; betale arealavgift for det omr&#xE5;det som avgrenser forekomstene som er inkludert i PUD i perioden fra PUD er innlevert og s&#xE5; lenge det foreg&#xE5;r utvinning fra forekomstene. Tilsvarende gjelder dersom departementet frafaller krav om PUD etter loven &#xA7; 4-2 sjette ledd eller gir godkjennelse etter loven &#xA7; 4-2 syvende ledd. Oljedirektoratet fastsetter avgrensningen av det aktuelle omr&#xE5;det etter forslag fra rettighetshaverne. Etter endt produksjon vil arealavgiften for dette omr&#xE5;det eskaleres over tre &#xE5;r som fastsatt i f&#xF8;rste ledd. Dette fritaket gjelder ikke tillatelser med redusert avgiftssats etter sjette ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom rettighetshaverne i perioden som angitt i loven &#xA7; 3-9 f&#xF8;rste ledd annet punktum eller annet ledd borer en unders&#xF8;kelsesbr&#xF8;nn som verken er eller har v&#xE6;rt omfattet av arbeidsforpliktelsen, jf. loven &#xA7; 3-8, gir Oljedirektoratet, etter s&#xF8;knad, fritak i plikten til &#xE5; betale arealavgift for omr&#xE5;det som avgrenser prospektet som bores. Oljedirektoratet kan ogs&#xE5; gi fritak for omr&#xE5;der innenfor utvinningstillatelsen som avgrenser prospekter som er geologisk avhengig av prospektet som bores. Fritaket gis for to &#xE5;r. Innbetalt arealavgift for det aktuelle omr&#xE5;det i perioden det gis fritak for refunderes etter endt boring. Oljedirektoratet fastsetter avgrensningen av det aktuelle omr&#xE5;det etter forslag fra rettighetshaverne. Etter utl&#xF8;pet av denne to&#xE5;rsperioden vil arealavgiften for dette omr&#xE5;det eskaleres over tre &#xE5;r som fastsatt i f&#xF8;rste ledd. Dette fritaket gjelder ikke tillatelser med redusert avgiftssats etter sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 41</span>. <span class="legalArticleTitle">Refusjon av arealavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom en utvinningstillatelse oppgis, jf. loven &#xA7; 3-15, refunderes den delen av arealavgiften som er betalt for perioden etter at oppgivelsen f&#xE5;r virkning. Tilsvarende gjelder dersom en utvinningstillatelse bortfaller eller utl&#xF8;per eller deler av et omr&#xE5;de som utvinningstillatelsen omfatter tilbakeleveres, jf. loven &#xA7; 3-14.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Avslutningsplan skal sendes departementet og Arbeids- og inkluderingsdepartementet med kopi til Oljedirektoratet og Petroleumstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;79" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 79</span>. <span class="legalArticleTitle">Navnsetting mv. av petroleumsforekomster</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Betegnelser p&#xE5; petroleumsforekomster, faste innretninger og br&#xF8;nner skal godkjennes av Oljedirektoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Oljedirektoratet kan gi n&#xE6;rmere bestemmelser til utfylling av f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Bruk av egennavn ved navnsetting av felt skal godkjennes av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 85 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;85" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 85</span>. <span class="legalArticleTitle">Saksbehandling og taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Reglene i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 18 f&#xF8;rste ledd om en parts rett til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter, kommer ikke til anvendelse ved s&#xF8;knad om utvinningstillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Opplysninger av enhver art som meddeles myndighetene i forbindelse med s&#xF8;knad om utvinningstillatelse, skal v&#xE6;re underlagt taushetsplikt inntil utvinningstillatelsene til de aktuelle omr&#xE5;der er tildelt. Deretter skal opplysningene v&#xE6;re underlagt taushetsplikt i den utstrekning dette f&#xF8;lger av forvaltningsloven i et tidsrom av 20 &#xE5;r, jf. forvaltningsloven &#xA7; 13c tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Enhver som utf&#xF8;rer tjeneste eller arbeid for et forvaltningsorgan, plikter &#xE5; hindre at uvedkommende f&#xE5;r adgang til eller kjennskap til det han i forbindelse med tjenesten eller arbeidet f&#xE5;r vite om geologiske, reservoartekniske og produksjonstekniske forhold i rapporter eller annet materiale som sendes offentlige myndigheter. For data som er underlagt taushetsplikt etter f&#xF8;rste punktum, skal taushetsplikten ha f&#xF8;lgende varighet regnet fra det tidspunkt dataene ble tilgjengelig for eier av dataene:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">5 &#xE5;r for tolkede data,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">10 &#xE5;r for data som har v&#xE6;rt omsettelige fra det tidspunkt de ble tilgjengelig for eieren,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3-ledd-1">2 &#xE5;r for &#xF8;vrige data.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For data som nevnt i tredje ledd bokstav b og c og for tolkede data i statusrapporter, jf. ressursforskriften &#xA7; 27, som er felles eie for rettighetshaverne i en utvinningstillatelse, faller taushetsplikten bort fra det tidspunkt tillatelsen oppgis, bortfaller, utl&#xF8;per eller omr&#xE5;det hvor dataene stammer fra tilbakeleveres. For &#xF8;vrige tolkede data som nevnt i tredje ledd bokstav a, som er felles eie for rettighetshaverne i en utvinningstillatelse, faller taushetsplikten bort ett &#xE5;r etter at tillatelsen oppgis, bortfaller, utl&#xF8;per eller omr&#xE5;det hvor dataene stammer fra tilbakeleveres. Opplysning om hvorvidt data skal v&#xE6;re omsettelige meddeles Oljedirektoratet etter &#xA7; 6 femte ledd. Oljedirektoratet kan fastsette hva som anses som omsettelige data. Oljedirektoratet kan etter s&#xF8;knad forlenge eller forkorte taushetsplikten for data som angitt i tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">For &#xF8;vrig kommer bestemmelsene om taushetsplikt i forvaltningsloven &#xA7; 13 til &#xA7; 13f til anvendelse for forvaltningsorganer som mottar eller behandler opplysninger eller materiale om petroleumsvirksomhet, dog slik at taushetsplikt bortfaller etter 20 &#xE5;r, jf. forvaltningsloven &#xA7; 13c tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Bestemmelsene i denne paragraf skal ikke v&#xE6;re til hinder for at departementet gir generelle uttalelser om virksomheten og om mulighetene for &#xE5; finne petroleumsforekomster, og heller ikke for utveksling av informasjon som forutsatt i lov 3. juni 1994 nr. 15 om Enhetsregisteret og lov 6. juni 1997 nr. 35 om Oppgaveregisteret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Bestemmelsen i denne paragraf skal heller ikke v&#xE6;re til hinder for utveksling av informasjon med Arbeids- og inkluderingsdepartementet, Petroleumstilsynet og operat&#xF8;ren som nevnt i loven &#xA7; 4-9 og forskriftens &#xA7; 66.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-12-23-2503/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting og overgangsbestemmelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2023.</article>
        <article class="legalP" id="kapittel-2-ledd-2">For tolkede data, jf. &#xA7; 85 tredje ledd bokstav a, som ble tilgjengelig for eier av dataene f&#xF8;r 1. januar 2023, skal taushetsplikten ha varighet i 20 &#xE5;r regnet fra det tidspunkt dataene ble tilgjengelig for eier av dataene, likevel ikke lenger enn til og med 31. desember 2027.</article>
        <article class="legalP" id="kapittel-2-ledd-3">For &#xF8;vrige data, jf. &#xA7; 85 tredje ledd bokstav c, som ble tilgjengelig for eier av dataene f&#xF8;r 1. januar 2023, skal taushetsplikten ha varighet i 5 &#xE5;r regnet fra det tidspunktet dataene ble tilgjengelig for eier av dataene. Data som ikke er omsettelige og som er felles eie for rettighetshaverne skal likevel ikke ha lenger taushetsplikt enn 2 &#xE5;r regnet fra det tidspunktet dataene ble tilgjengelig for eier av dataene.</article>
      </section>
    </main>
  </body>
</html>
