<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til frivillige organisasjoner p&#xE5; familie- og likestillingsomr&#xE5;det</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-01-14-70</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-01-14-70</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for likestilling, diskriminering og internasjonale saker</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-01-14</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-01-18 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0062</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til frivillige organisasjoner p&#xE5; familie- og likestillingsomr&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til frivillige organisasjoner p&#xE5; familie- og likestillingsomr&#xE5;det</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kultur- og likestillingsdepartementet 14. januar 2022 til oppf&#xF8;lging av Stortingets budsjettvedtak, kapittel 351, post 70.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-01-14-70</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til frivillige organisasjoner p&#xE5; familie- og likestillingsomr&#xE5;det<ul class="tocSubUl"><li>&#xA7; 1. M&#xE5;l</li><li>&#xA7; 2. Kriterier for m&#xE5;loppn&#xE5;else</li><li>&#xA7; 3. Hvem kan s&#xF8;ke</li><li>&#xA7; 4. Hva det kan s&#xF8;kes til og utm&#xE5;ling av tilskuddet</li><li>&#xA7; 5. Bruk av tilskuddet</li><li>&#xA7; 6. S&#xF8;knadsfrist og krav til s&#xF8;knaden</li><li>&#xA7; 7. Opplysning om vedtak</li><li>&#xA7; 8. Rapportering og regnskap</li><li>&#xA7; 9. Kontroll</li><li>&#xA7; 10. Sanksjoner ved brudd p&#xE5; regelverket</li><li>&#xA7; 11. Klageadgang</li><li>&#xA7; 12. Ikrafttredelse</li><li>&#xA7; 13. Overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-01-14-70" id="dokument">
      <h1>Forskrift om tilskudd til frivillige organisasjoner p&#xE5; familie- og likestillingsomr&#xE5;det</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">M&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">M&#xE5;let med tilskuddsordningen er &#xE5; sikre drift, bidra til mangfold og skape h&#xF8;yere aktivitet blant frivillige organisasjoner som arbeider med familie- og likestillingspolitikk i Norge. Med likestilling menes i denne forskriften likestilling mellom kj&#xF8;nnene, i tr&#xE5;d med form&#xE5;let i likestillings- og diskrimineringsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kriterier for m&#xE5;loppn&#xE5;else</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Prosjekter og organisasjoner som f&#xE5;r tilskudd skal st&#xF8;tte opp under m&#xE5;let med tilskuddsordningen. Om m&#xE5;let er n&#xE5;dd vurderes ut fra om, eller i hvilken grad, tilskuddsmottaker har gjennomf&#xF8;rt aktivitetene som forutsatt i s&#xF8;knaden og tilskuddsbrevet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Tilskuddsordningen skal legge til rette for at frivillige organisasjoner f&#xE5;r anledning til &#xE5;<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">sette dagsorden</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">supplere og korrigere det offentliges familie- og likestillingspolitiske arbeid</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">utvikle demokratiet</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">bidra til at flere grupper deltar i arbeid med &#xE5; fremme likestilling og motvirke diskriminering knyttet til kj&#xF8;nn og familie</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-5"><article class="legalP" id="paragraf-2-ledd-2-punkt-5-ledd-1">bidra til &#xF8;kt kunnskap, debatt og holdningsendringer i organisasjoner og samfunnsliv</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-2-ledd-2-punkt-6"><article class="legalP" id="paragraf-2-ledd-2-punkt-6-ledd-1">bidra til &#xE5; motvirke begrensende kj&#xF8;nnsstereotyper, bidra til &#xE5; bygge ned samfunnsskapte barrierer og motvirke diskriminering.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-3">Direktoratet rapporterer til departementet p&#xE5; m&#xE5;loppn&#xE5;else i tilskuddsordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Hvem kan s&#xF8;ke</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Frivillige organisasjoner og andre akt&#xF8;rer som er registrert i Enhetsregisteret p&#xE5; s&#xF8;knadstidspunktet kan s&#xF8;ke om tilskudd. Som frivillige organisasjoner regnes foreninger, stiftelser eller andre organisasjoner som ikke er organisert av offentlige myndigheter eller har &#xF8;konomisk form&#xE5;l, og som baserer en vesentlig del av arbeidet sitt p&#xE5; frivillig innsats. Frivillige organisasjoner kan ikke ta ut utbytte. Et eventuelt overskudd kan bare benyttes til det sosiale form&#xE5;let. Organisasjoner som er aksjeselskaper, m&#xE5; legge ved dokumentasjon som viser at de oppfyller disse vilk&#xE5;rene. Det gis ikke tilskudd til privatpersoner, enkeltpersonforetak eller virksomheter som er drevet p&#xE5; forretningsmessig basis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Hva det kan s&#xF8;kes til og utm&#xE5;ling av tilskuddet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det kan s&#xF8;kes om tilskudd til drift og prosjekter.</article>
        <article class="defaultP">
          <i>Driftstilskudd</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-2">Det kan gis tilskudd til drift til frivillige organisasjoner som har utadrettet familie- og likestillingspolitisk arbeid som sin kjernevirksomhet, og som kan dokumentere dette med vedtekter, m&#xE5;l og planer.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Paraplyorganisasjoner, nasjonale organisasjoners utvalg, andre liknende underutvalg p&#xE5; lokalt niv&#xE5;, lokallag av landsomfattende organisasjoner og organisasjoner som mottar driftstilskudd over egen post p&#xE5; statsbudsjettet tildeles ikke driftstilskudd i ordningen.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Organisasjoner som dels har familie- og likestillingspolitiske m&#xE5;l, dels m&#xE5;l p&#xE5; andre politikkomr&#xE5;der, m&#xE5; s&#xF8;ke om tilskudd fra de myndigheter og tilskuddsordninger som ligger n&#xE6;rmest organisasjonenes kjernevirksomhet. Ved tvil om organisasjonens kjernevirksomhet kan tilskudd likevel gis p&#xE5; bakgrunn av en helhetlig vurdering.</article>
        <article class="legalP" id="paragraf-4-ledd-5">For &#xE5; kunne f&#xE5; driftstilskudd m&#xE5; organisasjonene ha minst 50 tellende medlemmer pr. 31. desember i grunnlags&#xE5;ret. Med tellende medlem menes en person med bostedsadresse i Norge som per 31. desember i grunnlags&#xE5;ret individuelt og frivillig har meldt seg inn i og betalt minimum 50 kroner i kontingent til organisasjonen. Grunnlags&#xE5;ret er to &#xE5;r f&#xF8;r det &#xE5;ret man f&#xE5;r utbetalt tilskuddet (tilskudds&#xE5;ret).</article>
        <article class="legalP" id="paragraf-4-ledd-6">Med kontingent menes et bel&#xF8;p som blir betalt for inntil ett kalender&#xE5;rs medlemskap i en organisasjon. Ved innbetaling m&#xE5; det komme klart frem hvilket &#xE5;r og hvem kontingenten gjelder for. Kontingenten m&#xE5; v&#xE6;re betalt innen 31. desember i grunnlags&#xE5;ret. Kontingenten kan ikke v&#xE6;re betalt tidligere enn et halvt &#xE5;r f&#xF8;r grunnlags&#xE5;ret. Det er ikke tillatt &#xE5; regne med gave-, &#xE6;res- eller livstidsmedlemskap.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Driftstilskuddet best&#xE5;r av et basistilskudd og et variabelt tilskudd. Direktoratet fastsetter st&#xF8;rrelsen p&#xE5; basistilskuddet for hvert tilskudds&#xE5;r. Det variable tilskuddet regnes ut p&#xE5; bakgrunn av organisasjonens antall betalende medlemmer etter f&#xF8;lgende poengberegning:<ul class="defaultList"><li><article class="listArticle" id="paragraf-4-ledd-7-punkt-1"><article class="legalP" id="paragraf-4-ledd-7-punkt-1-ledd-1">1 til og med 199 medlemmer: 30 poeng per medlem,</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-7-punkt-2"><article class="legalP" id="paragraf-4-ledd-7-punkt-2-ledd-1">200 til og med 499 medlemmer: 15 poeng per medlem,</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-7-punkt-3"><article class="legalP" id="paragraf-4-ledd-7-punkt-3-ledd-1">500 til og med 1&#xA0;999 medlemmer: 10 poeng per medlem,</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-7-punkt-4"><article class="legalP" id="paragraf-4-ledd-7-punkt-4-ledd-1">2&#xA0;000 til og med 4&#xA0;999 medlemmer: 2 poeng per medlem,</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-7-punkt-5"><article class="legalP" id="paragraf-4-ledd-7-punkt-5-ledd-1">5&#xA0;000 medlemmer og over: 1 poeng per medlem.</article></article></li></ul><p class="leddfortsettelse">Ved utm&#xE5;ling av tilskuddet tar Bufdir utgangspunkt i totalsummen som settes av til driftstilskudd. Av denne summen reserveres midler til dekning av basistilskuddet. Restsummen divideres med summen av totalpoeng, og deretter fremkommer kroneverdien for ett totalpoeng. Det variable tilskuddet for en organisasjon fremkommer s&#xE5;ledes ved at kronebel&#xF8;pet per totalpoeng multipliseres med organisasjonens totale poengsum. Summen av det basistilskuddet og det variable tilskuddet utgj&#xF8;r s&#xE5; organisasjonens driftstilskudd.</p></article>
        <article class="legalP" id="paragraf-4-ledd-8">Organisasjonen m&#xE5; kunne dokumentere antallet tellende medlemmer. Som dokumentasjon av medlemstall kreves et sentralt medlemsregister. Med sentralt medlemsregister menes en elektronisk eller manuell oversikt over alle medlemmene i organisasjonen, der det skilles mellom betalende og andre medlemmer. Det sentrale medlemsregisteret skal inneholde opplysninger om navn, adresse og betaling av kontingent for hvert medlem pr. 31. desember i grunnlags&#xE5;ret.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Sentralleddet i organisasjonen skal ogs&#xE5; oppbevare dokumentasjon for alle tellende medlemmers innbetalte &#xE5;rskontingent, b&#xE5;de ved sentral og lokal innkreving. Opplysninger om betalt medlemskontingent m&#xE5; kunne kobles til medlemmer i medlemsregisteret.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Ved kontant betaling til sentralleddet m&#xE5; personen som betaler sin kontingent signere p&#xE5; at det er betalt kontingent til organisasjonen for de(t) gjeldende grunnlags&#xE5;ret. Denne dokumentasjonen m&#xE5; ogs&#xE5; inneholde dato for betalingen, hvilke &#xE5;r det betales for og st&#xF8;rrelsen p&#xE5; kontingenten. Organisasjonen m&#xE5; ogs&#xE5; kunne dokumentere at kontingenten er gitt til sentralleddet.</article>
        <article class="legalP" id="paragraf-4-ledd-11">Ved lokal innkreving skal det enkelte lokalledd f&#xF8;re liste over tellende medlemmer. Listen skal sendes til sentralleddet uansett hvilken innbetalingsform som benyttes. Av listen m&#xE5; det fremg&#xE5; navn, adresse, om medlemmet har betalt kontingent for grunnlags&#xE5;ret og st&#xF8;rrelsen p&#xE5; den innbetalte kontingenten. Medlemslisten skal signeres av leder av lokallaget eller av to av lokallagsstyrets medlemmer.</article>
        <article class="defaultP">
          <i>Prosjekttilskudd</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-12">Det kan gis prosjekttilskudd til tidsavgrensede satsinger.</article>
        <article class="legalP" id="paragraf-4-ledd-13">Det kan s&#xF8;kes om prosjekttilskudd for inntil tre &#xE5;r. Midlene utbetales for ett &#xE5;r av gangen, hvorav de p&#xE5;f&#xF8;lgende &#xE5;rene innvilges med forbehold om Stortingets budsjettvedtak. For s&#xF8;knader som innvilges tilskudd for flere &#xE5;r, er det ikke n&#xF8;dvendig &#xE5; s&#xF8;ke om midler hvert &#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-14">Prosjekttilskudd gis ikke til driftsform&#xE5;l, det vil si oppgaver som normalt inng&#xE5;r i organisasjonens interne og eksterne kjernevirksomhet i henhold til vedtekter, form&#xE5;l og aktivitetsplaner.</article>
        <article class="legalP" id="paragraf-4-ledd-15">St&#xF8;rrelsen p&#xE5; tilskuddene blir fastsatt p&#xE5; bakgrunn av st&#xF8;rrelsen av bevilgningen og etter en helhetlig og skj&#xF8;nnsmessig vurdering av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-15-punkt-1"><article class="legalP" id="paragraf-4-ledd-15-punkt-1-ledd-1">de s&#xF8;knader som er innkommet for tilskudds&#xE5;ret,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-15-punkt-2"><article class="legalP" id="paragraf-4-ledd-15-punkt-2-ledd-1">prosjektbeskrivelse og budsjett,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-4-ledd-15-punkt-3"><article class="legalP" id="paragraf-4-ledd-15-punkt-3-ledd-1">kvaliteten p&#xE5; det planlagte tiltaket,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-4-ledd-15-punkt-4"><article class="legalP" id="paragraf-4-ledd-15-punkt-4-ledd-1">tiltakets mulighet til &#xE5; oppn&#xE5; m&#xE5;let med ordningen, se &#xA7; 1 og &#xA7; 2,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-4-ledd-15-punkt-5"><article class="legalP" id="paragraf-4-ledd-15-punkt-5-ledd-1">m&#xE5;lgruppe og nedslagsfelt,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-4-ledd-15-punkt-6"><article class="legalP" id="paragraf-4-ledd-15-punkt-6-ledd-1">tiltakets st&#xF8;rrelse og varighet, og</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="paragraf-4-ledd-15-punkt-7"><article class="legalP" id="paragraf-4-ledd-15-punkt-7-ledd-1">egenfinansiering. Som egenfinansiering regnes &#xF8;konomiske midler som s&#xF8;ker stiller til disposisjon for tiltaket.</article></article></li></ul></article>
        <article class="defaultP">
          <i>Prioriterte tiltak:</i>
          <ul class="defaultList">
            <li data-li-identifier="&#x2022;" data-name="&#x2022;">
              <article class="listArticle" id="paragraf-4-ledd-15-punkt-8">
                <article class="legalP" id="paragraf-4-ledd-15-punkt-8-ledd-1">Tiltak som bidrar til &#xE5; bedre likestilling for kvinner og menn.</article>
              </article>
            </li>
            <li data-li-identifier="&#x2022;" data-name="&#x2022;">
              <article class="listArticle" id="paragraf-4-ledd-15-punkt-9">
                <article class="legalP" id="paragraf-4-ledd-15-punkt-9-ledd-1">Tiltak som bidrar til &#xE5; engasjere gutter og menn i likestillingsarbeid.</article>
              </article>
            </li>
            <li data-li-identifier="&#x2022;" data-name="&#x2022;">
              <article class="listArticle" id="paragraf-4-ledd-15-punkt-10">
                <article class="legalP" id="paragraf-4-ledd-15-punkt-10-ledd-1">Tiltak rettet mot likestillingsutfordringer som barn og unge m&#xF8;ter p&#xE5; ulike arenaer, som barnehage, skole, skolefritidsordning og fritid.</article>
              </article>
            </li>
          </ul>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bruk av tilskuddet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tilskuddsmidlene skal brukes etter bestemmelsene i regelverket for ordningen og forutsetningene i Bufdirs tilskuddsbrev. Tilskuddet skal i utgangspunktet benyttes i tildelings&#xE5;ret, med mindre direktoratet etter s&#xF8;knad har bestemt noe annet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">S&#xF8;knadsfrist og krav til s&#xF8;knaden</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">S&#xF8;knad om tilskudd sendes til direktoratet p&#xE5; fastsatt skjema i Bufdirs s&#xF8;knadsportal. Krav til innhold i s&#xF8;knaden fremg&#xE5;r av s&#xF8;knadsskjemaet.</article>
        <article class="legalP" id="paragraf-6-ledd-2">S&#xF8;knadsfristen for hvert enkelt &#xE5;r bestemmes av Bufdir.</article>
        <article class="legalP" id="paragraf-6-ledd-3">S&#xF8;knader som kommer inn etter fristen, kan bli avvist.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Det er s&#xF8;kers ansvar &#xE5; s&#xF8;rge for at s&#xF8;knaden er innsendt, korrekt og fullstendig utfylt, og at det fremkommer klart hva det s&#xF8;kes om tilskudd til. Dersom s&#xF8;knaden eller vedlegg ikke er fullstendig, kan direktoratet sette en rimelig frist for retting. P&#xE5;legget gis skriftlig sammen med en orientering om at dersom tilfredsstillende retting ikke skjer innen fristen, kan vedkommende s&#xF8;knad helt eller delvis avvises, eller avgj&#xF8;res p&#xE5; det foreliggende ufullstendige grunnlag.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opplysning om vedtak</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Bufdir skal legge ut oversikter over alle tildelte tilskudd p&#xE5; sine nettsider s&#xE5; snart fordelingen er gjort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Rapportering og regnskap</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Tilskuddsmottaker skal levere rapport og regnskap til Bufdir om hvordan tilskuddet har blitt brukt. Rapport og regnskap skal leveres p&#xE5; rapporteringsskjemaer i Bufdirs s&#xF8;knadsportal.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Fristen for &#xE5; sende inn regnskap og rapport bestemmes av Bufdir, og st&#xE5;r i tilskuddsbrevet.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Krav til innholdet i rapporten fremg&#xE5;r av tilskuddsbrevet og rapporteringsskjemaet. Bufdir kan stille s&#xE6;rskilte krav til innholdet i rapporteringen fra enkeltmottakere av tilskudd. Slike krav vil st&#xE5; i av tilskuddsbrevet eller inng&#xE5; som en del av oppf&#xF8;lgingen av rapporten. I enkelte tilfeller vil statusrapportering underveis kunne kreves.</article>
        <article class="defaultP">
          <i>Driftstilskudd</i>
        </article>
        <article class="legalP" id="paragraf-8-ledd-4">Mottakere av driftstilskudd kan sende inn virksomhetens &#xE5;rsmelding/&#xE5;rsrapport i stedet for en egen rapport om bruken av tilskuddet.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Mottakere av driftstilskudd skal ogs&#xE5; sende inn kontospesifisert &#xE5;rsregnskap med revisjonsberetning fra statsautorisert revisor. Til revisor kan en ikke velge noen som er inhabil, se revisorloven &#xA7; 4-1.</article>
        <article class="legalP" id="paragraf-8-ledd-6">&#xC5;rsregnskapet m&#xE5; v&#xE6;re spesifisert slik at det g&#xE5;r frem at tilskuddet er nyttet etter forutsetningene. Driftstilskudd som er gitt etter dette regelverket og utbetalt i tilskudds&#xE5;ret, skal v&#xE6;re spesifisert i &#xE5;rsregnskapet eller i note til dette.</article>
        <article class="defaultP">
          <i>Prosjekttilskudd</i>
        </article>
        <article class="legalP" id="paragraf-8-ledd-7">Mottakere av prosjekttilskudd skal sende inn et eget regnskap for prosjektet. Regnskapet skal v&#xE6;re revidert, og revisjonen skal omfatte hele det mottatte tilskuddet og gjelde for hele prosjektperioden. Mottar virksomheten kr 200&#xA0;000 eller mer i prosjekttilskudd, m&#xE5; regnskapet for prosjektet v&#xE6;re attestert av statsautorisert revisor. Til revisor kan en ikke velge noen som er inhabil, se revisorloven.</article>
        <article class="legalP" id="paragraf-8-ledd-8">Er tilskuddet til et prosjekt lavere enn kr 200&#xA0;000, kan regnskapet kontrolleres av person som ikke er statsautorisert revisor. Den som kontrollerer regnskapet kan allikevel ikke ha jobbet direkte med tiltaket, ha personlige interesser i tiltaket, eller ha n&#xE6;re famili&#xE6;re b&#xE5;nd til andre som har jobbet direkte med tiltaket.</article>
        <article class="legalP" id="paragraf-8-ledd-9">Revisjonsstandard ISRS 4400 med avtalte kontrollhandlinger som gis av Bufdir, skal f&#xF8;lges uavhengig av om regnskapet revideres av en statsautorisert revisor eller en annen person.</article>
        <article class="legalP" id="paragraf-8-ledd-10">Det kreves at tilskuddsmottaker bidrar med den egenfinansieringen som f&#xF8;res opp i budsjettet, jf. &#xA7; 4 nest siste ledd bokstav g. Dersom det gis lavere tilskudd fra Bufdir enn det ble s&#xF8;kt om, kan imidlertid egenfinansieringen nedjusteres prosentvis lik nedgangen i det innvilgede tilskuddet.</article>
        <article class="legalP" id="paragraf-8-ledd-11">Inntekter som kommer som en f&#xF8;lge av at Bufdir har gitt tilskudd, som for eksempel deltakeravgifter, kiosksalg, sponsormidler og liknende, skal i sin helhet g&#xE5; til &#xE5; finansiere aktiviteten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Bufdir og Riksrevisjonen kan iverksette kontroll med at midlene nyttes etter forutsetningene, se bevilgningsreglementet &#xA7; 10 annet ledd og lov om Riksrevisjonen &#xA7; 12.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sanksjoner ved brudd p&#xE5; regelverket</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Bufdir kan holde tilskuddet helt eller delvis tilbake, eller kreve at tilskuddsmottaker betaler tilbake hele eller deler av tilskuddet, dersom:<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">mottakeren gir ufullstendige eller ukorrekte opplysninger til Bufdir,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">mottakeren ikke bruker tilskuddet p&#xE5; den m&#xE5;ten som ble beskrevet i s&#xF8;knaden,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">mottakeren ikke bruker midlene i samsvar med vilk&#xE5;rene som st&#xE5;r i regelverket og tilskuddsbrevet,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-1">mottakeren ikke bruker opp hele tilskuddet,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-5"><article class="legalP" id="paragraf-10-ledd-1-punkt-5-ledd-1">mottakeren ikke gjennomf&#xF8;rer tiltaket,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-6"><article class="legalP" id="paragraf-10-ledd-1-punkt-6-ledd-1">mottakeren ikke sender inn rapport og regnskap innen fristen,</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-7"><article class="legalP" id="paragraf-10-ledd-1-punkt-7-ledd-1">rapport og regnskap ikke blir godkjent av Bufdir, eller</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="paragraf-10-ledd-1-punkt-8"><article class="legalP" id="paragraf-10-ledd-1-punkt-8-ledd-1">Bufdir ved en feil utbetaler for h&#xF8;yt tilskudd.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-10-ledd-2">En tilskuddsmottaker som har brutt regelverket, kan helt eller delvis utelukkes fra tilskuddsordningen. Ved denne vurderingen skal det legges vekt p&#xE5; om tilskuddsmottaker har tilegnet seg eller fors&#xF8;kt &#xE5; tilegne seg uberettiget tilskudd, st&#xF8;rrelsen p&#xE5; de uberettigede bel&#xF8;p og skyldgraden for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Det er adgang til &#xE5; klage p&#xE5; enkeltvedtak gjort av direktoratet, se forvaltningsloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskriften trer i kraft straks.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-01-14-70/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Overgangsregler</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">For &#xE5;rene 2022 og 2023 skal ingen organisasjon motta driftstilskudd etter &#xA7; 4 som avviker mer enn &#x2013;10&#xA0;% i forhold til foreg&#xE5;ende &#xE5;r.</article>
      </article>
    </main>
  </body>
</html>
