<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="nb">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-10-20-1945</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-10-20-1945</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Handelsh&#xF8;yskolen BI</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-10-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-06-01-1546</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
            <li>lov/2005-04-01-15/&#xA7;4-5</li>
            <li>lov/2005-04-01-15/&#xA7;4-6</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-11</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
            <li>lov/2005-04-01-15/&#xA7;8-2</li>
            <li>forskrift/2018-12-21-2221/&#xA7;3</li>
            <li>forskrift/2018-12-21-2221/&#xA7;4</li>
            <li>forskrift/2018-12-21-2221/&#xA7;5</li>
            <li>forskrift/2005-12-01-1392/&#xA7;3</li>
            <li>forskrift/2005-12-01-1392/&#xA7;4</li>
            <li>forskrift/2005-12-01-1392/&#xA7;5</li>
            <li>forskrift/2017-01-06-13</li>
            <li>forskrift/2005-12-16-1574/&#xA7;40</li>
            <li>lov/2007-06-29-73/&#xA7;4-2</li>
            <li>lov/2007-06-29-73/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;15-13</li>
            <li>lov/2005-06-17-62/&#xA7;15-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-11-11 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1449</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Handelsh&#xF8;yskolen BI 20. oktober 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 4-5, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-11, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 5-3 og &#xA7; 8-2, forskrift 21. desember 2018 nr. 2221 om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften) &#xA7; 3, &#xA7; 4 og &#xA7; 5, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 3, &#xA7; 4 og &#xA7; 5, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning, forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler &#xA7; 40, lov 29. juni 2007 nr. 73 om eiendomsmegling (eiendomsmeglingsloven) &#xA7; 4-2 og &#xA7; 4-5 og lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 15-13 og &#xA7; 15-14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-10-20-1945</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-5. Om klageadgang</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-10-20-1945" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-10-20-1945/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 1. juni 2018 nr. 1546 om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Om klageadgang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Klage p&#xE5; vedtak i enkeltsaker skal iht. forvaltningsloven (lov 10. februar 1967) kapittel VI innklages til vedtaksenhet. Dersom vedtaket opprettholdes, vil klagen oversendes nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. For vedtak som inneb&#xE6;rer inndragning av falske dokumenter og ilegging av karantenetid i denne forbindelse, annullering av karakter og/eller utestenging fra Handelsh&#xF8;yskolen BI, er klageinstansen en s&#xE6;rskilt klagenemnd for universiteter og h&#xF8;yskoler i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 (7) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-1">(7) Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad om opptak kan p&#xE5;klages til den enhet som har truffet vedtaket. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er kommet frem til s&#xF8;ker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 (9) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-2">(9) Bruk av falske dokumenter reguleres av universitets- og h&#xF8;yskoleloven &#xA7; 3-7. Den som har s&#xF8;kt opptak ved Handelsh&#xF8;yskolen BI ved bruk av falske dokumenter, kan politianmeldes i tillegg til &#xE5; f&#xE5; dokumentene inndratt og nektes opptak, eller ikke f&#xE5; godkjent utdanning i inntil ett &#xE5;r. Handelsh&#xF8;yskolen BI politianmelder alle forhold der det er mistanke om dokumentforfalskning. Vedtak om inndragning og karantenetid treffes av nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages iht. universitets- og h&#xF8;yskoleloven &#xA7; 3-7 (8). Karantenetiden kan ogs&#xE5; f&#xE5; virkning for andre universiteter og h&#xF8;yskoler som omfattes av universitets- og h&#xF8;yskoleloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 (4) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) S&#xF8;knad om faglig godkjenning rettes til den aktuelle studieenhet. S&#xF8;keren m&#xE5; v&#xE6;re s&#xF8;ker til det aktuelle studium. For &#xE5; s&#xF8;ke om fag-for-fag-fritak m&#xE5; s&#xF8;ker v&#xE6;re opptatt p&#xE5; det aktuelle studium. S&#xF8;knaden videresendes til aktuell administrativ vedtaksenhet som fatter vedtak i samr&#xE5;d med faglig ansvarlig. Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad kan p&#xE5;klages til administrativ vedtaksenhet. Fristen for &#xE5; klage er tre uker fra det tidspunktet vedtaket er kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 (2) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Vedtak om &#xE5; nekte en kandidat &#xE5; g&#xE5; opp til eksamen kan p&#xE5;klages til den enhet som har truffet det p&#xE5;klagde vedtak. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 (1) b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">I s&#xE6;rlige tilfeller kan kandidaten s&#xF8;ke om et fjerde og siste eksamensfors&#xF8;k. Det gis normalt ikke ytterligere fors&#xF8;k. Studenter ved Master of Business Administration kan ikke s&#xF8;ke om fjerde gangs eksamensfors&#xF8;k. Begrunnet s&#xF8;knad sendes studieenheten for vedtak. S&#xF8;knaden m&#xE5; fremmes innen fristen for oppmelding til eksamen i aktuelt semester. Vedtak om &#xE5; avvise eller avsl&#xE5; s&#xF8;knad om fjerde gangs eksamensfors&#xF8;k kan p&#xE5;klages til den enhet som har truffet det p&#xE5;klagde vedtak. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13 (2) c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">Det er mulig &#xE5; klage p&#xE5; skriftlige eksamenselementer i prosessvurderinger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 (4) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Kandidater har anledning til &#xE5; klage p&#xE5; vedtaket innen tre uker fra det tidspunkt vedtaket er gjort kjent for kandidaten. Klagen sendes til vedtaksenheten. Dersom klagen ikke tas til f&#xF8;lge, oversender vedtaksenheten klagen til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-14 (5) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) Tiltak mot formelle feil ved eksamen kan ogs&#xE5; iverksettes selv om ingen har klaget over feilen. Kandidater som feilen eller avgj&#xF8;relsen gjelder eller direkte ber&#xF8;rer skal orienteres om feilen, om hvilke tiltak som er iverksatt og om at de innen tre uker etter &#xE5; ha mottatt orienteringen kan p&#xE5;klage avgj&#xF8;relsen til nemnd for studentsaker ved Handelsh&#xF8;yskolen BI.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 (6) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) Vedtak om annullering eller utestengelse treffes av nemnd for studentsaker ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages iht. universitets- og h&#xF8;yskoleloven &#xA7; 4-7 (3) og &#xA7; 5-1 (7). S&#xE6;rskilt klageorgan for universiteter og h&#xF8;yskoler i Norge er klageinstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 (7) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-8">(7) (Opphevet.)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-10-20-1945/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
