<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til utvikling, lansering og formidling av dataspill</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-05-12-901</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-05-12-901</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Norsk filminstitutt</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-05-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2021-02-23-557</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2016-10-07-1196/&#xA7;6</li>
            <li>null</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-05-25 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0610</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til utvikling, lansering og formidling av dataspill</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norsk filminstitutt 12. mai 2022 med hjemmel i forskrift 7. oktober 2016 nr. 1196 om tilskudd til produksjon og formidling av audiovisuelle verk &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-05-12-901</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til utvikling, lansering og formidling av dataspill<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-05-12-901" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til utvikling, lansering og formidling av dataspill</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-05-12-901/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 23. februar 2021 nr. 557 om tilskudd til utvikling, lansering og formidling av dataspill gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 f&#xF8;rste ledd bokstav c, iii skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Prosjektet fokuserer p&#xE5; norsk eller samisk spr&#xE5;k, kultur og historie, eller tematikk som har relevans for en norsk m&#xE5;lgruppe.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilskuddsforvalter kan fastsette s&#xF8;knadsfrister. S&#xF8;ker m&#xE5; levere fullstendig s&#xF8;knad innen fristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;ker har plikt til &#xE5; gi tilskuddsforvalter alle opplysninger som er n&#xF8;dvendige for &#xE5; behandle s&#xF8;knaden. S&#xF8;ker skal av eget tiltak innhente dokumenter eller opplysninger fra tredjeparter dersom det er n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Mottaker av tilskudd har plikt til &#xE5; holde tilskuddsforvalter l&#xF8;pende orientert om endrede forhold som kan v&#xE6;re av betydning for tilskuddsforvalters vurdering av om forutsetningene for tilskuddet fremdeles er oppfylt. Tilskuddsmottaker skal av eget tiltak innhente dokumenter eller opplysninger fra tredjeparter dersom det er n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilskuddsmottaker plikter blant annet &#xE5; opplyse tilskuddsforvalter om<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">all offentlig st&#xF8;tte prosjektet mottar</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">planlagt overf&#xF8;ring av rettigheter i prosjektet til tredjepart</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">planlagt fusjon eller fisjon av selskap som er mottaker av tilskudd</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">at tilskuddsmottaker tas under konkursbehandling</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">vesentlige endringer i prosjektet som beskrevet i &#xA7; 2-4.</article></article></li></ul></article>
        <article class="defaultP">&#xA7; 2-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilskuddsmottaker kan ikke foreta vesentlige endringer i prosjektet uten at dette er skriftlig godkjent av tilskuddsforvalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Tilskuddsmottaker skal kunne st&#xE5; ansvarlig overfor tilskuddsforvalter.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilskuddsmottaker kan ikke la andre foretak gjennomf&#xF8;re prosjektet i deres sted. Tilskuddsmottaker kan heller ikke benytte seg av underleverand&#xF8;rer dersom det umuliggj&#xF8;r tilskuddsforvalters kontrollmuligheter som beskrevet i kapittel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved anmodning om utbetaling av tilskudd har tilskuddsmottaker akseptert de forutsetninger for tilskudd og krav til bruken av tilskuddet som framg&#xE5;r av tilskuddsbrevet og denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tilskuddsmottaker skal holde seg orientert om endringer i regelverk som er av betydning for prosjektet. Tilskuddsmottaker er forpliktet til &#xE5; overholde det til enhver tid gjeldende lovverket som gjelder for prosjektet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Tilskuddsforvalter kan endre reglene for regnskapsrapportering, og tilskuddsmottaker m&#xE5; tilpasse seg endringene fortl&#xF8;pende. Slike endringer skal varsles minst fire uker f&#xF8;r de trer i kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilskuddsmottaker skal ved kj&#xF8;p og leie av utstyr velge det alternativet som er rimeligst og mest hensiktsmessig. Vederlag for ytelser og leie av utstyr skal ikke overstige markedspris.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">S&#xF8;ker skal v&#xE6;re et produksjonsforetak som er etablert i Norge eller i et annet E&#xD8;S-land og som har audiovisuell produksjon som form&#xE5;l. Foretaket skal v&#xE6;re registrert i det norske enhets- eller foretaksregisteret.</article>
        <article class="legalP" id="kapittel-1-ledd-14">S&#xF8;ker skal dokumentere tilfredsstillende &#xF8;konomisk, faglig og praktisk evne til &#xE5; gjennomf&#xF8;re prosjektet og v&#xE6;re ansvarlig for prosjektets regnskap. N&#xF8;kkelmedarbeiderne i prosjektet skal samlet ha tilstrekkelig profesjonell erfaring til &#xE5; gjennomf&#xF8;re prosjektet. I vurderingen skal det legges vekt p&#xE5; prosjektets st&#xF8;rrelse, kompleksitet og budsjett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom tilskuddsmottaker overf&#xF8;rer de n&#xF8;dvendige rettighetene til prosjektet til et annet foretak, er dette i strid med forutsetningene for tilskuddet, jf. &#xA7; 3-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilskuddsmottaker kan ikke overdra tilskudd gitt i henhold til denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Tilskuddsforvalter skal p&#xE5; forh&#xE5;nd klarere med tilskuddsmottaker at bruk og profilering etter f&#xF8;rste ledd ikke kommer i konflikt med dataspillets kommersielle interesser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">s&#xF8;kers profesjonalitet og gjennomf&#xF8;ringsevne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd bokstav c, i skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">dataspill p&#xE5; norsk (bokm&#xE5;l og/eller nynorsk) eller samisk til barn og unge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd bokstav c, iii skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">prioriterte satsingsomr&#xE5;der eller hensyn fastsatt av Kulturdepartementet eller tilskuddsforvalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom dataspillet er et smalt audiovisuelt verk, skal maksimalt samlet offentlig tilskudd til utvikling og lansering, b&#xE5;de hver for seg og samlet, ikke overstige 75 prosent av dataspillets godkjente regnskapsf&#xF8;rte utviklings- og lanseringskostnader.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tilskuddet skal ikke overskride det som etter en forh&#xE5;ndsvurdering er n&#xF8;dvendig for &#xE5; dekke utgifter til deltakeravgift, reiser og opphold for s&#xF8;ker. I vurderingen av hva som er n&#xF8;dvendig skal det tas hensyn til andre offentlige tilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Tilskuddsforvalter kan fastsette satser for tilskudd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Tilskuddsforvalter skal prioritere prosjekter som har bred representasjon fra bransjen og/eller som p&#xE5; sikt vil bidra til &#xE5; styrke den norske dataspillbransjen.</article>
        <article class="legalP" id="kapittel-1-ledd-25">I vurderingen kan det legges vekt p&#xE5; prioriterte satsingsomr&#xE5;der eller hensyn fastsatt av Kulturdepartementet eller tilskuddsforvalter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Formidlingstiltak er tiltak som skaper m&#xF8;teplasser mellom publikum og dataspill, og styrker m&#xF8;tet mellom ut&#xF8;vere og ett eller flere dataspill ved &#xE5; sette det inn i en pedagogisk, kulturell, samfunnsmessig eller historisk kontekst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">S&#xF8;ker skal ha, eller klarere n&#xF8;dvendige rettigheter for dataspillene for &#xE5; kunne gjennomf&#xF8;re de prosjektene eller tiltakene det s&#xF8;kes om tilskudd til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Tilskudd etter denne bestemmelsen skal bidra til et profesjonelt milj&#xF8; for formidling av dataspill i Norge, &#xF8;ke kompetansen om og forst&#xE5;elsen for dataspill og engasjere flere til b&#xE5;de &#xE5; bruke og skape dataspill. Tilskuddet skal ogs&#xE5; bidra til at barn og unge blir reflekterte og kritiske brukere av dataspill.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Tilskuddsforvalter kan trekke tilbake tilsagn om tilskudd helt eller delvis og kreve tilbakebetaling av utbetalt tilskudd i f&#xF8;lgende situasjoner:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">Tilskuddsmottaker har brutt opplysningsplikten i &#xA7; 2-3 ved &#xE5; gi mangelfulle, uriktige eller misvisende opplysninger av betydning for saken. Det kan for eksempel v&#xE6;re opplysninger av betydning for vurderingen og prioriteringen av prosjektet eller for hvorvidt tilskuddsmottaker oppfyller vilk&#xE5;rene i forskriften.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">Tilskuddsmottaker har ikke benyttet tilskuddet i henhold til vilk&#xE5;r og forutsetninger for tilskuddet.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">Tilskuddsmottakers drift strider mot lov eller annet relevant regelverk og dette er dokumentert av en annen offentlig myndighet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">Tilskuddsmottakers rapportering har vesentlige mangler.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-29-punkt-5"><article class="legalP" id="kapittel-1-ledd-29-punkt-5-ledd-1">Tilskuddet er i strid med E&#xD8;S-avtalens regler om offentlig st&#xF8;tte.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-29-punkt-6"><article class="legalP" id="kapittel-1-ledd-29-punkt-6-ledd-1">Tilskuddsmottaker har endret prosjektet vesentlig uten godkjenning av tilskuddsforvalter.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-29-punkt-7"><article class="legalP" id="kapittel-1-ledd-29-punkt-7-ledd-1">Tilskuddsmottaker har ikke gjennomf&#xF8;rt prosjektet, eller det er sannsynliggjort at tilskuddsmottaker ikke vil kunne gjennomf&#xF8;re prosjektet i tr&#xE5;d med betingelser og vilk&#xE5;r i tilskuddsbrevet.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-29-punkt-8"><article class="legalP" id="kapittel-1-ledd-29-punkt-8-ledd-1">Tilskuddsmottaker har p&#xE5; annen vesentlig m&#xE5;te brutt bestemmelsene i denne forskriften eller vilk&#xE5;r fastsatt av tilskuddsforvalter med hjemmel i denne forskriften, for eksempel i retningslinjer.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-05-12-901/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
