<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak til H&#xF8;gskulen p&#xE5; Vestlandet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-16-1404</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-16-1404</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>H&#xF8;gskulen p&#xE5; Vestlandet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-01-31-446</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
            <li>forskrift/2017-01-06-13/&#xA7;1-1</li>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>forskrift/2019-07-11-1005/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-08-05 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1090</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak til H&#xF8;gskulen p&#xE5; Vestlandet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av styret ved H&#xF8;gskulen p&#xE5; Vestlandet 16. juni 2022 med heimel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6 og &#xA7; 3-7, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning &#xA7; 1-1, lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16 og forskrift 11. juli 2019 nr. 1005 om h&#xF8;yere yrkesfaglig utdanning (fagskoleforskriften) &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-16-1404</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak til H&#xF8;gskulen p&#xE5; Vestlandet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-14. Anna rangering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-16-1404" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak til H&#xF8;gskulen p&#xE5; Vestlandet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-16-1404/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 31. januar 2019 nr. 446 om opptak til H&#xF8;gskulen p&#xE5; Vestlandet skal f&#xF8;lgande endringar gjerast:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xE5;r nytt trettande ledd. Trettande ledd, og spr&#xE5;klege endringar i fjerde, sjette til &#xE5;ttande, ellevte og tolvte ledd, skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) <i>Grunnutdanning og integrert mastergradutdanning</i> er studieprogram der opptak som hovudregel krev fullf&#xF8;rt utdanning fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring eller godkjent realkompetanse.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-2">(6) <i>Vidareutdanning</i> er studiepoenggivande ny formell kompetanse p&#xE5; universitets- og h&#xF8;gskuleniv&#xE5;. Det kan vere spesielt tilrettelagte enkeltemne eller studieprogram p&#xE5; l&#xE5;gare eller h&#xF8;gare grads niv&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-3">(7) <i>Etterutdanning eller kurs</i> er ny formell kompetanse p&#xE5; universitets- og h&#xF8;gskuleniv&#xE5;, som ikkje gir studiepoeng.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-4">(8) <i>Praktisk-pedagogisk utdanning</i> er pedagogisk kompetanse som saman med relevant kompetanse i undervisningsfag eller yrkesfagleg utdanning kvalifiserer til undervisning.</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-5">(11) <i>Oppdragsfinansierte studium og emne</i> vert gjennomf&#xF8;rt mot vederlag betalt av ein eller fleire oppdragsgjevarar, og er ikkje retta mot enkeltstudentar, men mot oppdragsgjevaren si m&#xE5;lgruppe.</article>
        <article class="numberedLegalP" data-numerator="12" id="kapittel-1-nummer-6">(12) <i>Betalingsstudium</i> er n&#xE5;r h&#xF8;gskulen krev eigenbetaling fr&#xE5; studentar, jf. forskrift om egenbetaling ved universiteter og h&#xF8;yskoler &#xA7; 3-2.</article>
        <article class="numberedLegalP" data-numerator="13" id="kapittel-1-nummer-7">(13) Studiepoeng den enkelte har oppn&#xE5;dd ved gjennomf&#xF8;rt fagskuleutdanning, er ikkje likestilt med studiepoeng fr&#xE5; h&#xF8;gare utdanning ved opptak etter denne forskrifta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 fjerde ledd f&#xE5;r ny bokstav d og e, og gjeldande bokstav d og e blir bokstav f og g. Fjerde ledd bokstav d og e og nytt sjette ledd skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">Pearson PTE Academic med minimum 59 poeng.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">Cambridge English Examinations med testene B2 First med resultatet B eller bedre, eller C1 Advanced med resultatet C eller bedre, eller C2 Proficiency med resultatet C eller bedre.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-8">(6) Der studium har opptakskrav om praksis, blir praksis rekna fr&#xE5; same dato som s&#xF8;kjar fekk autorisasjonen sin. Ved yrke utan autorisasjon, blir praksis rekna fr&#xE5; den datoen s&#xF8;kjar har fullf&#xF8;rt kvalifiserande utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Opptakskrav til &#xE5;rsstudium, bachelor- og integrert masterutdanning og vidareutdanningar utan krav om h&#xF8;gare utdanning, er generell studiekompetanse eller realkompetanse, eventuelt i kombinasjon med spesifikke fag- eller karakterkrav, slik det er fastsett i studieplanen eller forskrift om opptak til h&#xF8;gare utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) For opptak til vidareutdanningar som er undervist p&#xE5; engelsk eller andre framandspr&#xE5;k, kan studie- eller emneplan fastsetje unntak fr&#xE5; krav til dokumenterte kunnskapar i norsk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xE5;r nytt andre og sjette ledd. Andre, tredje og fjerde ledd blir tredje, fjerde og femte ledd. F&#xF8;rste, andre og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) For opptak til praktisk-pedagogisk utdanning for allmenne fag gjeld minstekrav for opptak bestemt i forskrift om rammeplan for praktisk-pedagogisk utdanning, i tillegg til krav som g&#xE5;r fram av studieplanen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) For opptak til praktisk-pedagogisk utdanning for yrkesfag gjeld minstekrav for opptak bestemt i forskrift om rammeplan for praktisk-pedagogisk utdanning for yrkesfag for trinn 8&#x2013;13, i tillegg til krav som g&#xE5;r fram av studieplanen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">(6) S&#xF8;kjarar som har bachelorgrad i praktiske og estetiske fag etter femte ledd bokstav d, kan kvalifisere for opptak til praktisk-pedagogisk utdanning for siste gang med oppstart v&#xE5;ren 2025.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) S&#xF8;kjarar til realfagskurs, som m&#xF8;ter opptakskrava og har matematikk og fysikk fr&#xE5; f&#xF8;r, kan f&#xE5; tilbod om plass p&#xE5; realfagskurset dersom det er ledige plassar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 andre setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For s&#xF8;kjarar som har oppn&#xE5;dd fag- eller sveinebrev, eller yrkeskompetanse etter 3 &#xE5;r i skule er det krav om minimum 12 m&#xE5;nader yrkespraksis etter avlagt fag- eller sveinepr&#xF8;ve.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">gyldig helseerkl&#xE6;ring for arbeidsdykking</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 blir delt i to ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) For &#xE5; f&#xE5; opptak til enkeltemne, m&#xE5; s&#xF8;kjaren dekka opptakskrava til utdanninga som emnet inng&#xE5;r i. Eventuelle krav om fagleg forkunnskap for emnet m&#xE5; &#xF2;g dekkast, jf. forskrift om studium og eksamen ved H&#xF8;gskulen p&#xE5; Vestlandet &#xA7; 4-7.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) Ved opptak til enkeltemne som er undervist p&#xE5; engelsk eller andre framandspr&#xE5;k, kan studie- eller emneplan fastsetje unntak fr&#xE5; krav til dokumenterte kunnskapar i norsk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For studieprogram og emne som ikkje har nasjonale rammeplanar og f&#xF8;ringar, gjeld opptakskrav og fagleg grunnlag slik dei g&#xE5;r fram av studie- eller emneplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 f&#xF8;rste ledd bokstav c blir delt i c (i) og c (ii), bokstav e blir delt i e (i) og e (ii), spr&#xE5;kleg endring i bokstav f, og desse skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1"><ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1-ledd-1">S&#xF8;kjaren m&#xE5; ha minst fem &#xE5;rs fulltids arbeidserfaring, der minst tre er relevante for studiet det vert s&#xF8;kt om opptak til. Deltid vert rekna om til heiltid. Inntil to av dei fem &#xE5;ra kan vere ul&#xF8;nna arbeid, utdanning, organisasjonserfaring og/eller liknande.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2-ledd-1">S&#xF8;kjarar til emne p&#xE5; inntil 30 studiepoeng eller studieprogram p&#xE5; 30 studiepoeng m&#xE5; ha minst fem &#xE5;rs arbeidserfaring i minst 50&#xA0;%, der minst tre &#xE5;r er relevante for studiet det vert s&#xF8;kt om opptak til. Inntil to av dei fem &#xE5;ra kan vere ul&#xF8;nt arbeid, utdanning, organisasjonserfaring og/eller liknande.</article></article></li></ul></article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1"><ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1-punkt-1-ledd-1">S&#xF8;kjarar med morsm&#xE5;l fr&#xE5; land utanfor Norden m&#xE5; dokumentere at dei fyller krav til norsk tilsvarande kravet til generell studiekompetanse, med grunnlag i krav i forskrift om opptak til h&#xF8;gare utdanning. Unntak kan gjerast dersom utdanninga i sin heilheit vert gjennomf&#xF8;rt p&#xE5; engelsk eller for s&#xF8;kjarar med 3-&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring fr&#xE5; Noreg eller anna nordisk land.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1-punkt-2-ledd-1">Ved opptak til emne p&#xE5; inntil 30 studiepoeng eller studieprogram p&#xE5; 30 studiepoeng, der det ikkje er fagleg n&#xF8;dvendig med engelskkunnskapar, kan studie- eller emneplan fastsetje unntak for dokumentasjon av engelskkunnskapar.</article></article></li></ul></article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">S&#xF8;kjar til studieprogram p&#xE5; 60 studiepoeng eller meir m&#xE5; gjere greie for eigen motivasjon og forventing til studiet, samt ein eigenvurdering av kvifor s&#xF8;kjar meiner &#xE5; kunne gjennomf&#xF8;re studiet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd bokstav b blir delt i bokstav b og nytt andre ledd, og skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Eitt &#xE5;r yrkesteoretisk utdanning.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">(2) I s&#xE6;rlege tilfelle, til d&#xF8;mes for yrkesfaglege profilar utan tilbod om yrkesteoretisk utdanning, kan s&#xF8;kjarar utan yrkesteoretisk utdanning og generell studiekompetanse realkompetansevurderast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xE5;r ny andre setning som skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Rektor kan for s&#xE6;rlege studietilbod gjere unntak fr&#xE5; kravet om dokumentasjon av norskkunnskapar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre ledd bokstav a og fjerde ledd skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Ved lik poengsum i ei kvote skal eldre s&#xF8;kjarar rangerast framfor yngre, om ikkje anna er oppgitt i studieplanen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-17">(4) Dersom det er ledige studieplassar p&#xE5; eit studium etter opptak, kan ledige studieplassar tilbydast kvalifiserte s&#xF8;kjarar. S&#xF8;kjarane blir rangert etter tidspunkt s&#xF8;knaden vert motteken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 fjerde og femte ledd blir sett saman til fjerde ledd, og gjeldande sjette ledd blir femte ledd. F&#xF8;rste ledd bokstav a (i), c (i) og (ii) og fjerde ledd skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-17-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1">Karakterpoeng <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-17-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1-punkt-1-ledd-1">Det vert rekna ut eit vekta karaktergjennomsnitt av opptaksgrunnlaget. Vekta gjennomsnitt er eit gjennomsnitt der kvart emne i grunnlaget er tillagt vekt etter talet p&#xE5; studiepoeng emnet har.</article></article></li></ul></article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-17-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1">Praksispoeng <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-17-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1-punkt-1-ledd-1">Det blir gitt poeng for relevant arbeidserfaring n&#xE5;r studiet har opptakskrav om praksis, eller dersom det er fastsett i studie- eller emneplan. Normalt to poeng per 12 m&#xE5;nadar med relevant praksis utover opptaksgrunnlaget, og maksimalt seks poeng, med mindre anna er fastsett i studie- eller emneplan. Deltid vert rekna om til heiltid.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-nummer-17-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1-punkt-2-ledd-1">Praksis som s&#xF8;kjaren har gjennomf&#xF8;rt f&#xF8;r kvalifiserande utdanning og praksis som inng&#xE5;r i kvalifiseringsgrunnlaget, er ikkje medrekna i grunnlaget for praksispoeng.</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-18">(4) P&#xE5; vitnem&#xE5;l utan tal-/bokstavkarakter reknast karakteren &#xAB;best&#xE5;tt/greidd&#xBB; som C=3. I s&#xE6;rlege tilfelle kan anna h&#xF8;gare utdanning enn den som inng&#xE5;r i det formelle opptaksgrunnlaget, bli teken med i rangeringa. S&#xF8;knaden vert d&#xE5; rangert etter &#xA7; 4-13 i denne forskrifta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">(2) S&#xF8;kjarar til integrert masterstudium som har fullf&#xF8;rt minimum 120 studiepoeng, og s&#xF8;kjarar til to&#xE5;rige studieprogram som har fullf&#xF8;rt minimum 60 studiepoeng, vert rangert etter &#xA7; 4-3. Ved poenglikskap mellom to eller fleire s&#xF8;kjarar, vert s&#xF8;kjarar med studierett ved H&#xF8;gskulen p&#xE5; Vestlandet prioritert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 andre ledd blir oppheva. Teksten i &#xA7; 4-12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Oppdragsstudium er ikkje omfatta av &#xA7; 4-1 til &#xA7; 4-3 i denne forskrifta. Oppdragsgjevar kan rangere s&#xF8;kjarane sine etter h&#xF8;gskulen har godkjent opptaksgrunnlaget. Viss oppdragsgjevar ikkje sj&#xF8;lv &#xF8;nskjer &#xE5; rangere s&#xF8;kjarane, blir rangering gjort etter ordin&#xE6;re reglar fastsett i denne forskrifta.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-14</span>. <span class="legalArticleTitle">Anna rangering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) N&#xE5;r utdanningar har rangerbare pr&#xF8;ver som opptakskrav, kan pr&#xF8;vane nyttast ved rangering av s&#xF8;kjarar, der det er fastsett i studie- eller emneplan. Ved poenglikskap gjeld f&#xF8;resegn i &#xA7; 4-2 (2).</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) For utdanningar som ikkje er dekka av andre paragrafar i denne forskrifta, kan det utarbeidast retningslinjer om rangering. Retningslinjene skal utarbeidast samstundes som studieplan vert utarbeidd.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel fem blir oppheva.</article>
        <article class="defaultP" margin-top="true">Kapittel seks, sju, &#xE5;tte og ni blir kapittel fem, seks, sju og &#xE5;tte.</article>
        <article class="defaultP" margin-top="true">Den nye &#xA7; 6-1 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-20">(4) S&#xF8;kjarar fr&#xE5; utanfor EU/E&#xD8;S f&#xE5;r ikkje tilbod p&#xE5; vilk&#xE5;r i det internasjonale opptaket.</article>
        <article class="defaultP" margin-top="true">Den nye &#xA7; 6-2 f&#xF8;rste, andre og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">(1) I s&#xE6;rlege tilfelle kan s&#xF8;kjar som manglar eitt emne p&#xE5; inntil 20 studiepoeng eller to eller fleire emne p&#xE5; inntil 15 studiepoeng for &#xE5; dekka opptaksgrunnlaget til ei utdanning, f&#xE5; opptak til studiet p&#xE5; visse vilk&#xE5;r og starte p&#xE5; utdanninga. Vilk&#xE5;ret for slikt opptak er at studenten oppfyller opptaksgrunnlaget p&#xE5; utdanninga innan frist gitt i tilbodsbrevet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">(2) D&#xF8;me p&#xE5; s&#xE6;rlege tilfelle kan vere n&#xE5;r s&#xF8;kjar ikkje har hatt moglegheit til &#xE5; g&#xE5; opp til eksamen grunna sjukdom, ulukker eller d&#xF8;dsfall i n&#xE6;r familie. Andre s&#xE6;rlege tilfelle kan &#xF2;g gi grunnlag for opptak p&#xE5; vilk&#xE5;r. S&#xE6;rlege tilfelle m&#xE5; dokumenterast ved attest fr&#xE5; lege, anna helsepersonell, politi, h&#xF8;gskulen eller tilsvarande.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-23">(4) Opptak p&#xE5; vilk&#xE5;r vert ikkje gitt til utdanningar der yrkeserfaring er ein del av opptaksgrunnlaget.</article>
        <article class="defaultP" margin-top="true">Den nye &#xA7; 7-1 f&#xF8;rste ledd andre setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Slike grunnar kan vere f&#xF8;rstegongsteneste, f&#xF8;dsel, adopsjon eller langvarig sjukdom/opphald p&#xE5; sjukehus.</article>
        <article class="defaultP" margin-top="true">Den nye &#xA7; 7-1 andre ledd f&#xF8;rste setning og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det vert normalt ikkje innvilga reservert plass for meir enn eitt &#xE5;r der studiet har oppstart &#xE5;rleg.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-24">(5) Rektor kan i s&#xE6;rlege tilfelle tilby reservasjon av studieplassar til s&#xF8;kjarar n&#xE5;r dette er grunngitt i kapasitet, organisering eller s&#xE6;rskilte tilh&#xF8;ve som ikkje er knytt til enkeltpersonar.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-2 andre ledd tek ut &#xAB;dette&#xBB;. F&#xF8;rste ledd og andre ledd f&#xF8;rste setning skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-25">(1) Ved opptak er det er obligatorisk &#xE5; gjennomf&#xF8;re oppm&#xF8;teregistrering ved studiestart, med mindre anna er oppgitt. Registreringa kan vere fysisk eller digital. Ein tapar studieretten om ein ikkje har fullf&#xF8;rt oppm&#xF8;teregistrering innan gitt frist.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-26">(2) S&#xF8;kjar som ikkje kan m&#xF8;te til studiestart m&#xE5; sende skriftleg melding til opptakskontoret og f&#xE5; fr&#xE5;v&#xE6;ret godkjent.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-27">(1) Hovudfristen for &#xE5; melde inn studium for etterf&#xF8;lgjande &#xE5;r er 1. desember, jf. forskrift om studium og eksamen ved H&#xF8;gskulen p&#xE5; Vestlandet kapittel 3.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-16-1404/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskrifta trer i kraft 1. september 2022.</article>
      </section>
    </main>
  </body>
</html>
