<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Agder</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-03-10-515</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-03-10-515</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Agder</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Studie&#xE5;ret 2022&#x2013;2023</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-22-833</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-04-04 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0384</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Agder</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av universitetsstyret ved Universitetet i Agder 10. mars 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-03-10-515</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Agder<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2a. Dispensasjon fra deler av forskriften</li><li>&#xA7; 12c. Tilrettelagt undervisning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-03-10-515" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Agder</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-03-10-515/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. juni 2005 nr. 833 om studier og eksamen ved Universitetet i Agder gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hele forskriften:</article>
        <article class="legalP" id="kapittel-1-ledd-2">&#xAB;Styret&#xBB;/&#xAB;styret&#xBB; endres til &#xAB;Universitetsstyret&#xBB;/&#xAB;universitetsstyret&#xBB;. Dette gjelder ikke &#xAB;styret for l&#xE6;rerutdanningene&#xBB; og &#xAB;fakultetsstyret&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Eksamen eller deleksamen:</i> pr&#xF8;ving som inng&#xE5;r i grunnlaget for karakterfastsetting for et emne eller alene gir grunnlag for fastsettelse av karakter i emnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 bokstav b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Mappeeksamen:</i> Vurderingsform der flere skriftlige eller andre etterpr&#xF8;vbare arbeider vurderes samlet og gis en felles karakter. Andre arbeider enn de som skal inng&#xE5; i grunnlaget for karakterfastsetting, kan ikke inng&#xE5; i mappeeksamen. Heller ikke skriftlig eksamen under tilsyn kan inng&#xE5; i mappeeksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Denne forskrift gjelder alle studieprogram og emner ved Universitetet i Agder. &#xA7; 19 gjelder for doktorgradsutdanninger. &#xA7; 31, &#xA7; 33 og &#xA7; 37 gjelder for eksamener eller pr&#xF8;ver underveis i doktorgradsutdanningen. Forskriften gjelder for forkurs for ingeni&#xF8;rutdanning s&#xE5; langt den passer uten &#xE5; komme i konflikt med nasjonale bestemmelser for denne utdanningen. For eksamener som arrangeres i regi av Universitetsstudiene p&#xE5; Svalbard gjelder eget eksamensreglement.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>. <span class="legalArticleTitle">Dispensasjon fra deler av forskriften</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Universitetsstyret kan dispensere fra bestemmelser i denne forskriften i studieplan for eksternt finansierte studieprogram og emner.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) I samsvar med universitetets strategi kan fakultetet etter s&#xF8;knad til universitetsstyret gis anledning til &#xE5; fravike bestemmelsene i &#xA7; 1 bokstav b og &#xA7; 14 ved utpr&#xF8;ving av nye vurderingsformer.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Universitetsstyret kan i andre s&#xE6;rlige tilfelle dispensere fra andre bestemmelser i denne forskriften for ordin&#xE6;re studieprogram og emner.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 endres &#xAB;han eller hun&#xBB; til &#xAB;vedkommende&#xBB;.</article>
        <article class="defaultP" margin-top="true">I tredje ledd i &#xA7; 5 utg&#xE5;r siste setning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Graden bachelor tildeles p&#xE5; grunnlag av best&#xE5;tt tre&#xE5;rig studieprogram eller selvvalgt bachelorl&#xF8;p p&#xE5; til sammen minst 180 studiepoeng.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Tre&#xE5;rige studieprogram skal inneholde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">Fordypningsenhet, jf. &#xA7; 1 bokstav r og breddeenhet, jf. &#xA7; 1 bokstav q. Dette kravet gjelder likevel ikke for integrerte studieprogram.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">Bacheloroppgave p&#xE5; 10&#x2013;20 studiepoeng. For bachelorprogram med fordypningsenhet skal bacheloroppgaven v&#xE6;re inkludert i fordypningsenheten.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">Examen philosophicum og examen facultatum. Krav om examen facultatum gjelder ikke studieprogram med fordypning i realfag. Krav om examen philosophicum og examen facultatum kan for integrerte studieprogram erstattes med vitenskapsteori, etikk og innsikt i fagets/profesjonens samfunnsmessige rolle i et omfang av minst 10 studiepoeng.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) For 3-&#xE5;rig integrerte studieprogram som bygger p&#xE5; rammeplan, stilles ingen krav utover de som framg&#xE5;r av rammeplanen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Selvvalgt bachelorgrad kan tildeles etter s&#xF8;knad. Det er ikke krav om breddeenhet i selvvalgt bachelorgrad. For &#xF8;vrig er krav til sammensetning av graden de samme som i andre ledd. Minst 60 studiepoeng m&#xE5; v&#xE6;re avlagt ved UiA, jf. forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse &#xA7; 3.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Universitetsstyret kan dispensere fra bestemmelsene i andre ledd for fellesgrad som gis i samarbeid med utenlandske institusjoner. I s&#xE6;rlige tilfelle kan universitetsstyret dispensere fra krav om bacheloroppgave. Universitetsstyret kan ogs&#xE5; gi dispensasjon til &#xE5; redusere totalt omfang av examen philosophicum og examen facultatum fra 20 til 15 studiepoeng og i s&#xE6;rlige tilfelle ogs&#xE5; til &#xE5; erstatte examen philosophicum og examen facultatum i bachelorprogram med fordypningsenhet med vitenskapsteori, etikk og innsikt i fagets/profesjonens samfunnsmessige rolle i et omfang av minst 10 studiepoeng. I de tilfeller der det er gitt dispensasjon fra krav om examen philosophicum og examen fakultatum i bachelorprogram med fordypningsenhet, gjelder dispensasjonen ogs&#xE5; selvvalgt bachelorgrad med tilsvarende fordypningsenhet.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Alle studenter skal ha veiledning f&#xF8;r bacheloroppgave leveres til sensur. Omfang av obligatorisk veiledning skal framg&#xE5; av studieplanen for det enkelte bachelorprogram.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">En student som har fullf&#xF8;rt en norsk eller utenlandsk grad eller yrkesutdanning, m&#xE5; ha avlagt minst 60 nye studiepoeng som ikke inng&#xE5;r i grunnlaget for tidligere oppn&#xE5;dd grad for &#xE5; f&#xE5; utstedt nytt vitnem&#xE5;l eller ny grad, jf. forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse.</article>
        <article class="defaultP" margin-top="true">Overskrift for kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3. Studieplaner. Generelle bestemmelser om emner, undervisning, vurderingsform og karakterskala</span>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fakultetsstyret selv kan etablere og nedlegge studieprogram p&#xE5; 30 studiepoeng, nye emner i etablerte studieprogram og frittst&#xE5;ende emner.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fakultetsstyret akkrediterer og reakkrediterer studieprogram til og med 30 studiepoeng og frittst&#xE5;ende emner.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Mindre endringer i studieplaner for studieprogram med ett faglig ansvarlig fakultet, vedtas av fakultetsstyret.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Mindre endringer i studiebeskrivelser for l&#xE6;rerutdanninger vedtas av styret for l&#xE6;rerutdanningene selv.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Vesentlige endringer i studieplaner, herunder endring av navn p&#xE5; studieprogrammet, endring i opptakskrav til masterprogram eller unntak fra rangeringsregler for opptak til masterprogram, vedtas av universitetsstyret etter forslag fra fakultetsstyret selv eller styret for l&#xE6;rerutdanningene selv og etter uttalelse fra aktuelt studier&#xE5;d.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Endring av navn p&#xE5; studietilbud til og med 30 studiepoeng, vedtas av fakultetsstyret.</article>
        <article class="defaultP" margin-top="true">Sjuende ledd i &#xA7; 12a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Endringer i en vedtatt studieplan kan f&#xF8;rst gjelde fra nytt studie&#xE5;r. I s&#xE6;rlige tilfelle kan fakultetsstyret vedta endring i vurderingsform for emner i v&#xE5;rsemesteret innen fastsatt frist. Mindre endringer i pensum kan gj&#xF8;res underveis i studie&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12c utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12c</span>. <span class="legalArticleTitle">Tilrettelagt undervisning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) En student som p&#xE5; grunn av sykdom, skade eller annen funksjonsnedsettelse, ikke har tiln&#xE6;rmet likeverdig utbytte av undervisningen som andre studenter, kan s&#xF8;ke om tilrettelagt undervisning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Tilretteleggingen skal ikke redusere de faglige kravene, men rettes mot studentens mulighet til &#xE5; oppn&#xE5; l&#xE6;ringsutbyttet i emnet og programmet.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 12d skal &#xAB;styret&#xBB; endres til &#xAB;universitetet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Emnene skal ha et omfang p&#xE5; 5, 7,5, 10, 15, 20, 25 eller 30 studiepoeng. Masteroppgaver kan v&#xE6;re p&#xE5; inntil 60 studiepoeng. Til grunn for fastsettelse av emnest&#xF8;rrelse skal det beregnes et forventet arbeidsomfang for studenten p&#xE5; 1&#xA0;600 timer pr. studie&#xE5;r eller 27 timer pr. studiepoeng. Fakultetsstyret selv kan tillate annen emnest&#xF8;rrelse i den grad dette er n&#xF8;dvendig av hensyn til nasjonal rammeplan eller formalisert samarbeid med andre institusjoner. Bestemmelser om emnest&#xF8;rrelse gjelder ikke for oppdragsstudier eller eksternt finansierte emner.</article>
        <article class="defaultP" margin-top="true">Fjerde og sjette ledd i &#xA7; 14 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 14 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Sjuende ledd i &#xA7; 14 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttende ledd i &#xA7; 14 blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 16 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 16 blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 16 blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 16 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Sjette ledd i &#xA7; 16 blir nytt femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Muntlig eksamen skal telle en angitt del av endelig karakter eller v&#xE6;re justerende. Etter justerende muntlig eksamen kan karakteren p&#xE5; det skriftlige eller ut&#xF8;vende arbeidet justeres opp eller ned med maksimalt &#xE9;n karakter. I de tilfeller hvor det skriftlige eller ut&#xF8;vende arbeidet er gjennomf&#xF8;rt som gruppeeksamen, kan karakter etter justerende muntlig eksamen justeres opp eller ned med maksimalt to karakterer.</article>
        <article class="defaultP" margin-top="true">Sjuende ledd i &#xA7; 16 blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">En student har studierett p&#xE5; et studieprogram vedkommende er tatt opp til n&#xE5;r vedkommende er registrert som student eller har bekreftet sin utdanningsplan og betalt semesteravgift f&#xF8;rste semester etter opptak. Studieretten gjelder obligatoriske emner og de valgfrie deler studenten gis adgang til.</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd i &#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved adgangsbegrensning p&#xE5; valgfrie deler i f&#xF8;rste studie&#xE5;r, gis adgang ved loddtrekning. Ved adgangsbegrensning p&#xE5; breddeenhet og valgfrie deler i l&#xE6;rerutdanninger fra og med andre studie&#xE5;r, gis adgang p&#xE5; grunnlag av antall oppn&#xE5;dde studiepoeng i studieprogrammet og deretter p&#xE5; grunnlag av vektet gjennomsnittskarakter. Vedtak om adgangsbegrensning fattes av universitetet.</article>
        <article class="defaultP" margin-top="true">Nytt fjerde ledd i &#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fakultetsstyret fastsetter kriterier for tildeling av &#xF8;vrige valgemner og valgfri praksis ved adgangsbegrensning og fordeler praksisplasser.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 17 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 17 blir nytt sjette ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Studieretten opph&#xF8;rer automatisk n&#xE5;r studenten har fullf&#xF8;rt studieprogrammet. Etter s&#xF8;knad kan universitetet forlenge studieretten i ytterligere ett p&#xE5;f&#xF8;lgende &#xE5;r for studenter som &#xF8;nsker &#xE5; ta tilleggsemner. Fakultetsstyret/styret for l&#xE6;rerutdanningene kan etter s&#xF8;knad gi studenter som har fullf&#xF8;rt et studieprogram mulighet til forbedring av karakter i emner som ikke tilbys som enkeltemne og under forutsetning av at det fortsatt tilbys eksamen i emnet.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 17 blir nytt sjuende ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Fjerde ledd gjelder ikke studenter ved forkurs. Studenter ved forkurs har studierett i ett studie&#xE5;r inkludert ny/utsatt eksamen.</article>
        <article class="defaultP" margin-top="true">Sjette ledd i &#xA7; 17 blir nytt &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste setning i f&#xF8;rste ledd i &#xA7; 18 endres &#xAB;hun eller han&#xBB; til &#xAB;vedkommende&#xBB;.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd bokstav a i &#xA7; 18 endres &#xAB;studiplan&#xBB; til &#xAB;studieplan&#xBB;.</article>
        <article class="defaultP" margin-top="true">Nytt f&#xF8;rste ledd i &#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Studenter har rett p&#xE5; permisjon fra studier etter lov om universiteter og h&#xF8;yskoler.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 20 blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 20 blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 20 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde og femte ledd i &#xA7; 20 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Sjette ledd i &#xA7; 20 blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Sjuende ledd i &#xA7; 20 blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xC5;ttende ledd i &#xA7; 20 blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">Siste setning i f&#xF8;rste ledd i &#xA7; 22 skal utg&#xE5; og erstattes med to nye setninger som skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">For gjentak av masteroppgave gjelder &#xA7; 26a. For gjentak av bacheloroppgaver og andre oppgaver, gjelder i tillegg &#xA7; 26a.</article>
        <article class="defaultP" margin-top="true">Nest siste setning i andre ledd i &#xA7; 22 skal endres til &#xE5; lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Fakultetsstyret kan begrense adgang til &#xE5; gjennomf&#xF8;re en valgfri praksisperiode til &#xE9;n gang.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd i &#xA7; 26 tas inn en ny bokstav d som skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Eksamenskandidater har ikke krav p&#xE5; ny eller utsatt mappeeksamen. Det skal fremg&#xE5; av emnebeskrivelse om, eller eventuelt hvordan det gjennomf&#xF8;res ny/utsatt eksamen ved mappeeksamen.</article>
        <article class="defaultP" margin-top="true">Bokstav d i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav e.</article>
        <article class="defaultP" margin-top="true">Bokstav e i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav f.</article>
        <article class="defaultP" margin-top="true">Bokstav f i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav g.</article>
        <article class="defaultP" margin-top="true">Bokstav g i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav h.</article>
        <article class="defaultP" margin-top="true">Bokstav h i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav i og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Eksamenskandidater som er mistenkt for fusk gis ikke adgang til ny eller utsatt eksamen i emnet f&#xF8;r fuskesaken er behandlet. Eksamenskandidater som har f&#xE5;tt eksamen eller pr&#xF8;ve annullert pga. fusk eller fors&#xF8;k p&#xE5; fusk, kan tidligst g&#xE5; opp p&#xE5; nytt ved neste ordin&#xE6;re eksamen eller pr&#xF8;ve.</article>
        <article class="defaultP" margin-top="true">Bokstav i i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav j.</article>
        <article class="defaultP" margin-top="true">Bokstav j i f&#xF8;rste ledd i &#xA7; 26 blir ny bokstav k og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Bestemmelsene i dette punkt bokstav e og j gjelder ikke for praksis.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 26a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">En student kan levere ny eller revidert masteroppgave &#xE9;n gang dersom masteroppgaven er vurdert til ikke best&#xE5;tt. Det er ikke adgang til &#xE5; f&#xE5; vurdert en ny eller revidert masteroppgave i samme studieprogram n&#xE5;r studenten tidligere har f&#xE5;tt vurdert sin oppgave med best&#xE5;tt resultat. En student som har f&#xE5;tt karakteren D eller E p&#xE5; masteroppgaven i regnskap og revisjon, kan etter s&#xF8;knad til fakultetsstyret gis anledning til &#xE5; skrive ny masteroppgave &#xE9;n gang. For gruppebesvarelser er det ikke anledning for deler av gruppen &#xE5; levere forbedret versjon.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 26a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Med mindre annet framg&#xE5;r av studieplanen, kan en student levere forbedret versjon av bacheloroppgaver og andre st&#xF8;rre oppgaver med individuelt utformet problemstilling, til sensur &#xE9;n gang. Dette gjelder ogs&#xE5; praksisrelaterte oppgaver hvor det ikke er mulig &#xE5; endre problemstilling for oppgaven uten at praksisperioden gjennomf&#xF8;res p&#xE5; nytt. Fakultetsstyret/styret for l&#xE6;rerutdanningene avgj&#xF8;r om det er anledning til &#xE5; levere forbedret versjon.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 26a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">For gruppebesvarelser er det ikke anledning til &#xE5; levere individuelt forbedret versjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29a skal utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">Fjerde strekpunkt i andre ledd i &#xA7; 31 skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">&#xE5; sitere eller p&#xE5; annen m&#xE5;te benytte egne tidligere pr&#xF8;ve- eller eksamensarbeider uten tilstrekkelige kildehenvisninger</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Sjette strekpunkt i andre ledd i &#xA7; 31 skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">ureglementert samarbeid mellom eksamenskandidater, grupper eller med andre personer</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Innhold i &#xA7; 32 blir nytt f&#xF8;rste ledd i &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">Nytt andre ledd i &#xA7; 32 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Fakultetsstyret kan bortvise en student med umiddelbar virkning hvis studenten forstyrrer undervisningen eller medstudenters arbeid, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 4-8 (1).</article>
        <article class="defaultP" margin-top="true">Overskrift for &#xA7; 33 skal lyde:</article>
        <article class="defaultP">
          <i>Tilrettelegging ved vurdering</i>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 33 endres &#xAB;s&#xE6;rordning&#xBB;/&#xAB;s&#xE6;rordninger&#xBB; til &#xAB;tilrettelegging&#xBB;.</article>
        <article class="defaultP" margin-top="true">I tredje ledd i &#xA7; 33 endres &#xAB;kroniske lidelser&#xBB; til &#xAB;permanent tilretteleggingsbehov&#xBB;.</article>
        <article class="defaultP" margin-top="true">I bokstav f i fjerde ledd i &#xA7; 33 endres &#xAB;PC&#xBB; til &#xAB;datamaskin&#xBB;.</article>
        <article class="defaultP" margin-top="true">I bokstav h i fjerde ledd i &#xA7; 33 endres &#xAB;kroniske lidelser&#xBB; til &#xAB;tilretteleggingsbehov&#xBB;.</article>
        <article class="defaultP" margin-top="true">Overskrift for &#xA7; 34 skal lyde:</article>
        <article class="defaultP">
          <i>Spr&#xE5;k i eksamensoppgave og eksamensbesvarelse</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) Eksamensoppgaver skal gis p&#xE5; det spr&#xE5;ket emnet i hovedsak er undervist p&#xE5; hvis ikke annet framg&#xE5;r av emnebeskrivelsen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Norsk spr&#xE5;k skal normalt benyttes ved eksamen. Eksamensoppgaven skal foreligge p&#xE5; bokm&#xE5;l. Eksamensoppgaven skal ogs&#xE5; foreligge p&#xE5; nynorsk hvis noen kandidater &#xF8;nsker dette, jf. forskrift om m&#xE5;lform i eksamensoppg&#xE5;ver.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Studentene kan velge om de vil besvare eksamensoppgaven p&#xE5; et skandinavisk spr&#xE5;k eller engelsk dersom ikke annet framg&#xE5;r av emne- eller studiebeskrivelsen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-11">(4) I emner med eksamensoppgave p&#xE5; annet spr&#xE5;k enn norsk, kan fakultetsstyret bestemme at enkeltkandidater etter s&#xF8;knad kan besvare eksamen p&#xE5; norsk dersom studieplanen gir anledning til dette.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved sensur av oppl&#xE6;ringsdelen av ph.d.-program skal det normalt benyttes ekstern sensor ved hver gjennomf&#xF8;ring, men minst hvert 3. &#xE5;r.</article>
        <article class="defaultP" margin-top="true">Tredje setning i femte ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Ved eventuell vurdering av studentens prestasjon under ikke-rammeplanstyrt praksis, skal slik vurdering skje i et samarbeid mellom representant fra praksisstedet og representant fra universitetet.</article>
        <article class="defaultP" margin-top="true">Ellevte ledd i &#xA7; 37 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Sensurfrist er 3 uker fra eksamensdagen hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-9. Ved klagesensur gjelder bestemmelser i lov om behandlingsm&#xE5;ten i forvaltningssaker. Sensurfrist for masteroppgaver er 6 uker fra innlevering.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 38 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">For klage p&#xE5; ikke best&#xE5;tt forpr&#xF8;ve i matematikk for ingeni&#xF8;rutdanning er klagefristen &#xE9;n uke.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste setning i femte ledd i &#xA7; 38 endres &#xAB;sensorer&#xBB; til &#xAB;sensorene&#xBB;.</article>
        <article class="defaultP" margin-top="true">Siste setning i f&#xF8;rste ledd i &#xA7; 38a utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd i &#xA7; 40 skal &#xAB;forskrift om godskriving av h&#xF8;yere utdanning &#xA7; 2&#xBB; endres til &#xAB;forskrift om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse &#xA7; 3&#xBB;.</article>
        <article class="defaultP" margin-top="true">Overskrift for &#xA7; 41 skal lyde:</article>
        <article class="defaultP">
          <i>Godkjenning av utdanning</i>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd i &#xA7; 41 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">S&#xF8;knader om godkjenning av emner, fag, eksamener eller pr&#xF8;ver etter lov om universiteter og h&#xF8;yskoler &#xA7; 3-5, &#xA7; 3-5e og &#xA7; 3-5f, behandles av det fakultet som har ansvar for emnet. S&#xF8;knad om godkjenning av studier etter lov om universiteter og h&#xF8;yskoler &#xA7; 3-5, &#xA7; 3-5e og &#xA7; 3-5f, behandles av det fakultet som har ansvar for studieprogrammet. S&#xF8;knader som gjelder godkjenning av skolerelevant fag i grunnskolel&#xE6;rerutdanningen og praksis i l&#xE6;rerutdanningene, behandles av styret for l&#xE6;rerutdanningene.</article>
        <article class="defaultP" margin-top="true">Andre ledd i &#xA7; 41 utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Tredje ledd i &#xA7; 41 blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">Fjerde ledd i &#xA7; 41 blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Femte ledd i &#xA7; 41 blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">&#xA7; 8 andre ledd gjelder for kandidater som kvalifiserer for nytt vitnem&#xE5;l eller ny grad fra og med studie&#xE5;ret 2018&#x2013;2019.</article>
        <article class="legalP" id="kapittel-1-ledd-36">&#xA7; 8 fjerde ledd skal gjelde fra og med opptak til bachelorprogram studie&#xE5;ret 2020&#x2013;2021.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-03-10-515/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft fra og med studie&#xE5;ret 2022&#x2013;2023.</article>
      </section>
    </main>
  </body>
</html>
