<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndigheten etter lakse- og innlandsfiskloven &#xA7; 13 til Milj&#xF8;direktoratet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-04-25-621</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-04-25-621</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-04-25</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-05-15-47/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-04-27 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0489</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndigheten etter lakse- og innlandsfiskloven &#xA7; 13 til Milj&#xF8;direktoratet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 25. april 2022 med hjemmel i lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. (lakse- og innlandsfiskloven) &#xA7; 13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-04-25-621</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndigheten etter lakse- og innlandsfiskloven &#xA7; 13 til Milj&#xF8;direktoratet</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-04-25-621" id="dokument">
      <h1>Delegering av myndigheten etter lakse- og innlandsfiskloven &#xA7; 13 til Milj&#xF8;direktoratet</h1>
      <article class="legalP" id="ledd-1">Myndigheten etter lakse- og innlandsfiskloven &#xA7; 13 er i dag delegert til statsforvalteren og fylkeskommunen, i tillegg til departementet, jf. delegeringsvedtak 27. november 1992 nr. 864.</article>
      <article class="legalP" id="ledd-2">Milj&#xF8;direktoratet viser til at det vil v&#xE6;re hensiktsmessig at ogs&#xE5; Milj&#xF8;direktoratet kan gi tillatelser med hjemmel i lakse- og innlandsfiskloven &#xA7; 13, slik at innehaver av tillatelsen slipper &#xE5; innhente samtykke fra grunneier for &#xE5; fiske. Etter lakse- og innlandsfiskloven &#xA7; 13 kan departementet, uten hensyn til den enkelte grunneier eller rettighetshaver, gi tillatelse til &#xE5; fange stamfisk og settefisk og til vitenskapelige unders&#xF8;kelser eller praktiske fors&#xF8;k og fiskekulturtiltak.</article>
      <article class="legalP" id="ledd-3">Statsforvalteren og fylkeskommunen gir i dag tillatelse til uttak av anadrome laksefisk og innlandsfisk i sine fylker. Der en s&#xF8;knad gjelder flere fylker, er det hensiktsmessig at Milj&#xF8;direktoratet behandler s&#xF8;knaden, derfor behovet for delegering. Direktoratet viser til lang praksis for &#xE5; bruke lakse- og innlandsfiskloven &#xA7; 13 som grunnlag for &#xE5; gi tillatelse til utfisking av for eksempel r&#xF8;mt oppdrettsfisk og pukkellaks i sj&#xF8; og vassdrag. I takt med at innsiget av pukkellaks &#xF8;ker, &#xF8;ker ogs&#xE5; behovet for &#xE5; drive med uttak. Departementet ser behovet for &#xE5; sikre at uttak mv. gjennomf&#xF8;res p&#xE5; en enhetlig m&#xE5;te, og finner det hensiktsmessig at ogs&#xE5; Milj&#xF8;direktoratet behandler slike saker, uten &#xE5; m&#xE5;tte kreve samtykke fra den enkelte grunneier.</article>
      <article class="legalP" id="ledd-4">Klima- og milj&#xF8;departementet gir med dette Milj&#xF8;direktoratet myndighet til &#xE5; treffe vedtak etter lakse- og innlandsfiskloven &#xA7; 13.</article>
    </main>
  </body>
</html>
