<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om unntak fra kravene om kontroll av &#xF8;kologiske produkter ved en grensekontrollstasjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-21-1172</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-21-1172</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-06-25</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;13</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-06-27 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0882</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om unntak fra kravene om kontroll av &#xF8;kologiske produkter ved en grensekontrollstasjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 21. juni 2022 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 13, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 19 og &#xA7; 23, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 11bv, kap. II nr. 31qv og vedlegg II kap. XII nr. 164v (forordning (EU) 2019/2123), vedlegg I kap. I del 1.1 nr. 11bw, kap. II nr. 31qw, vedlegg II kap. XII nr. 164w (forordning (EU) 2019/2124) og nr. 164y (forordning (EU) 2021/2035).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-21-1172</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om unntak fra kravene om kontroll av &#xF8;kologiske produkter ved en grensekontrollstasjon<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Situasjoner der &#xF8;kologiske produkter er unntatt fra kontroll ved en grensekontrollstasjon</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Straff</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2021/2305 om unntak fra kravene kontroll ved import av &#xF8;kologiske produkter<ul class="tocSubUl"><li>Delegert kommisjonsforordning (EU) 2021/2305 av 21. oktober 2021 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r &#xF8;kologiske produkter og omleggingsprodukter er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner, om stedet for offentlig kontroll av slike produkter og om endring av delegert kommisjonsforordning (EU) 2019/2123 og (EU) 2019/2124<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 &#xD8;kologiske produkter og omleggingsprodukter som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner</li><li>Artikkel 4 Sted for offentlig kontroll av &#xF8;kologiske produkter og omleggingsprodukter som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner</li><li>Artikkel 5 Endring av delegert forordning (EU) 2019/2123</li><li>Artikkel 6 Endring av delegert forordning (EU) 2019/2124</li><li>Artikkel 7 Ikrafttredelse og anvendelse</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-21-1172" id="dokument">
      <h1>Forskrift om unntak fra kravene om kontroll av &#xF8;kologiske produkter ved en grensekontrollstasjon</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften regulerer situasjonene der visse &#xF8;kologiske produkter og karensprodukter er unntatt fra grensesenkontroll ved en grensekontrollstasjon ved import n&#xE5;r Norge er innf&#xF8;rselsstedet i E&#xD8;S-omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Ved konflikt mellom forordningens bestemmelser og denne forskriften, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Situasjoner der &#xF8;kologiske produkter er unntatt fra kontroll ved en grensekontrollstasjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kap. I del 1.1 nr. 11bv, kap. II nr. 31qv, og vedlegg II kap. XII nr. 164v (forordning (EU) 2021/2123, som endret ved forordning (EU) 2021/2305) om kontroll ved kontrollsteder og plantekontroll utenom grensekontrollstasjon, vedlegg I kap. I del 1.1 nr. 11bw, kap. II nr. 31qw, vedlegg II, kap. XII nr. 164w (forordning (EU) 2021/2124 som endret ved forordning (EU) 2020/2190 og forordning (EU) 2021/2305) om regler for transitt, omlasting og videresending av forsendelser, vedlegg II kap. XII nr. 164y (forordning (EU) 2021/2035) om unntak fra kravene kontroll ved import av &#xF8;kologiske produkter, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II og protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskriften trer i kraft 25. juni 2022.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/KAPITTEL_1-1">
          <h3>Forordning (EU) 2021/2305 om unntak fra kravene kontroll ved import av &#xF8;kologiske produkter</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2021/2305 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Delegert kommisjonsforordning (EU) 2021/2305<br/>av 21. oktober 2021<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r &#xF8;kologiske produkter og omleggingsprodukter er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner, om stedet for offentlig kontroll av slike produkter og om endring av delegert kommisjonsforordning (EU) 2019/2123 og (EU) 2019/2124</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 48 bokstav h), artikkel 51 nr. 1 bokstav a), artikkel 53 nr. 1 bokstav a) og e) og artikkel 77 nr. 1 bokstav k), og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">I henhold til artikkel 45 nr. 5 i europaparlaments- og r&#xE5;dsforordning (EU) 2018/848<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> skal offentlig kontroll for &#xE5; verifisere overholdelsen av vilk&#xE5;rene for og tiltakene ved import til Unionen av produkter som skal bringes i omsetning i Unionen som &#xF8;kologiske produkter eller omleggingsprodukter, utf&#xF8;res ved grensekontrollstasjoner i medlemsstatene i samsvar med artikkel 47 nr. 1 i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">I artikkel 47 nr. 1 i forordning (EU) 2017/625 spesifiseres det hvilke kategorier av dyr og varer som innf&#xF8;res til Unionen fra tredjestater, som vedkommende myndigheter skal gjennomf&#xF8;re offentlig kontroll av ved grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen. &#xD8;kologiske produkter og omleggingsprodukter som det vises til i artikkel 45 nr. 5 i forordning (EU) 2018/848, h&#xF8;rer inn under de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 bokstav f) i forordning (EU) 2017/625, i henhold til nevnte bestemmelse i forordning (EU) 2018/848. Dessuten kan &#xF8;kologiske produkter og omleggingsprodukter h&#xF8;re inn under de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 bokstav f) i forordning (EU) 2017/625, ogs&#xE5; i henhold til andre rettsakter eller regler som er omhandlet i nevnte bestemmelse, enn artikkel 45 nr. 5 i forordning (EU) 2018/848. &#xD8;kologiske produkter og omleggingsprodukter kan ogs&#xE5; h&#xF8;re inn under de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 bokstav a)&#x2013;e) i forordning (EU) 2017/625, forutsatt at de oppfyller de relevante kravene.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">I samsvar med artikkel 48 bokstav h) i forordning (EU) 2017/625 kan dyr og varer som utgj&#xF8;r en lav risiko eller ingen konkret risiko, unntas fra offentlig kontroll p&#xE5; grensekontrollstasjoner. I artikkel 3 nr. 24 i forordning (EU) 2017/625 defineres &#xAB;risiko&#xBB; med hensyn til skadevirkninger p&#xE5; menneskers eller dyrs helse, p&#xE5; plantehelsen, dyrevelferden eller milj&#xF8;et, men ikke i forbindelse med n&#xE6;ringsmidlenes kvalitet. &#xD8;kologiske produkter og omleggingsprodukter som innf&#xF8;res til Unionen, kan anses &#xE5; utgj&#xF8;re en lav risiko eller ingen konkret risiko for menneskers eller dyrs helse, plantehelsen, dyrevelferden eller milj&#xF8;et dersom de ikke h&#xF8;rer inn under kategoriene av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 47 nr. 1 bokstav a)&#x2013;e) i forordning (EU) 2017/625, eller i de kategoriene av dyr og varer nevnt i artikkel 47 nr. 1 bokstav f) i forordning (EU) 2017/625 som det i forbindelse med innf&#xF8;rsel til Unionen er fastsatt vilk&#xE5;r eller tiltak for i samsvar med henholdsvis artikkel 126 eller artikkel 128 i forordning (EU) 2017/625 eller reglene nevnt i artikkel 1 nr. 2 bokstav a)&#x2013;h) og bokstav j) i nevnte forordning, som krever at overholdelsen av disse vilk&#xE5;rene eller tiltakene kontrolleres n&#xE5;r dyrene eller varene innf&#xF8;res til Unionen. Slike produkter b&#xF8;r derfor unntas fra offentlig kontroll p&#xE5; grensekontrollstasjoner.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">Offentlig kontroll av &#xF8;kologiske produkter og omleggingsprodukter som skal bringes i omsetning i Unionen, og som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner i samsvar med denne forordningen, b&#xF8;r gjennomf&#xF8;res p&#xE5; det stedet der produktene frigis for fri omsetning i Unionen. Medlemsstatene b&#xF8;r informere Kommisjonen om de stedene for frigivelse for fri omsetning der slik kontroll gjennomf&#xF8;res. Kommisjonen b&#xF8;r f&#xF8;re en oppdatert liste i TRACES (Trade Control and Expert System) som er nevnt i artikkel 133 nr. 4 i forordning (EU) 2017/625, over steder for frigivelse for fri omsetning.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">Delegert kommisjonsforordning (EU) 2019/2123<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> gj&#xF8;r det mulig for vedkommende myndigheter p&#xE5; grensekontrollstasjoner &#xE5; tillate gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen for forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 47 nr. 1 bokstav c) og e) i forordning (EU) 2017/625, og for forsendelser av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i nevnte forordning. Delegert forordning (EU) 2019/2123 gj&#xF8;r det ogs&#xE5; mulig for vedkommende myndigheter &#xE5; foreta dokumentkontroll av forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 72 nr. 1 og artikkel 74 nr. 1 i europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, et annet sted enn ved en grensekontrollstasjon. Delegert forordning (EU) 2019/2123 f&#xE5;r imidlertid ikke anvendelse p&#xE5; forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 47 nr. 1 bokstav c) og e) i forordning (EU) 2017/625, dersom de er &#xF8;kologiske produkter eller omleggingsprodukter som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">For &#xE5; sikre at delegert forordning (EU) 2019/2123 f&#xE5;r anvendelse p&#xE5; forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 47 nr. 1 bokstav c) og e) i forordning (EU) 2017/625, og som er &#xF8;kologiske produkter eller omleggingsprodukter som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848, er det n&#xF8;dvendig &#xE5; utvide forordningens virkeomr&#xE5;de. I tillegg b&#xF8;r det i delegert forordning (EU) 2019/2123 fastsettes bestemmelser om i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r identitetskontroll og fysisk kontroll kan gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn en grensekontrollstasjon i forbindelse med forsendelser av visse produkter som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">For &#xE5; legge til rette for rask h&#xE5;ndtering av dyr og varer som innf&#xF8;res til Unionen, b&#xF8;r de vedkommende myndighetene p&#xE5; grensekontrollstasjonene kunne tillate videre transport til det endelige bestemmelsesstedet i p&#xE5;vente av resultatene av laboratorieanalyser og -tester av forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 47 nr. 1 bokstav c) og e) i forordning (EU) 2017/625, i samsvar med kapittel II i delegert kommisjonsforordning (EU) 2019/2124<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, herunder dersom slike varer er &#xF8;kologiske produkter eller omleggingsprodukter som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">Delegert forordning (EU) 2019/2123 og (EU) 2019/2124 b&#xF8;r derfor endres.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">Av hensyn til klarheten og rettssikkerheten b&#xF8;r denne forordningen f&#xE5; anvendelse fra anvendelsesdatoen for forordning (EU) 2018/848.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2018/848 av 30. mai 2018 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter og om oppheving av r&#xE5;dsforordning (EF) nr. 834/2007 (EUT L 150 av 14.6.2018, s. 1).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Delegert kommisjonsforordning (EU) 2019/2123 av 10. oktober 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r identitetskontroll og fysisk kontroll av visse varer kan gjennomf&#xF8;res p&#xE5; kontrollsteder og dokumentkontroll kan gjennomf&#xF8;res p&#xE5; en viss avstand fra grensekontrollstasjoner (EUT L 321 av 12.12.2019, s. 64).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031 av 26. oktober 2016 om vernetiltak mot planteskadegj&#xF8;rere, om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om oppheving av r&#xE5;dsdirektiv 69/464/E&#xD8;F, 74/647/E&#xD8;F, 93/85/E&#xD8;F, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF (EUT L 317 av 23.11.2016, s. 4).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Delegert kommisjonsforordning (EU) 2019/2124 av 10. oktober 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for offentlig kontroll av forsendelser av dyr og varer i transitt, ved omlasting og videre transport gjennom Unionen, og om endring av kommisjonsforordning (EF) nr. 798/2008, (EF) nr. 1251/2008, (EF) nr. 119/2009, (EU) nr. 206/2010, (EU) nr. 605/2010, (EU) nr. 142/2011, (EU) nr. 28/2012, kommisjonens gjennomf&#xF8;ringsforordning (EU) 2016/759 og kommisjonsvedtak 2007/777/EF (EUT L 321 av 12.12.2019, s. 73).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1">I denne forordningen fastsettes regler for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r visse &#xF8;kologiske produkter og omleggingsprodukter som innf&#xF8;res til Unionen, og som utgj&#xF8;r en lav risiko eller ingen konkret risiko for menneskers eller dyrs helse, plantehelsen, dyrevelferden eller milj&#xF8;et, er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner for &#xE5; verifisere at reglene for &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter overholdes,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">stedet der den offentlige kontrollen av produktene nevnt i bokstav a) som skal bringes i omsetning i Unionen, skal gjennomf&#xF8;res, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-3-ledd-1">endringer av delegert forordning (EU) 2019/2123 og (EU) 2019/2124.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen menes med<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;&#xF8;kologisk produkt&#xBB; et produkt som definert i artikkel 3 nr. 2 i forordning (EU) 2018/848,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;omleggingsprodukt&#xBB; et produkt som definert i artikkel 3 nr. 7 i forordning (EU) 2018/848.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">&#xD8;kologiske produkter og omleggingsprodukter som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1">F&#xF8;lgende &#xF8;kologiske produkter og omleggingsprodukter som innf&#xF8;res til Unionen, skal unntas fra offentlig kontroll p&#xE5; grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">Andre &#xF8;kologiske produkter og omleggingsprodukter enn dem som tilh&#xF8;rer kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 bokstav a)&#x2013;e) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">&#xD8;kologiske produkter og omleggingsprodukter som tilh&#xF8;rer kategorien av dyr og varer nevnt i artikkel 47 nr. 1 bokstav f) i forordning (EU) 2017/625, unntatt de produktene som det i forbindelse med innf&#xF8;rsel til Unionen er fastsatt vilk&#xE5;r eller tiltak for i samsvar med henholdsvis artikkel 126 eller artikkel 128 i forordning (EU) 2017/625, eller som det i forbindelse med innf&#xF8;rsel til Unionen er fastsatt vilk&#xE5;r eller tiltak for i samsvar med reglene nevnt i artikkel 1 nr. 2 bokstav a)&#x2013;h) og bokstav j) i nevnte forordning.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Sted for offentlig kontroll av &#xF8;kologiske produkter og omleggingsprodukter som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. For &#xF8;kologiske produkter og omleggingsprodukter omhandlet i artikkel 3 som skal bringes i omsetning i Unionen, skal de vedkommende myndighetene gjennomf&#xF8;re offentlig kontroll p&#xE5; steder for frigivelse for fri omsetning i den medlemsstaten der forsendelsen frigis for fri omsetning i Unionen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Medlemsstatene skal informere Kommisjonen om de stedene for frigivelse for fri omsetning der de vedkommende myndighetene gjennomf&#xF8;rer offentlig kontroll i samsvar med nr. 1, og skal angi navn, adresse og kontaktopplysninger.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2-ledd-1">Kommisjonen skal f&#xF8;re en oppdatert liste i TRACES (Trade Control and Expert System) over steder for frigivelse for fri omsetning.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. Medlemsstatene skal s&#xF8;rge for at vedkommende myndigheter p&#xE5; stedene for frigivelse for fri omsetning nevnt i nr. 1 har den teknologien og det utstyret som er n&#xF8;dvendig for &#xE5; kunne bruke TRACES effektivt.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Endring av delegert forordning (EU) 2019/2123</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1">I delegert forordning (EU) 2019/2123 gj&#xF8;res f&#xF8;lgende endringer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1">I artikkel 1 nr. 1 gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">I bokstav a) gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Nytt punkt ia) skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;ia)" data-name="&#xAB;ia)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">forsendelser av planter, planteprodukter og andre gjenstander som det vises til i punkt i), som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i europaparlaments- og r&#xE5;dsforordning (EU) 2018/848<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup>, <footer class="footnotes"><article class="footnote" data-name="*" data-unique-footnote-counter="6"><span class="footnoteLabel">*</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2018/848 av 30. mai 2018 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter og om oppheving av r&#xE5;dsforordning (EF) nr. 834/2007 (EUT L 150 av 14.6.2018, s. 1).&#xBB;</article></footer></article></article></li></ul></article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Punkt ii) skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;ii." data-name="&#xAB;ii."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">forsendelser av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625, herunder forsendelser som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.&#xBB;</article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Bokstav b) skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;b." data-name="&#xAB;b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">dokumentkontroll et annet sted enn ved en grensekontrollstasjon av forsendelser av <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">planter, planteprodukter og andre gjenstander som det vises til i artikkel 72 nr. 1 og artikkel 74 nr. 1 i forordning (EU) 2016/2031,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">planter, planteprodukter og andre gjenstander som det vises til i punkt i), som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.&#xBB;</article></article></li></ul></article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-1">Ny artikkel 1a innsettes f&#xF8;r kapittel I:</article><article class="defaultP">&#xAB;Artikkel 1a<br/><strong>Definisjoner</strong></article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2">I denne forordningen menes med <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-1-ledd-1">&#xAB;kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet&#xBB; offentlig kontroll som gjennomf&#xF8;res for &#xE5; verifisere overholdelsen av reglene nevnt i artikkel 1 nr. 2 bokstav a) og c) i forordning (EU) 2017/625,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-2-ledd-1">&#xAB;plantehelsekontroll&#xBB; offentlig kontroll som gjennomf&#xF8;res for &#xE5; verifisere overholdelsen av reglene nevnt i artikkel 1 nr. 2 bokstav g) i forordning (EU) 2017/625,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-2-punkt-3-ledd-1">&#xAB;&#xF8;kologikontroll&#xBB; offentlig kontroll som omhandlet i artikkel 6 nr. 1 i delegert kommisjonsforordning (EU) 2021/2306<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup>.</article></article></li></ul></article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="7"><span class="footnoteLabel">*</span> Delegert kommisjonsforordning (EU) 2021/2306 av 21. oktober 2021 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2018/848 med regler for offentlig kontroll av forsendelser av &#xF8;kologiske produkter og omleggingsprodukter beregnet p&#xE5; import til Unionen, og om kontrollsertifikatet (EUT L 461 av 27.12.2021, s. 13).&#xBB;</article>
              </footer>
              <ul class="defaultList">
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1">I artikkel 2 gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">I nr. 1 skal innledningen lyde:</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-1-ledd-2">&#xAB;Identitetskontroll og fysisk kontroll for &#xE5; verifisere overholdelsen av Unionens regler for n&#xE6;ringsmiddeltrygghet, f&#xF4;rtrygghet og vernetiltak mot planteskadegj&#xF8;rere kan gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn en grensekontrollstasjon dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:&#xBB;</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">Nytt nr. 4 skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;4." data-name="&#xAB;4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">De vedkommende myndighetene kan foreta f&#xF8;lgende offentlige kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen angitt i CHED-dokumentet, med mindre det i rubrikk 30 i kontrollsertifikatet nevnt i artikkel 5 i delegert forordning (EU) 2021/2306 (&#xAB;kontrollsertifikatet&#xBB;) er krysset av for &#xAB;Forsendelsen kan ikke frigis for fri omsetning&#xBB;: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Plantehelsekontroll i form av identitetskontroll og fysisk kontroll av forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 1 nr. 1 bokstav a) ia) i denne forordningen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet i form av identitetskontroll og fysisk kontroll av forsendelser av n&#xE6;ringsmidler og f&#xF4;rvarer av ikke-animalsk opprinnelse som det vises til i artikkel 1 nr. 1 bokstav a) ii) i denne forordningen, og som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.&#xBB;</article></article></li></ul></article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-4">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-4-ledd-1">Ny artikkel 2a skal lyde:</article>
                    <article class="defaultP">&#xAB;<strong>Artikkel 2a</strong><br/><strong>Vilk&#xE5;r for gjennomf&#xF8;ring av &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll p&#xE5; andre kontrollsteder enn grensekontrollstasjoner i forbindelse med forsendelser av visse produkter som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848</strong></article>
                  </article>
                </li>
                <li class="consolidationElement">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5">
                    <article class="defaultP">1. De vedkommende myndighetene kan foreta &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll av forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 1 nr. 1 bokstav a) ia), og av forsendelser av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som det vises til i artikkel 1 nr. 1, bokstav a) ii), som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848, p&#xE5; et annet kontrollsted enn grensekontrollstasjonen angitt i kontrollsertifikatet dersom f&#xF8;lgende vilk&#xE5;r er oppfylt: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-1-ledd-1">Kontrollstedet der det skal gjennomf&#xF8;res &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll, er angitt i kontrollsertifikatet enten av akt&#xF8;ren som er ansvarlig for forsendelsen, i forbindelse med forh&#xE5;ndsmelding i samsvar med artikkel 3 nr. 1 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/2307<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup>, eller av den vedkommende myndigheten p&#xE5; grensekontrollstasjonen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-2-ledd-1">Resultatet av &#xF8;kologikontrollen i form av dokumentkontroll gjennomf&#xF8;rt av de vedkommende myndighetene p&#xE5; grensekontrollstasjonen er tilfredsstillende.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-3-ledd-1">De vedkommende myndighetene p&#xE5; grensekontrollstasjonen har i rubrikk 26 i kontrollsertifikatet angitt at de gir tillatelse til at forsendelsen kan overf&#xF8;res til kontrollstedet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-4-ledd-1">De vedkommende myndighetene p&#xE5; grensekontrollstasjonen har i CHED-dokumentet angitt at de gir tillatelse til &#xE5; overf&#xF8;re forsendelsen til et kontrollsted for kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet i form av identitetskontroll og fysisk kontroll eller for plantehelsekontroll i form av identitetskontroll og fysisk kontroll, alt etter hva som er relevant.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-5-ledd-1">F&#xF8;r forsendelsen forlater grensekontrollstasjonen, underretter den vedkommende myndigheten p&#xE5; grensekontrollstasjonen med ansvar for &#xF8;kologikontroll den vedkommende myndigheten p&#xE5; kontrollstedet med ansvar for &#xF8;kologikontroll om forsendelsens ankomst ved &#xE5; sende inn kontrollsertifikatet i TRACES (Trade Control and Expert System).</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-6-ledd-1">Akt&#xF8;ren har transportert forsendelsen fra grensekontrollstasjonen til kontrollstedet under tollmyndighetenes tilsyn uten at varene er blitt losset under transporten.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-7-ledd-1">Akt&#xF8;ren har sikret at forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 1 nr. 1 bokstav a) ia), og av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som det vises til i artikkel 1 nr. 1, bokstav a) ii), som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848, ledsages til kontrollstedet av en bekreftet kopi av kontrollsertifikatet.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-5-punkt-8-ledd-1">Akt&#xF8;ren har oppgitt referansenummeret til kontrollsertifikatet i tolldeklarasjonen inngitt til tollmyndighetene med sikte p&#xE5; overf&#xF8;ring av forsendelsen til kontrollstedet, og har stilt en kopi av dette sertifikatet til r&#xE5;dighet for tollmyndighetene som nevnt i artikkel 163 i forordning (EU) nr. 952/2013.</article></article></li></ul></article>
                    <article class="defaultP">2. Kravet om at en bekreftet kopi av kontrollsertifikatet nevnt i nr. 1 bokstav g) skal ledsage forsendelsen, gjelder ikke dersom dette sertifikatet er utstedt i TRACES av kontrollmyndigheten eller kontrollorganet i tredjelandet i samsvar med delegert forordning (EU) 2021/2306 eller lastet opp i TRACES av akt&#xF8;ren, og de vedkommende myndighetene p&#xE5; grensekontrollstasjonen har kontrollert at det tilsvarer det opprinnelige kontrollsertifikatet.</article>
                  </article>
                </li>
              </ul>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="8"><span class="footnoteLabel">*</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/2307 av 21. oktober 2021 om fastsettelse av regler for dokumenter og meldinger som kreves for &#xF8;kologiske produkter og produkter under omlegging beregnet p&#xE5; import til Unionen (EUT L 461 av 27.12.2021, s. 30).&#xBB;</article>
              </footer>
              <ul class="defaultList">
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1">I artikkel 3 gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">I nr. 1 skal innledningen lyde:</article><article class="defaultP">&#xAB;Identitetskontroll og fysisk kontroll av forsendelser av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse nevnt i artikkel 1 nr. 1 bokstav a) ii) kan gjennomf&#xF8;res av de vedkommende myndighetene p&#xE5; et annet kontrollsted enn en grensekontrollstasjon, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:&#xBB;</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">Nytt nr. 3 og 4 skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;3." data-name="&#xAB;3."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">De vedkommende myndighetene kan foreta identitetskontroll og fysisk kontroll av forsendelser av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse nevnt i artikkel 1 nr. 1 bokstav a) ii) som er underlagt offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848, p&#xE5; et annet kontrollsted enn en grensekontrollstasjon dersom, i tillegg til at et av vilk&#xE5;rene i nr. 1 i denne artikkelen er oppfylt, <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">akt&#xF8;ren som er ansvarlig for forsendelsen, har anmodet om overf&#xF8;ring til et kontrollsted b&#xE5;de for kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet i form av identitetskontroll og fysisk kontroll og for &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">i tilfeller der forsendelsen velges ut av de vedkommende myndighetene p&#xE5; grensekontrollstasjonen til b&#xE5;de kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet i form av identitetskontroll og fysisk kontroll og til &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll, de vedkommende myndighetene p&#xE5; grensekontrollstasjonen har godkjent eller besluttet at forsendelsen skal overf&#xF8;res i forbindelse med all slik kontroll. Slik kontroll skal gjennomf&#xF8;res p&#xE5; samme kontrollsted, som skal utpekes for varekategorien i forsendelsen og ligge i medlemsstaten der forsendelsen skal frigis for fri omsetning.</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Dersom forsendelser overf&#xF8;res til et kontrollsted i samsvar med nr. 3, skal de vedkommende myndighetene p&#xE5; grensekontrollstasjonen med ansvar for kontroll av n&#xE6;ringsmiddel- og f&#xF4;rtrygghet registrere overf&#xF8;ringen i CHED-dokumentet, og de vedkommende myndighetene p&#xE5; grensekontrollstasjonen med ansvar for &#xF8;kologikontroll skal registrere overf&#xF8;ringen i kontrollsertifikatet.&#xBB;</article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1">I artikkel 4 gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1">I nr. 1 skal ny bokstav c) lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;c)" data-name="&#xAB;c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">planter, planteprodukter og andre gjenstander som det vises til i bokstav a) og b), som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i forordning (EU) 2018/848.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1">Nytt nr. 4 og 5 skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;4." data-name="&#xAB;4."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">N&#xE5;r det gjelder planter, planteprodukter og andre gjenstander som det vises til i nr. 1 bokstav c), kan identitetskontroll og fysisk kontroll gjennomf&#xF8;res av de vedkommende myndighetene p&#xE5; et annet kontrollsted enn en grensekontrollstasjon dersom, i tillegg til at et av vilk&#xE5;rene fastsatt i nr. 2 er oppfylt, <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">akt&#xF8;ren som er ansvarlig for forsendelsen, har anmodet om overf&#xF8;ring til et kontrollsted b&#xE5;de for plantehelsekontroll i form av identitetskontroll og fysisk kontroll og for &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">i tilfeller der forsendelsen velges ut av de vedkommende myndighetene p&#xE5; grensekontrollstasjonen til b&#xE5;de plantehelsekontroll i form av identitetskontroll og fysisk kontroll og til &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll, de vedkommende myndighetene p&#xE5; grensekontrollstasjonen har godkjent eller besluttet at forsendelsen skal overf&#xF8;res i forbindelse med all slik kontroll. Slik kontroll skal gjennomf&#xF8;res p&#xE5; samme kontrollsted, som skal utpekes for varekategorien i forsendelsen og ligge i medlemsstaten der forsendelsen skal frigis for fri omsetning.</article></article></li></ul></article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Dersom forsendelser overf&#xF8;res til et kontrollsted i samsvar med nr. 4, skal de vedkommende myndighetene p&#xE5; grensekontrollstasjonen med ansvar for plantehelsekontroll registrere overf&#xF8;ringen i CHED-dokumentet, og de vedkommende myndighetene p&#xE5; grensekontrollstasjonen med ansvar for &#xF8;kologikontroll skal registrere overf&#xF8;ringen i kontrollsertifikatet.&#xBB;</article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="7." data-name="7.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1">I artikkel 6 skal nytt nr. 6 lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;6." data-name="&#xAB;6."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1">N&#xE5;r det gjelder forsendelser som overf&#xF8;res til et kontrollsted for &#xF8;kologikontroll i form av identitetskontroll og fysisk kontroll, skal de vedkommende myndighetene p&#xE5; kontrollstedet <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">via TRACES bekrefte overfor de vedkommende myndighetene p&#xE5; grensekontrollstasjonen som er ansvarlig for &#xF8;kologikontroll, at forsendelsen er ankommet,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">i kontrollsertifikatet registrere resultatet av &#xF8;kologikontrollen i form av identitetskontroll og fysisk kontroll og beslutningen som er truffet om forsendelsen i samsvar med artikkel 6 nr. 3 i delegert forordning (EU) 2021/2306.&#xBB;</article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="8." data-name="8.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-9">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-9-ledd-1">I artikkel 7 skal innledningen lyde:</article>
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-9-ledd-2">&#xAB;Dokumentkontroll av forsendelser av planter, planteprodukter og andre gjenstander som det vises til i artikkel 1 nr. 1 bokstav b), og som innf&#xF8;res til Unionen, kan gjennomf&#xF8;res av en av f&#xF8;lgende:&#xBB;</article>
                  </article>
                </li>
                <li data-li-identifier="9." data-name="9.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1">I artikkel 8 gj&#xF8;res f&#xF8;lgende endringer: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1">I nr. 1 bokstav a) skal nytt punkt v) lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;v)" data-name="&#xAB;v)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">kontrollsertifikatet nevnt i delegert forordning (EU) 2021/2306, n&#xE5;r det gjelder planter, planteprodukter og andre gjenstander som det vises til i artikkel 4 nr. 1 bokstav c) i denne forordningen.&#xBB;</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1">Nr. 2 skal lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;2." data-name="&#xAB;2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Dersom forsendelser av planter, planteprodukter og andre gjenstander skal transporteres av akt&#xF8;ren til et kontrollsted for gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll, f&#xE5;r artikkel 2, 2a, 4 og 5 anvendelse.&#xBB;</article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Endring av delegert forordning (EU) 2019/2124</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1">I delegert forordning (EU) 2019/2124 gj&#xF8;res f&#xF8;lgende endringer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1">I artikkel 1 nr. 1 bokstav a) skal nytt punkt iia) lyde: <ul class="defaultList"><li data-li-identifier="&#xAB;iia." data-name="&#xAB;iia."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Planter, planteprodukter og andre gjenstander som det vises til i punkt i) og ii), og som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjoner i henhold til artikkel 45 nr. 5 i europaparlaments- og r&#xE5;dsforordning (EU) 2018/848<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup>.</article></article></li></ul></article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="9"><span class="footnoteLabel">*</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2018/848 av 30. mai 2018 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter og om oppheving av r&#xE5;dsforordning (EF) nr. 834/2007 (EUT L 150 av 14.6.2018, s. 1)&#xBB;</article>
              </footer>
              <ul class="defaultList">
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-2-ledd-1">I artikkel 6 nr. 3 skal innledningen lyde:</article>
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1-punkt-2-ledd-2">&#xAB;Akt&#xF8;ren som er ansvarlig for forsendelsen, skal sikre at emballasjen eller transportmiddelet for forsendelsen av planter, planteprodukter og andre gjenstander som det vises til i artikkel 1 nr. 1 bokstav a) i), ii) og iia) er lukket eller forseglet p&#xE5; en slik m&#xE5;te at de under transporten til og lagringen i anlegget for videre transport&#xBB;.</article>
                  </article>
                </li>
              </ul>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-06-21-1172/a7" data-name="a7" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-1">Denne forordningen trer i kraft den tredje dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2022.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-3">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-4">Utferdiget i Brussel 21. oktober 2021. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Ursula VON DER LEYEN</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
