<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier, eksamen og grader ved VID vitenskapelige h&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-09-19-1660</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-09-19-1660</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>VID vitenskapelige h&#xF8;gskole</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-12-12-1595</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-5a</li>
            <li>lov/2005-04-01-15/&#xA7;3-5b</li>
            <li>lov/2005-04-01-15/&#xA7;3-5c</li>
            <li>lov/2005-04-01-15/&#xA7;3-5d</li>
            <li>lov/2005-04-01-15/&#xA7;3-5e</li>
            <li>lov/2005-04-01-15/&#xA7;3-5f</li>
            <li>lov/2005-04-01-15/&#xA7;3-5h</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
            <li>lov/2005-04-01-15/&#xA7;4-2</li>
            <li>lov/2005-04-01-15/&#xA7;4-5</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-10</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
            <li>forskrift/2005-12-16-1574</li>
            <li>forskrift/2005-12-01-1392</li>
            <li>forskrift/2017-01-06-13</li>
            <li>forskrift/2018-12-21-2221</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-09-29 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1268</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier, eksamen og grader ved VID vitenskapelige h&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av h&#xF8;gskolestyret ved VID vitenskapelige h&#xF8;gskole 19. september 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 3-5a, &#xA7; 3-5b, &#xA7; 3-5c, &#xA7; 3-5d, &#xA7; 3-5e, &#xA7; 3-5f, &#xA7; 3-5h, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-8, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 4-2, &#xA7; 4-5, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-9, &#xA7; 4-10, &#xA7; 5-1, &#xA7; 5-2 og &#xA7; 5-3, forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gare utdanning og forskrift 21. desember 2018 nr. 2221 om godkjenning av norsk og utenlandsk h&#xF8;yere utdanning og av realkompetanse (godkjenningsforskriften).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-09-19-1660</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier, eksamen og grader ved VID vitenskapelige h&#xF8;gskole<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-09-19-1660" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier, eksamen og grader ved VID vitenskapelige h&#xF8;gskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-09-19-1660/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 12. desember 2016 nr. 1595 om opptak, studier, eksamen og grader ved VID vitenskapelige h&#xF8;gskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="defaultP"><i>Ekstraordin&#xE6;r eksamen</i>: en eksamen som arrangeres n&#xE5;r h&#xF8;gskolen i s&#xE6;rlige tilfeller finner det n&#xF8;dvendig.</article>
        <article class="defaultP"><i>Emne:</i> en studiepoenggivende enhet med et fastsatt faglig innhold.</article>
        <article class="defaultP"><i>Emnebeskrivelse</i>: oversikt over faglig innhold, forventet l&#xE6;ringsutbytte, organisering og arbeidsm&#xE5;ter, vurderingsformer, pensum, eventuell n&#xE6;rv&#xE6;rsplikt og forkunnskapskrav for et emne. Alle emner skal ha en emnebeskrivelse.</article>
        <article class="defaultP"><i>Obligatorisk aktivitet:</i> en studieaktivitet som m&#xE5; v&#xE6;re gjennomf&#xF8;rt og godkjent for &#xE5; g&#xE5; opp til eksamen i et emne eller for &#xE5; best&#xE5; et emne, men der vurderingen ikke inng&#xE5;r i beregningsgrunnlaget for karakteren. Obligatorisk aktivitet angis i emnebeskrivelse eller studieplan.</article>
        <article class="defaultP"><i>Privatist</i>: en person som g&#xE5;r opp til eksamen etter universitets- og h&#xF8;yskoleloven &#xA7; 3-10 uten &#xE5; v&#xE6;re tatt opp som student ved VID vitenskapelige h&#xF8;gskole.</article>
        <article class="defaultP"><i>Rammeplan:</i> en plan for et studium der departementet har fastsatt nasjonale rammer for innholdet i studiet.</article>
        <article class="defaultP"><i>Student:</i> en person som er tatt opp til et emne eller studieprogram ved VID vitenskapelige h&#xF8;gskole i samsvar med universitets- og h&#xF8;yskoleloven &#xA7; 3-6 og &#xA7; 3-7.</article>
        <article class="defaultP"><i>Studieplaner</i>: planer utarbeidet ved h&#xF8;gskolen som beskriver m&#xE5;l, innhold og organisering av studier som ikke reguleres av nasjonal rammeplan.</article>
        <article class="defaultP"><i>Studieprogram</i>: studiel&#xF8;p med et definert innhold i henhold til fag- eller studieplan som f&#xF8;rer fram til en avsluttende eksamen eller grad.</article>
        <article class="defaultP"><i>Studierett:</i> rettighet til &#xE5; gjennomf&#xF8;re et studium eller et enkeltemne etter aktuell fag- eller studieplan.</article>
        <article class="defaultP"><i>Utsatt eksamen:</i> vurdering som arrangeres for studenter som har levert legeerkl&#xE6;ring eller hatt annet dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen. Ogs&#xE5; for studenter som har gjennomf&#xF8;rt, men ikke best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Utdanningsplanen skal inneholde bestemmelser om institusjonens ansvar og forpliktelser overfor studenten og studentens forpliktelser overfor institusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 fjerde ledd oppheves. Femte ledd blir fjerde ledd, sjette ledd blir femte ledd og syvende ledd blir sjette ledd. &#xA7; 16 skal etter dette lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) En student kan s&#xF8;ke om permisjon ved f&#xF8;dsel/adopsjon, til omsorg for barn, tjeneste etter forsvarsloven &#xA7; 17, verv i studentpolitiske organer, sykdom og n&#xE5;r det foreligger andre s&#xE6;rlige grunner.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Studenten m&#xE5; som hovedregel ha gjennomf&#xF8;rt minst ett semester eller mer for &#xE5; s&#xF8;ke permisjon. Betingelse om gjennomf&#xF8;rt 1. semester gjelder ikke n&#xE5;r f&#xF8;dsel/adopsjon er &#xE5;rsak til permisjonen, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-5.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Som hovedregel gis det permisjon for inntil ett &#xE5;r av gangen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Studenten har rett til &#xE5; gjenoppta studiene p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen, men utdanningsplanen m&#xE5; tilpasses gjeldende studieplan.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) Dersom en student &#xF8;nsker &#xE5; avlegge eksamen i sin permisjonstid, m&#xE5; det betales semesteravgift for det aktuelle semesteret. Dersom en student &#xF8;nsker &#xE5; f&#xF8;lge undervisning, gjennomf&#xF8;re obligatoriske aktiviteter og/eller f&#xE5; veiledning m&#xE5; det i tillegg betales studieavgift for det aktuelle semesteret.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-7">(6) Studieseksjonen avgj&#xF8;r s&#xF8;knader om permisjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Det skal framg&#xE5; av studieplan eller emnebeskrivelse hvilken vurderingsform et emne har.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; g&#xE5; opp til eksamen m&#xE5; studenten ha betalt studie- og semesteravgiftene, fullf&#xF8;rt semesterregistering og f&#xE5;tt godkjent de obligatoriske aktiviteter som kreves i henhold til studieplan eller emnebeskrivelse, herunder forkunnskapskrav i det aktuelle emne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje og syvende skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) En student som har hatt gyldig frav&#xE6;r ved ordin&#xE6;r eksamen, har rett til &#xE5; g&#xE5; opp til utsatt eksamen. Som gyldig frav&#xE6;r regnes sykdom eller annen dokumentert tvingende frav&#xE6;rsgrunn. Det settes ikke opp utsatt eksamen for en student som har gyldig frav&#xE6;r ved forbedring av karakter.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-10">(7) Ved vesentlig endring av studieplan, har en student rett til &#xE5; g&#xE5; opp til utsatt eksamen etter gammel ordning inntil to &#xE5;r etter at siste ordin&#xE6;re eksamen ble arrangert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 fjerde ledd oppheves. Femte ledd blir fjerde ledd, sjette ledd blir femte ledd og syvende ledd blir sjette ledd:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-11">(4) Studenter med annet morsm&#xE5;l enn norsk, som har kvalifisert seg til opptak ved &#xE5; tilfredsstille et av norskkravene til fremmedspr&#xE5;klige s&#xF8;kere, gis ikke utvidet eksamenstid eller annen tilrettelegging av eksamen grunnet spr&#xE5;kvansker alene. Det kan s&#xF8;kes om &#xE5; bruke to-spr&#xE5;klig ordbok og/eller rettskrivningsordbok p&#xE5; eksamen med tilsyn.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-12">(5) S&#xF8;knad om tilrettelegging sendes til studieseksjonen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-13">(6) Rektor kan fastsette utfyllende bestemmelser om tilrettelegging av eksamen og alternative vurderingsformer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Eksamensoppgaver utformes som hovedregel p&#xE5; norsk, eventuelt p&#xE5; engelsk i henhold til studieplan eller emnebeskrivelse. Besvarelser kan skrives p&#xE5; norsk, svensk eller dansk med mindre annet er bestemt i studieplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Fors&#xF8;k p&#xE5; fusk eller konsekvenser av fusk reguleres av universitets- og h&#xF8;yskoleloven. Vedtak fattes av h&#xF8;gskolens nemnd for studentsaker, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-7 og &#xA7; 4-8.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-15">(5) H&#xF8;gskolens nemnd for studentsaker fastsetter reaksjonsform ved fusk eller fors&#xF8;k p&#xE5; fusk i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 4-7 og &#xA7; 4-8.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-09-19-1660/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringsforskriften trer i kraft fra 1. oktober 2022.</article>
      </section>
    </main>
  </body>
</html>
