<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om midlertidig ordning for energitilskudd til n&#xE6;ringslivet som f&#xF8;lge av ekstraordin&#xE6;re str&#xF8;mutgifter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-11-24-2011</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-11-24-2011</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>B&#xE6;rekraft- og omstillingsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-11-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-11-21-1994</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-11-24 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1507</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om midlertidig ordning for energitilskudd til n&#xE6;ringslivet som f&#xF8;lge av ekstraordin&#xE6;re str&#xF8;mutgifter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 24. november 2022 til gjennomf&#xF8;ring av Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-11-24-2011</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om midlertidig ordning for energitilskudd til n&#xE6;ringslivet som f&#xF8;lge av ekstraordin&#xE6;re str&#xF8;mutgifter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-11. Viderefakturering av str&#xF8;mforbruk</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-11-24-2011" id="dokument">
      <h1>Forskrift om endring i forskrift om midlertidig ordning for energitilskudd til n&#xE6;ringslivet som f&#xF8;lge av ekstraordin&#xE6;re str&#xF8;mutgifter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-11-24-2011/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 21. november 2022 nr. 1994 om midlertidig ordning for energitilskudd til n&#xE6;ringslivet som f&#xF8;lge av ekstraordin&#xE6;re str&#xF8;mutgifter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8, andre, tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Som kostnader til str&#xF8;m eller fjernvarme regnes fakturerte utgifter til str&#xF8;m eller fjernvarme for den relevante perioden, herunder forbruk, nettleie, avgifter og ev. p&#xE5;slag. Merverdiavgift som er fradragsberettiget for foretaket i merverdiavgiftsoppgj&#xF8;ret kan ikke inng&#xE5; som kostnader til str&#xF8;m eller fjernvarme.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Som forbruk av str&#xF8;m eller fjernvarme regnes fakturert antall kilowattimer (kWh) forbruk for den relevante perioden.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Som st&#xF8;tteberettiget pris p&#xE5; str&#xF8;m regnes gjennomsnittlig fakturert pris i kroner per kWh vektet opp mot forbruk for den relevante perioden, eksklusive nettleie, p&#xE5;slag, fastledd og avgifter. St&#xF8;tteberettiget pris p&#xE5; str&#xF8;m skal beregnes som et aritmetisk gjennomsnitt av fakturerte priser gjennom perioden, ved at fakturerte priser for hver av de ulike periodene i tilskuddsperioden multipliseres med forbruket av str&#xF8;m i samme periode, og summen av disse produktene divideres p&#xE5; samlet forbruk av str&#xF8;m for hele tilskuddsperioden.</article>
        <article class="defaultP">&#xA7; 2-10, andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-11</span>. <span class="legalArticleTitle">Viderefakturering av str&#xF8;mforbruk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Et foretak kan s&#xF8;ke om tilskudd p&#xE5; bakgrunn av kostnader til str&#xF8;m eller fjernvarme som fremg&#xE5;r av faktura utstedt til foretaket og/eller faktura utstedt til et annet foretak, men hvor kostnadene til str&#xF8;m eller fjernvarme er viderefakturert til f&#xF8;rstnevnte foretak. Med dette menes at fakturaer for forbruk av str&#xF8;m eller fjernvarme som skal legges til grunn for beregning av str&#xF8;mintensitet jf. &#xA7; 2-1, for vurderingen av om vilk&#xE5;ret i &#xA7; 2-2 er oppfylt, og i beregning av tilskudd etter &#xA7; 3-1, skal v&#xE6;re utstedt til s&#xF8;ker eller til foretaket som har viderefakturert kostnadene til str&#xF8;m og fjernvarme til s&#xF8;ker.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Det kan ikke s&#xF8;kes om tilskudd flere ganger for de samme kostnadene til str&#xF8;m eller fjernvarme, eller det samme forbruket av str&#xF8;m eller fjernvarme. Med dette menes at et foretak som viderefakturerer kostnader til str&#xF8;m eller fjernvarme til et annet foretak ikke kan s&#xF8;ke om tilskudd p&#xE5; bakgrunn av de viderefakturerte kostnadene, dersom sistnevnte foretak s&#xF8;ker om tilskudd basert p&#xE5; de viderefakturerte kostnadene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Dersom det s&#xF8;kes om tilskudd p&#xE5; bakgrunn av viderefakturerte str&#xF8;m- og/eller fjernvarmekostnader og det av faktura utstedt til s&#xF8;ker ikke fremg&#xE5;r de relevante kostnadene til str&#xF8;m eller fjernvarme jf. &#xA7; 1-8 andre ledd, det relevante forbruket av str&#xF8;m eller fjernvarme jf. &#xA7; 1-8 tredje ledd, eller st&#xF8;tteberettiget pris p&#xE5; str&#xF8;m jf. &#xA7; 1-8 fjerde ledd, skal disse st&#xF8;rrelsene beregnes med bakgrunn i underliggende faktura fra str&#xF8;mleverand&#xF8;r og/eller nettselskap eller fjernvarmeleverand&#xF8;r som er utstedt til foretaket som har viderefakturert str&#xF8;m- og/eller fjernvarmekostnadene, i tr&#xE5;d med hvordan kostnadene er fordelt til s&#xF8;ker.<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">St&#xF8;tteberettiget pris skal i beregninger etter dette ledd regnes som gjennomsnittlig fakturert pris i kroner per kWh vektet opp mot forbruk for den relevante perioden, eksklusive nettleie, p&#xE5;slag, fastledd og avgifter, slik det fremg&#xE5;r av faktura fra str&#xF8;mleverand&#xF8;r og/eller nettselskap eller fjernvarmeleverand&#xF8;r utstedt til foretaket som har viderefakturert kostnadene til str&#xF8;m eller fjernvarme.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">Tilskuddsmyndigheten kan fastsette n&#xE6;rmere bestemmelser om beregninger etter dette ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) S&#xF8;ker skal bekrefte og dokumentere at vilk&#xE5;ret i andre ledd er oppfylt. S&#xF8;ker skal dokumentere eventuelle beregninger etter tredje ledd. &#xA7; 4-4 sjette og sjuende ledd skal gjelde tilsvarende for dokumentasjon etter dette ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Foretak som formelt anses som sluttbruker av str&#xF8;m eller fjernvarme og som mottar tilskudd under denne forskriften, men som viderefakturerer sine utgifter til reelle sluttbrukere av str&#xF8;mmen eller fjernvarmen, eksempelvis til leietakere, skal s&#xF8;rge for at tilskudd kommer de reelle sluttbrukere av str&#xF8;mmen eller fjernvarmen til gode.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-11-24-2011/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
