<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-04-29-668</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-04-29-668</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Politiavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;38</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-05-02 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0512</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 29. april 2022 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 38, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-04-29-668</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-16. Lovens anvendelse for norske sj&#xF8;fart&#xF8;y i utenriksfart som anl&#xF8;per norsk havn</li><li>&#xA7; 2-8. Sj&#xF8;folks identitetsbevis</li><li>&#xA7; 4-19. Landlov</li><li>&#xA7; 4-21. S&#xF8;knad om beskyttelse mv. fra sj&#xF8;folk og blindpassasjerer</li><li>&#xA7; 4-30. Tolletatens kontroll</li><li>&#xA7; 8-11. Oppholdstillatelse til utlendinger som har v&#xE6;rt fast ansatt i norsk rederi</li><li>&#xA7; 17-16. Ansvar for utgifter til uttransportering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-04-29-668" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-04-29-668/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Personell p&#xE5; luftfart&#xF8;y i internasjonal trafikk har rett til opphold i Norge etter grenseforordningens regler om grensepassering og grensekontroll, jf. grenseloven &#xA7; 8. Personell som benytter denne retten, er unntatt fra kravet om oppholdstillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6, &#xA7; 1-12, &#xA7; 1-13 og &#xA7; 1-15 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-16</span>. <span class="legalArticleTitle">Lovens anvendelse for norske sj&#xF8;fart&#xF8;y i utenriksfart som anl&#xF8;per norsk havn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i lovens &#xA7; 16 og forskriften &#xA7; 4-19 og &#xA7; 4-21 f&#xE5;r anvendelse for norske sj&#xF8;fart&#xF8;y i utenriksfart som anl&#xF8;per norsk havn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Norske fiskefart&#xF8;y som leverer fangst i en norsk havn, og norske sj&#xF8;fart&#xF8;y som tar om bord gods eller passasjerer i en norsk havn og leverer godset eller setter i land passasjerene i en annen norsk havn, anses ikke &#xE5; g&#xE5; i utenriksfart. Dette gjelder likevel ikke sj&#xF8;fart&#xF8;y som omfattes av forskrift 11. august 1989 nr. 802 om fartsomr&#xE5;de for lasteskip registrert i Norsk Internasjonalt Skipsregister (NIS) eller sj&#xF8;fart&#xF8;y omfattet av forskrift 30. juni 1987 nr. 579 om s&#xE6;rskilt fartsomr&#xE5;de for fart&#xF8;yer og flyttbare innretninger i petroleumsvirksomhet registrert i norsk internasjonalt skipsregister &#xA7; 3 andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 overskriften og f&#xF8;rste ledd bokstav a&#x2013;d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Sj&#xF8;folks identitetsbevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Sj&#xF8;folks identitetsbevis kan gjelde som reisedokument for utlending som kommer til riket<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">for &#xE5; tiltre stilling p&#xE5; sj&#xF8;fart&#xF8;y som ligger i havn eller som er i ferd med &#xE5; ankomme en havn p&#xE5; Schengenterritoriet, n&#xE5;r utlendingen godtgj&#xF8;r ansettelse p&#xE5; sj&#xF8;fart&#xF8;yet og har til hensikt &#xE5; reise direkte til vedkommende havn</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">som mannskap p&#xE5; sj&#xF8;fart&#xF8;y, og som etter fratreden skal returnere til hjemlandet eller reise ut av Schengenterritoriet, og som kan sannsynliggj&#xF8;re dette ved &#xE5; forevise billett eller dokumentere tilstrekkelige midler til reisen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">som mannskap p&#xE5; sj&#xF8;fart&#xF8;y og som under landlov oppholder seg i havnen eller tilgrensende kommuner, der sj&#xF8;fart&#xF8;yet ligger</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">for &#xE5; arbeide som n&#xF8;dvendig vakt- og vedlikeholdsmannskap p&#xE5; sj&#xF8;fart&#xF8;y i opplag.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Identitetsbevis for sj&#xF8;folk utstedt i samsvar med IMO-konvensjon 9. april 1965 om lettelser i internasjonal sj&#xF8;transport kan videre gjelde som pass for utlending som kommer til riket og som g&#xE5;r inn under f&#xF8;rste ledd. Identitetsbeviset skal fylle vilk&#xE5;rene i annet ledd. Vilk&#xE5;ret om at teksten m&#xE5; v&#xE6;re p&#xE5; et av de angitte spr&#xE5;kene gjelder likevel ikke, men passkontrollen kan kreve en skriftlig oversettelse av dokumentet til norsk eller til et av de andre spr&#xE5;k som er angitt.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Identitetsbevis for sj&#xF8;folk utstedt i samsvar med ILO-konvensjon nr. 108 eller ILO-konvensjon nr. 185 om slike dokumenter kan ogs&#xE5; gjelde som pass for utlending som kommer til riket og g&#xE5;r inn under f&#xF8;rste ledd. Identitetsbevis skal fylle vilk&#xE5;rene i tredje ledd. Opplysning om statsborgerforhold er likevel ikke n&#xF8;dvendig dersom innehaveren ikke er borger av den staten som har utstedt identitetsbeviset. Selv om det ikke fremg&#xE5;r av identitetsbeviset, er utstederstaten pliktig til &#xE5; ta innehaveren tilbake i minst ett &#xE5;r etter utl&#xF8;pet av den angitte gyldighetsdatoen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 bokstav g, i og j skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">innehaver av reisebevis for flyktning utstedt som nevnt under bokstav f av stat som har tiltr&#xE5;dt overenskomst 23. november 1957 om flyktningsj&#xF8;menn. Det er en forutsetning at det fremg&#xE5;r at innehaveren har gyldig returadgang til utstederstaten. Innehaveren m&#xE5; godtgj&#xF8;re &#xE5; skulle tiltre stilling p&#xE5; sj&#xF8;fart&#xF8;y i norsk havn eller havn i en stat som har sluttet seg til overenskomsten om flyktningsj&#xF8;menn, og som innehaveren kan reise til enten direkte eller gjennom noen av de &#xF8;vrige kontraherende stater. Liste over de stater som har tiltr&#xE5;dt overenskomsten f&#xF8;lger som vedlegg 7 til forskriften,<br/>[...]</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">innehavere av identitetsbevis for sj&#xF8;folk utstedt i samsvar med ILO-konvensjon nr. 108 eller ILO-konvensjon nr. 185, jf. forskriftens &#xA7; 2-8 fjerde ledd. Liste over stater som har tiltr&#xE5;dt konvensjonene f&#xF8;lger som vedlegg 8 til forskriften,</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">innehaver av filippinsk &#xAB;Seafarer&#x2019;s Identification and Record Book&#xBB; eller filippinsk nasjonalitetspass, jf. skipsfartsavtale 22. oktober 1999 mellom Filippinene og Norge. Innehaveren m&#xE5; forevise skriftlig bekreftelse fra rederen eller rederens representant p&#xE5; at innehaveren skal tiltre stilling p&#xE5; sj&#xF8;fart&#xF8;y i norsk havn,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I Schengenvisum fastsettes en gyldighetsperiode i henhold til bes&#xF8;kets form&#xE5;l. Med unntak for sj&#xF8;folk som skal av- og p&#xE5;m&#xF8;nstre og kan s&#xF8;ke opptil ni m&#xE5;neder f&#xF8;r reisen, kan en visums&#xF8;knad ikke fremmes f&#xF8;r tidligst seks m&#xE5;neder f&#xF8;r starten av det planlagte bes&#xF8;ket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 f&#xF8;rste ledd tredje og fjerde setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utlendingsdirektoratet kan, med Justis- og beredskapsdepartementets godkjenning, bestemme at Sysselmesteren p&#xE5; Svalbard skal ha myndighet til &#xE5; avgj&#xF8;re s&#xF8;knad om visum etter lovens &#xA7; 10 og &#xA7; 12, generelt eller i n&#xE6;rmere angitte tilfeller. Utlendingsdirektoratet kan, med Justis- og beredskapsdepartementets godkjenning, bestemme at politiet skal ha myndighet til &#xE5; avgj&#xF8;re s&#xF8;knad om visum p&#xE5; grensen etter forskriftens &#xA7; 3-18, generelt eller i n&#xE6;rmere angitte tilfeller.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Visumpliktig mannskap som fratrer sine stillinger om bord p&#xE5; norsk eller utenlandsk sj&#xF8;fart&#xF8;y mens dette ligger i norsk havn, jf. grenseforskriften &#xA7; 4-12, kan gis visum p&#xE5; grensen.</article>
        <article class="defaultP" margin-top="true">Overskriften Kapittel 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4. Kontroll</span>
        <article class="defaultP" margin-top="true">Underoverskriften &#xAB;Lovens &#xA7; 14. Grensepassering og grensekontroll&#xBB; oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1, &#xA7; 4-2, &#xA7; 4-3, &#xA7; 4-4, &#xA7; 4-5, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8 og &#xA7; 4-10 oppheves.</article>
        <article class="defaultP" margin-top="true">Underoverskriften &#xAB;Lovens &#xA7; 15. Gjennomf&#xF8;ring av grensekontroll&#xBB; oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11, &#xA7; 4-12, &#xA7; 4-13, &#xA7; 4-14, &#xA7; 4-15 og &#xA7; 4-16 oppheves.</article>
        <article class="defaultP" margin-top="true">Kapittel 4 underoverskriften &#xAB;Lovens &#xA7; 16. Tillatelse til &#xE5; fratre stilling p&#xE5; skip. Landlov. Blindpassasjer&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Lovens &#xA7; 16. Adgang til riket for sj&#xF8;folk som fratrer stilling mv.</span>
        <article class="defaultP" margin-top="true">&#xA7; 4-17 og &#xA7; 4-18 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-19" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-19</span>. <span class="legalArticleTitle">Landlov</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sj&#xF8;folk som er i besittelse av identitetsbevis utstedt i samsvar med ILO-konvensjonen nr. 185 av 2003 kan g&#xE5; i land og oppholde seg i den havnen hvor sj&#xF8;fart&#xF8;yet ligger og i tilgrensende kommuner, i den tid sj&#xF8;fart&#xF8;yet ligger der, men ikke utover tre m&#xE5;neder. Politimesteren bestemmer geografiske begrensninger i landlovsretten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For sj&#xF8;folk som har opphold p&#xE5; Schengenterritoriet utover tre m&#xE5;neder, kreves det oppholdstillatelse etter lovens &#xA7; 55 for &#xE5; g&#xE5; i land og oppholde seg i den eller de norske havnene som sj&#xF8;fart&#xF8;yet anl&#xF8;per, og tilgrensende kommuner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r f&#xF8;reren av sj&#xF8;fart&#xF8;yet plikter &#xE5; gi melding etter grenseforskriften &#xA7; 4-12, er det et vilk&#xE5;r for landlov, at utlendingen er oppf&#xF8;rt p&#xE5; listen over besetningsmedlemmer og at listen er kontrollert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Grensekontrollmyndigheten kan nekte utenlandsk besetningsmedlem landlov n&#xE5;r dette er p&#xE5;krevd av ordensmessige, sikkerhetsmessige eller andre s&#xE6;rlige grunner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Grensekontrollmyndigheten kan foreta kontroll av utenlandske besetningsmedlemmers legitimasjonsdokumenter etter behov eller som stikkpr&#xF8;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Gjeldende andre ledd oppheves. Gjeldende tredje til sjette ledd blir andre til femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-20 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-21" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-21</span>. <span class="legalArticleTitle">S&#xF8;knad om beskyttelse mv. fra sj&#xF8;folk og blindpassasjerer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom sj&#xF8;folk eller blindpassasjerer p&#xE5;beroper seg &#xE5; v&#xE6;re flyktning eller for &#xF8;vrig gir opplysninger som tyder p&#xE5; at beskyttelsesreglene i lovens &#xA7; 73 kommer til anvendelse, skal adgang til &#xE5; g&#xE5; i land i norsk havn normalt gis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Sj&#xF8;folk og blindpassasjerer kan ogs&#xE5; gis adgang til &#xE5; g&#xE5; i land som f&#xF8;lge av humanit&#xE6;re grunner, nasjonale hensyn eller av hensyn til &#xF8;vrige internasjonale forpliktelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Grensekontrollmyndigheten forelegger saken for Utlendingsdirektoratet, som avgj&#xF8;r om utlendingen f&#xE5;r g&#xE5; i land og hvilke betingelser som gjelder. Avgj&#xF8;relsen anses ikke som et enkeltvedtak etter forvaltningsloven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som driver hotell, pensjonat, losjihus, leirplass og lignende skal f&#xF8;re fortegnelse over alle som overnatter, jf. lovens &#xA7; 20 f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-26 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r sikkerhets- eller beredskapshensyn tilsier det, kan Justis- og beredskapsdepartementet bestemme at enhver som lar en utlending overnatte hos seg, skal gi melding om dette til politiet, jf. lovens &#xA7; 20 f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-27 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r politiet ber om det, skal en arbeidsgiver gi politiet fortegnelse over ansatte utlendinger som ikke er nordiske borgere, jf. lovens &#xA7; 20 f&#xF8;rste ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r politiet ber om det, skal utdanningsinstitusjon gi politiet fortegnelse over utenlandske elever eller studenter, jf. lovens &#xA7; 20 f&#xF8;rste ledd bokstav e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-30" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-30</span>. <span class="legalArticleTitle">Tolletatens kontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom Tolletaten under tollkontroll p&#xE5; indre Schengengrense avdekker at en utlending mangler dokumenter som er gyldige for innreise, eller utlendingen selv uttaler at vedkommende vil s&#xF8;ke beskyttelse, eller det for &#xF8;vrig er grunn til mistanke om at utlendingen mangler adgang til lovlig innreise i Norge, kan Tolletaten utf&#xF8;re identitetskontroll, herunder ta kopi av pass eller andre reise- eller legitimasjonsdokumenter samt &#xF8;vrige beviser, og rapportere dette til politiet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Justis- og beredskapsdepartementet kan i samr&#xE5;d med Finansdepartementet gi n&#xE6;rmere retningslinjer for gjennomf&#xF8;ring av Tolletatens kontroll etter f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende f&#xF8;rste ledd oppheves. Andre og tredje ledd blir f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-31 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Arbeidstakere om bord p&#xE5; utenlandsk registrert sj&#xF8;fart&#xF8;y som tar om bord gods eller passasjerer i en norsk havn og leverer godset eller setter i land passasjerene i annen norsk havn, kan f&#xE5; oppholdstillatelse. Dette gjelder for sj&#xF8;fart&#xF8;y som har en regul&#xE6;r eller vesentlig virksomhet mellom norske havner, og ikke for sj&#xF8;fart&#xF8;y som bare leilighetsvis deltar i slik virksomhet. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 f&#xF8;rste ledd siste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utlendingsdirektoratet kan gi s&#xE6;rskilte retningslinjer for s&#xF8;kere fra regioner fastsatt av Arbeids- og inkluderingsdepartementet i samr&#xE5;d med Justis- og beredskapsdepartementet og Utenriksdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-31 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xF8;dvendig vakt- og vedlikeholdsmannskap p&#xE5; sj&#xF8;fart&#xF8;y i opplag kan f&#xE5; tillatelse i til sammen to &#xE5;r. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer, herunder om krav til l&#xF8;nns- og arbeidsvilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Justis- og beredskapsdepartementet gir i samr&#xE5;d med Utenriksdepartementet n&#xE6;rmere retningslinjer for overf&#xF8;ring av flyktninger mv., jf. lovens &#xA7; 35 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-11</span>. <span class="legalArticleTitle">Oppholdstillatelse til utlendinger som har v&#xE6;rt fast ansatt i norsk rederi</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Utlending som har v&#xE6;rt fast ansatt i norsk rederi og innehatt stilling om bord p&#xE5; sj&#xF8;fart&#xF8;y registrert i Norsk Ordin&#xE6;rt Register (NOR) i minst fire av de siste seks &#xE5;rene f&#xF8;r s&#xF8;knad fremsettes, har rett til oppholdstillatelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 f&#xF8;rste ledd bokstav k og l skal lyde:<ul class="defaultList"><li data-li-identifier="k." data-name="k."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">sj&#xF8;folk om bord p&#xE5; utenlandsk registrert sj&#xF8;fart&#xF8;y som s&#xF8;ker tillatelse etter &#xA7; 6-6</article></article></li><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">n&#xF8;dvendig vakt- og vedlikeholdsmannskap p&#xE5; sj&#xF8;fart&#xF8;y i opplag i riket, jf. &#xA7; 6-31 tredje ledd</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 femte ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">S&#xF8;knad om tillatelse til sj&#xF8;folk, jf. &#xA7; 6-6, fremmes gjennom politiet i det distriktet hvor sj&#xF8;fart&#xF8;yet f&#xF8;rst anl&#xF8;per.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Reisebevis for flyktning kan ogs&#xE5; utstedes til en utlending som fyller vilk&#xE5;rene for &#xE5; f&#xE5; reisedokument etter overenskomst 23. november 1957 om flyktningsj&#xF8;menn, og til flyktningsj&#xF8;mann som kan dokumentere sammenhengende tjeneste p&#xE5; norsk sj&#xF8;fart&#xF8;y registrert i Norsk Ordin&#xE6;rt Register (NOR) i minst to av de siste tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-16 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">I forbindelse med behandling av en sak etter utlendingsloven, ved kontroll av utlending ved grensepassering etter grenseloven &#xA7; 15 og ved alminnelig utlendingskontroll etter utlendingsloven &#xA7; 21, kan en utlending p&#xE5;legges &#xE5; legge frem standardisert oppholdskort som dokumentasjon p&#xE5; oppholdstillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">utlendinger som har v&#xE6;rt fast ansatt i norsk rederi og innehatt stilling om bord p&#xE5; sj&#xF8;fart&#xF8;y registrert i Norsk Ordin&#xE6;rt Register (NOR) i minst fire av de siste seks &#xE5;rene f&#xF8;r s&#xF8;knad fremsettes, jf. &#xA7; 8-11</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Beslutning om &#xE5; gi politiet vedtakskompetanse etter denne bestemmelsen, m&#xE5; godkjennes av Justis- og beredskapsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Beslutning om &#xE5; gi politiet vedtakskompetanse etter denne bestemmelsen, m&#xE5; godkjennes av Justis- og beredskapsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-3 siste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Beslutning om &#xE5; gi politiet vedtakskompetanse etter denne bestemmelsen, m&#xE5; godkjennes av Justis- og beredskapsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Beslutning om &#xE5; gi politiet vedtakskompetanse etter denne bestemmelsen, m&#xE5; godkjennes av Justis- og beredskapsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Beslutning om &#xE5; gi politiet vedtakskompetanse etter denne bestemmelsen, m&#xE5; godkjennes av Justis- og beredskapsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Der politimesteren er tillagt myndighet etter utlendingsloven eller denne forskriften, kan Justis- og beredskapsdepartementet bestemme at ogs&#xE5; andre enhetsledere i politiets organer skal ha tilsvarende myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-7j f&#xF8;rste ledd bokstav r skal lyde:<ul class="defaultList"><li data-li-identifier="r." data-name="r."><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">inn- og utreisekontroll etter grenseloven &#xA7; 15,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-15 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Politiet skal foreta n&#xF8;dvendig kontroll og avgj&#xF8;re om eskorte er p&#xE5;krevd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-16" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-16</span>. <span class="legalArticleTitle">Ansvar for utgifter til uttransportering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dersom en transport&#xF8;r blir ansvarlig for utgifter til eskorte som f&#xF8;lge av at en utlending blir uttransportert, jf. lovens &#xA7; 91 tredje, fjerde, femte eller sjette ledd, skal transport&#xF8;ren dekke alle utgifter forbundet med eskorten, herunder utgifter til reise, kost, losji, l&#xF8;nn og eventuell overtid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Transport&#xF8;rens ansvar for utgifter etter lovens &#xA7; 91 tredje ledd gjelder n&#xE5;r et vedtak om bortvisning av en asyls&#xF8;ker uten pass eller annet gyldig reisedokument eller visum kan iverksettes f&#xF8;r utlendingen har oppholdt seg i riket i seks m&#xE5;neder. For &#xF8;vrig gjelder ansvaret bare n&#xE5;r bortvisningsvedtaket kan iverksettes f&#xF8;r utlendingen har oppholdt seg i riket i tre m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Politidirektoratet kan gi n&#xE6;rmere bestemmelser om utgiftsdekning etter utlendingsloven &#xA7; 91.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18-13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Med bot eller fengsel inntil seks m&#xE5;neder eller begge deler straffes den som forsettlig eller uaktsomt overtrer<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">&#xA7; 1-1 tolvte ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">&#xA7; 1-10 tredje ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">&#xA7; 4-25 f&#xF8;rste, tredje og fjerde ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-4-ledd-1">&#xA7; 4-27</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-5-ledd-1">&#xA7; 4-28</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-6"><article class="legalP" id="kapittel-1-ledd-25-punkt-6-ledd-1">&#xA7; 12-4 f&#xF8;rste, andre og tredje ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-7"><article class="legalP" id="kapittel-1-ledd-25-punkt-7-ledd-1">&#xA7; 12-8</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-8"><article class="legalP" id="kapittel-1-ledd-25-punkt-8-ledd-1">&#xA7; 12-13 andre ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-9"><article class="legalP" id="kapittel-1-ledd-25-punkt-9-ledd-1">&#xA7; 12-16</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-10"><article class="legalP" id="kapittel-1-ledd-25-punkt-10-ledd-1">&#xA7; 12-17 andre ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-11"><article class="legalP" id="kapittel-1-ledd-25-punkt-11-ledd-1">&#xA7; 12-18</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-12"><article class="legalP" id="kapittel-1-ledd-25-punkt-12-ledd-1">&#xA7; 17-7 f&#xF8;rste ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-13"><article class="legalP" id="kapittel-1-ledd-25-punkt-13-ledd-1">&#xA7; 17-21 andre ledd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-14"><article class="legalP" id="kapittel-1-ledd-25-punkt-14-ledd-1">&#xA7; 18-12 f&#xF8;rste, andre og tredje ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19-22 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">E&#xD8;S-borgere som arbeider om bord p&#xE5; utenlandsk registrert sj&#xF8;fart&#xF8;y som nevnt i &#xA7; 6-6, er unntatt fra kravet om registrering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ved s&#xF8;ksm&#xE5;l mot staten om lovmessigheten av Justis- og beredskapsdepartementets vedtak etter utlendingsloven f&#xF8;r 1. januar 2001, opptrer staten ved Utlendingsnemnda</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-18 oppheves.</article>
        <article class="defaultP" margin-top="true">Vedlegg 16 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-04-29-668/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2022.</article>
      </section>
    </main>
  </body>
</html>
