<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Stavanger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-06-09-1320</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-06-09-1320</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Universitetet i Stavanger</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-06-11-1508</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-07-07 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1026</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Stavanger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i Stavanger 9. juni 2022 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-06-09-1320</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Stavanger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-4. Permisjon fra studiene</li><li>&#xA7; 3-12. Utsatt frist p&#xE5; innlevering</li><li>&#xA7; 6-2. Annullering av pr&#xF8;ving &#x2013; utestenging</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-06-09-1320" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamen ved Universitetet i Stavanger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-06-09-1320/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 11. juni 2020 nr. 1508 om studier og eksamen ved Universitetet i Stavanger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 f&#xF8;rste og syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Pr&#xF8;vingsformer og vurderingsuttrykk kan ikke endres i studie&#xE5;ret. Rektor kan likevel foreta endringer dersom dette er tvingende n&#xF8;dvendig.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-2">7. Mappevurdering er en pr&#xF8;vingsform der flere arbeid/oppgaver leveres i l&#xF8;pet av semesteret, men der disse deretter vurderes samlet og gis en felles karakter. Det gis ikke karakter f&#xF8;r alle arbeidene/oppgavene er innlevert og mappen som helhet sensureres. Det er bare skriftlige arbeider eller andre arbeider som er av en slik art at vurderingen lar seg etterpr&#xF8;ve, som kan inng&#xE5; i mappe. Skriftlig skoleeksamen kan ikke inng&#xE5; i mappe.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1. Graden bachelor tildeles normalt p&#xE5; bakgrunn av best&#xE5;tt minimum tre&#xE5;rig studieprogram som til sammen utgj&#xF8;r minimum 180 studiepoeng.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 fjerde ledd og sjette ledd bokstav e og ny bokstav f skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. Studierett for de ulike studieprogram:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">For studenter som tas opp til &#xE5;rsstudier med en normert studietid p&#xE5; 1 &#xE5;r, tildeles en studierett p&#xE5; inntil 2 &#xE5;r.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">For studenter som tas opp til et studieprogram med en normert studietid p&#xE5; 3 &#xE5;r, tildeles en studierett p&#xE5; inntil 4 &#xE5;r.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">For studenter som tas opp til et masterprogram p&#xE5; 90 eller 120 studiepoeng, tildeles en studierett p&#xE5; inntil 3 &#xE5;r.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-nummer-4-punkt-4-ledd-1">For studenter som tas opp til en videreutdanning p&#xE5; 90 studiepoeng p&#xE5; fulltid, tildeles en studierett p&#xE5; inntil 3 &#xE5;r.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-nummer-4-punkt-5-ledd-1">For studenter som tas opp til et studieprogram med en normert studietid p&#xE5; 5 &#xE5;r, tildeles en studierett p&#xE5; inntil 7 &#xE5;r.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-4-punkt-6"><article class="legalP" id="kapittel-1-nummer-4-punkt-6-ledd-1">For studenter som er tatt opp p&#xE5; definerte deltidsstudier, tildeles en studierett p&#xE5; inntil ett &#xE5;r utover det som allerede f&#xF8;lger av at studiet tas p&#xE5; deltid.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-4-punkt-7"><article class="legalP" id="kapittel-1-nummer-4-punkt-7-ledd-1">For studenter som ved opptak til studieprogram f&#xE5;r innvilget forlenget studiel&#xF8;p i henhold til &#xA7; 2-3 nr. 3, tildeles en studierett i henhold til den individuelle utdanningsplanen.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-nummer-4-punkt-8"><article class="legalP" id="kapittel-1-nummer-4-punkt-8-ledd-1">For studenter ved Fakultet for ut&#xF8;vende kunstfag tildeles et gitt antall hovedinstrumenttimer p&#xE5; det studieprogrammet de har studierett p&#xE5;. Dersom studieretten forlenges, har ikke studenten krav p&#xE5; hovedinstrumenttimer utover dette.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-5">6. Studieretten kan opph&#xF8;re:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">Studieretten opph&#xF8;rer automatisk n&#xE5;r studiet er fullf&#xF8;rt. Studenten kan likevel be om &#xE5; f&#xE5; opprettholdt opprinnelig tildelt studierett for &#xE5; forbedre karakterer eller ta tilleggsemner. I slike tilfeller vil vitnem&#xE5;l ikke bli utstedt f&#xF8;r studenten fremsetter krav om dette. Studenten m&#xE5; s&#xF8;ke f&#xF8;r siste karakter blir kunngjort. Studenten m&#xE5; da oppgi en dato for n&#xE5;r vitnem&#xE5;let tidligst skal utstedes. Vitnem&#xE5;l utstedes kun en gang. Dette inneb&#xE6;rer at eksamensresultater som er oppn&#xE5;dd etter at vitnem&#xE5;l er utstedt, ikke vil bli dokumentert p&#xE5; vitnem&#xE5;l, men kun ved karakterutskrift.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">Etter s&#xF8;knad kan dekan forlenge studieretten i ytterligere ett p&#xE5;f&#xF8;lgende &#xE5;r for studenter som &#xF8;nsker &#xE5; forbedre karakterer eller ta tilleggsemner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-6">4. Dekan kan innvilge endring av studiel&#xF8;pet i utdanningsplanen etter s&#xF8;knad fra studenten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Permisjon fra studiene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Studenter som f&#xE5;r barn under studiene, har krav p&#xE5; permisjon i henhold til universitets- og h&#xF8;yskoleloven &#xA7; 4-3d. Ved andre grunner kan studenter innvilges permisjon i inntil to &#xE5;r. Innvilget permisjon inneb&#xE6;rer at tildelt studietid forlenges tilsvarende. Utdanningsutvalget fastsetter n&#xE6;rmere regler og vilk&#xE5;r for &#xE5; kunne innvilge permisjon fra studiet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">4. En kandidat har anledning til &#xE5; trekke seg fra pr&#xF8;ving senest 14 dager f&#xF8;r pr&#xF8;vingen starter uten at det blir registrert som fors&#xF8;k. For ny og utsatt eksamen er trekkfristen senest 7 dager f&#xF8;r dato for pr&#xF8;ving. Muntlig melding om trekk er ikke gyldig. Dersom en kandidat som har meldt seg opp til pr&#xF8;ving trekker seg etter fastsatt frist eller ikke m&#xF8;ter til eksamen uten gyldig grunn, regnes det som ett fors&#xF8;k. Kandidaten er selv ansvarlig for &#xE5; dokumentere at trekk f&#xF8;r pr&#xF8;ving er foretatt innen fastsatt tidsfrist.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">5. For kandidater ved Fakultet for ut&#xF8;vende kunstfag er det ikke anledning til &#xE5; trekke seg fra ut&#xF8;vende eksamen eller endre/utsette fastsatt eksamensdato p&#xE5; ut&#xF8;vende eksamen uten gyldig grunn. Med gyldig grunn menes sykefrav&#xE6;r dokumentert med legeattest eller annet dokumentert tvingende frav&#xE6;r. Annet dokumentert tvingende frav&#xE6;r kan v&#xE6;re frav&#xE6;r grunnet ulykker, alvorlig sykdom eller d&#xF8;dsfall i n&#xE6;r familie. Frav&#xE6;ret m&#xE5; meldes fakultetet umiddelbart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">5. Dekan ved det fakultet som har ansvaret for utdanningsplanen, behandler og avgj&#xF8;r dispensasjonss&#xF8;knader etter punkt 3 og fastsetter hvilke krav som eventuelt skal stilles. Siste frist for &#xE5; s&#xF8;ke om dispensasjon er den samme som fristen for oppmelding til pr&#xF8;ving. Punkt 4 behandles og avgj&#xF8;res av dekan selv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 femte til niende og nytt tiende og ellevte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">5. UiS kan ikke ta ansvar for kollisjon mellom obligatoriske aktiviteter og gjennomf&#xF8;ring av ny og utsatt eksamen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-11">6. Andre studenter enn de som oppfyller vilk&#xE5;rene i pkt. 1 til 3, har ikke adgang ny eller utsatt eksamen.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-12">7. En kandidat som ikke gjennomf&#xF8;rer eller ikke best&#xE5;r ny eller utsatt eksamen, har ikke krav p&#xE5; ny eksamen f&#xF8;r ved neste ordin&#xE6;re eksamen. Ikke gjennomf&#xF8;rt eksamen vil ikke regnes som et fors&#xF8;k dersom gyldig frav&#xE6;r foreligger.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-13">8. Kandidatene har ikke krav p&#xE5; ny eller utsatt eksamen for de enkelte deleksamener som arrangeres i l&#xF8;pet av semesteret. Dette gjelder ogs&#xE5; for de enkelte arbeid i en mappevurdering. Dekan selv skal fastsette regler som regulerer muligheten for studenter som har gyldig frav&#xE6;r, ikke best&#xE5;r eller trekker seg fra slik deleksamen eller arbeid som inng&#xE5;r som del av mappevurdering, til &#xE5; f&#xE5; avlegge ny eller utsatt eksamen, og bestemmer ogs&#xE5; til hvilket tidspunkt denne eventuelt skal arrangeres. Kandidatene som ikke f&#xE5;r avlegge ny eller utsatt eksamen, har ikke adgang til ny pr&#xF8;ving f&#xF8;r neste gang det undervises og arrangeres pr&#xF8;ving i emnet. Det samme gjelder kandidater som avlegger slik ny eller utsatt eksamen, men ikke best&#xE5;r. Det skal fremkomme av emnebeskrivelsen og/eller studieplan om og eventuelt hvordan det gjennomf&#xF8;res kontinuasjonseksamen hvis emnet best&#xE5;r av l&#xF8;pende vurdering eller mappevurdering.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-14">9. Det er ikke mulighet for kontinuasjonseksamen for bachelor- og masteroppgaver. Ved gyldig frav&#xE6;r kan det s&#xF8;kes om utsatt frist, jf. &#xA7; 3-12.</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-1-nummer-15">10. Ved bachelor i rettsvitenskap gjelder egne regler om begrensning for frivillig gjentak av eksamen.</article>
        <article class="numberedLegalP" data-numerator="11" id="kapittel-1-nummer-16">11. Ved Fakultet for ut&#xF8;vende kunstfag kan dekan selv fastsette regler for kontinuasjonseksamen ved ut&#xF8;vende eksamener.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-12" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Utsatt frist p&#xE5; innlevering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Utsatt frist p&#xE5; innlevering av hjemmeeksamen eller andre st&#xF8;rre skriftlige oppgaver kan s&#xF8;kes dekan selv ved gyldig frav&#xE6;r. Kandidaten m&#xE5; s&#xF8;ke s&#xE5; tidlig som mulig, men senest f&#xF8;r innleveringsfristen utl&#xF8;per. Kandidaten m&#xE5; dokumentere at &#xE5;rsaken har oppst&#xE5;tt etter at pr&#xF8;vingen startet. Det kan ikke innvilges tillegg i eksamenstiden etter at innleveringsfristen er g&#xE5;tt ut. Det innvilges ikke lenger frist enn hva frav&#xE6;rs&#xE5;rsaken tilsier. Forhold som institusjonen er ansvarlig for kan likevel gi grunnlag for ytterligere utsatt frist.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Ved st&#xF8;rre skriftlige oppgaver innvilges ikke utsettelse av frist mer enn to ganger uavhengig av gyldig frav&#xE6;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd bokstav a og andre ledd skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">Forel&#xF8;pig dato for eksamen fastsettes av universitetet, og kunngj&#xF8;res p&#xE5; StudentWeb og p&#xE5; studentsidene. Ved Fakultet for ut&#xF8;vende kunstfag kunngj&#xF8;res teorieksamener i StudentWeb, mens ut&#xF8;vende eksamener kunngj&#xF8;res i timeplansystemet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">2. Ekstraordin&#xE6;r eksamen:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-17-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1">Ekstraordin&#xE6;r eksamen arrangeres ved behov; enten n&#xE5;r det g&#xE5;r mer enn ett &#xE5;r mellom to ordin&#xE6;re eksamener, n&#xE5;r et emne opph&#xF8;rer eller i helt spesielle tilfeller. Denne eksamen skal arrangeres innen ett &#xE5;r etter siste ordin&#xE6;re eksamen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-17-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1">Eksamenskandidater som tidligere har v&#xE6;rt oppmeldt til eksamen i emnet og oppfyller eventuelle vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen i henhold til sist vedtatte emnebeskrivelse, har adgang til ekstraordin&#xE6;r eksamen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1">Dersom ekstraordin&#xE6;r eksamen arrangeres gjelder de samme regler for oppmelding som ved ordin&#xE6;r eksamen, s&#xE5; langt det er praktisk mulig.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-17-punkt-4"><article class="legalP" id="kapittel-1-nummer-17-punkt-4-ledd-1">Det arrangeres ikke ny eller utsatt eksamen etter ekstraordin&#xE6;r eksamen.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-17-punkt-5"><article class="legalP" id="kapittel-1-nummer-17-punkt-5-ledd-1">Unntaket i &#xA7; 3-11 &#xE5;ttende ledd gjelder s&#xE5; langt som praktisk mulig ogs&#xE5; for gjennomf&#xF8;ring av ekstraordin&#xE6;r eksamen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre og nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-18">2. Eksamen skal besvares p&#xE5; undervisningsspr&#xE5;ket der ikke annet fremkommer av emnebeskrivelsen. Dersom undervisningsspr&#xE5;ket er norsk, skal ogs&#xE5; svensk og dansk tillates. Dersom undervisningsspr&#xE5;k er b&#xE5;de norsk og engelsk kan begge spr&#xE5;k tillates.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-19">4. Eksamensoppgaver som besvares p&#xE5; annet spr&#xE5;k enn det som fremkommer av emnebeskrivelsen eller eksamensoppgaven f&#xF8;rer til stryk/ikke best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-20">4. Det kan innvilges inntil 15 minutter ekstra p&#xE5; skoleeksamener/hjemmeeksamener eller annen pr&#xF8;ving med varighet til og med 2 timer, &#xBD; time ekstra p&#xE5; skoleeksamener/hjemmeeksamener eller annen pr&#xF8;ving med varighet til og med 4 timer, og inntil 1 time ekstra p&#xE5; skoleeksamener/hjemmeeksamener eller annen pr&#xF8;ving over 4 timer. I helt spesielle tilfeller kan det innvilges utvidet tid utover dette. Dersom utvidet tid er gitt som &#xAB;hviletid&#xBB;, skal denne tiden brukes utenfor eksamenslokalet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-21">5. Det kan innvilges inntil 8 timer ekstratid p&#xE5; hjemmeeksamener eller annen pr&#xF8;ving med varighet fra 1 til 5 d&#xF8;gn. 1 d&#xF8;gn ekstra tid p&#xE5; hjemmeeksamener eller annen pr&#xF8;ving med varighet p&#xE5; 1 uke, inntil 2 d&#xF8;gn for hjemmeeksamener eller annen pr&#xF8;ving med normert varighet p&#xE5; 2 eller 3 uker og inntil 1 uke for hjemmeeksamen eller annen pr&#xF8;ving med normert varighet p&#xE5; 4 til 7 uker. I helt spesielle tilfeller kan det innvilges utvidet tid utover dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 andre og nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">2. Ved hjemmeeksamen er normalt alle hjelpemidler tillatt med mindre annet fremg&#xE5;r av oppgaveteksten og/eller emnebeskrivelsen. Det skal videre fremg&#xE5; klart av oppgaveteksten hvorvidt samarbeid er tillatt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-23">3. Kommuniserbare enheter, som feks. mobiltelefon, tillates ikke. Bruk av PC, medieavspiller eller nettbrett er ikke tillatt med mindre dette fremg&#xE5;r spesifikt, eller er innvilget som s&#xE6;rskilt tilrettelegging. Dersom kalkulator tillates brukt, skal den utgj&#xF8;re en enkelt gjenstand. Programmerbar kalkulator er ikke tillatt med mindre dette er spesifikt angitt i oppgaveteksten. Det kan settes andre begrensninger for bruk av kalkulator enn de som fremg&#xE5;r av dette punktet. Overtredelse av bestemmelsene i dette punktet betraktes som fusk eller fors&#xF8;k p&#xE5; fusk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-24">1. Det skal fastsettes i emnebeskrivelse hvordan endelig karakter beregnes. Alle deleksamener innen samme emne skal ha samme vurderingsuttrykk. I emner hvor endelig karakter bygger p&#xE5; karakterer fra flere deleksamener, m&#xE5; hver enkelt deleksamen best&#xE5;s for &#xE5; oppn&#xE5; best&#xE5;tt eksamen i emnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-25">3. Sensurfristen for bacheloroppgaver, prosjektoppgaver eller st&#xF8;rre seminaroppgaver p&#xE5; mer enn 15 studiepoeng er 4 uker fra innleveringsfristens utl&#xF8;p. For oppgaver som har et omfang p&#xE5; 30 studiepoeng eller mer, er sensurfristen 10 uker fra innleveringsfristens utl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 f&#xF8;rste, fjerde og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-26">1. Den som har v&#xE6;rt oppe til pr&#xF8;ving, kan klage over formelle feil innen tre uker etter at vedkommende ble, eller burde v&#xE6;rt, kjent med det forhold som begrunner klagen. Slik klage fremsettes for fakultetet. Vedtaket treffes av dekan selv.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-27">4. Finner fakultetet at det er beg&#xE5;tt formelle feil, og det er rimelig &#xE5; anta at dette kan ha hatt betydning for en eller flere kandidaters prestasjon eller bed&#xF8;mmelse av denne, kan det bestemmes at det skal foretas ny sensurering eller at det holdes ny pr&#xF8;ving. Kandidater som ikke har klaget over formelle feil og som blir ber&#xF8;rt av vedtaket, kan p&#xE5;klage vedtaket til klageinstansen.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-28">6. Styrets nemnd for studentsaker er klageinstans for fakultetets vedtak etter denne bestemmelsen. Klageinstansen kan ikke oppheve sensurvedtaket eller vedta ny sensurering eller ny eksamen eller pr&#xF8;ve for andre enn den som har klaget over formelle feil. Dersom klageinstansen mener at fakultetets vurdering av dette sp&#xF8;rsm&#xE5;let er mangelfull, kan klageinstansen sende saken tilbake til institusjonen for ny vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-29">2. Konsekvenser av fusk eller fors&#xF8;k p&#xE5; fusk reguleres av lov om universiteter og h&#xF8;yskoler og behandles av universitetets nemnd for studentsaker, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-7 og &#xA7; 4-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Annullering av pr&#xF8;ving &#x2013; utestenging</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Styret selv eller styrets nemnd for studentsaker kan annullere pr&#xF8;ving hvis kandidaten:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1">Ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden har skaffet seg adgang til &#xE5; delta i eller g&#xE5; opp til pr&#xF8;ving.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2-ledd-1">Har fors&#xF8;kt &#xE5; fuske eller forsettlig eller grovt uaktsomt har fusket ved avleggelsen av, eller forut for endelig sensur av pr&#xF8;ving.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3-ledd-1">Pr&#xF8;ving som blir annullert etter pkt. a og b anses som et fors&#xF8;k.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Styret selv eller styrets nemnd for studentsaker kan annullere godskriving eller godkjenning av utdanning, eller fritak for pr&#xF8;ving, hvis kandidaten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. En kandidat som har opptr&#xE5;dt slik som beskrevet i punkt 1 og 2 kan ved vedtak av styret selv eller styrets nemnd for studentsaker utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til pr&#xF8;ving ved universitetet og ved andre institusjoner under universitets- og h&#xF8;yskoleloven i inntil ett &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-06-09-1320/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. august 2022.</article>
      </section>
    </main>
  </body>
</html>
