<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks til Debio og det regionale Mattilsynet om ut&#xF8;velse av delegert myndighet etter &#xF8;kologiforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-07-05-1292</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-07-05-1292</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-07-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-07-02-961</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2022-06-11-1171/&#xA7;25</li>
            <li>forskrift/2022-06-29-1242</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-07-05 14:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1027</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks til Debio og det regionale Mattilsynet om ut&#xF8;velse av delegert myndighet etter &#xF8;kologiforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 5. juli 2022 med hjemmel i forskrift 11. juni 2022 nr. 1171 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter, akvakulturprodukter, n&#xE6;ringsmidler og f&#xF4;r m.m. (&#xF8;kologiforskriften) &#xA7; 25 og delegeringsvedtak 29. juni 2022 nr. 1242.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-07-05-1292</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks til Debio og det regionale Mattilsynet om ut&#xF8;velse av delegert myndighet etter &#xF8;kologiforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>1. Debio</li><li>2. S&#xE6;rlig om rapportering fra Debio til Mattilsynet</li><li>3. Det regionale Mattilsynet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-07-05-1292" id="dokument">
      <h1>Instruks til Debio og det regionale Mattilsynet om ut&#xF8;velse av delegert myndighet etter &#xF8;kologiforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-07-05-1292/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Myndigheten delegert til Debio med kodenummer NO-&#xD8;KO-01 og myndigheten delegert fra Mattilsynet ved Hovedkontoret til det regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 25, skal ut&#xF8;ves i samsvar med f&#xF8;lgende instruks:</article>
        <section class="section" data-name="kap1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-07-05-1292/KAPITTEL_1-1">
          <h3>1. Debio</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-1-punkt-1">
            <span class="data-marginOriginalId">1.1</span>
            <span class="miscHeadline">
              <i>Bruk av sanksjoner og virkemidler</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-1">Dersom det konstateres overtredelser av bestemmelsene i &#xF8;kologiforskriften kan Debio i enkeltvedtak p&#xE5;by at henvisninger til &#xF8;kologisk produksjonsmetode skal fjernes fra det aktuelle produktet, partiet eller hele produksjonen.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-2">Dersom det konstateres klare eller gjentatte overtredelser av bestemmelsene i &#xF8;kologiforskriften eller overtredelser av bestemmelsene i forskriften som kan ha langvarig virkning, kan Debio i enkeltvedtak forby virksomheten &#xE5; markedsf&#xF8;re produkter med henvisning til &#xF8;kologisk produksjonsmetode for en periode p&#xE5; inntil seks m&#xE5;neder. Produktene kan likevel markedsf&#xF8;res uten henvisning til &#xF8;kologisk produksjonsmetode.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-3">Overtredelse av bestemmelsene i &#xF8;kologiforskriften og vedtak gitt i medhold av forskriften er straffbart etter matloven &#xA7; 28.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-4">Debio kan ogs&#xE5; som ledd i sin saksbehandling i enkeltvedtak avsl&#xE5; en s&#xF8;knad om tilknytning til kontrollordningen, nekte fornyelse eller utvidelse av godkjenningen til en allerede tilknyttet virksomhet og kreve ny omlegging (karenstid) dersom vilk&#xE5;rene for &#xE5; v&#xE6;re tilknyttet kontrollordningen ikke er til stede. I slike tilfeller kan det eventuelt ogs&#xE5; settes frister for retting av feilene slik at godkjenning kan gis p&#xE5; et senere tidspunkt. Dersom det er mistanke om at et produkt ikke oppfyller kravene i &#xF8;kologiforskriften, skal Debio midlertidig forby omsetning av de aktuelle produktene som &#xF8;kologiske, jf. &#xF8;kologiforskriften &#xA7; 2, jf. forordning (EU) 2018/848 artikkel 41 nr. 1 bokstav b.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-5">Debio skal f&#xF8;lge opp overtredelser av bestemmelsene i &#xF8;kologiforskriften med enkeltvedtak som er i tr&#xE5;d med avvikskatalogen som Mattilsynet har utarbeidet. Vedtakene skal v&#xE6;re forholdsmessige, effektive og skal ha preventiv effekt. Debio skal videre kontrollere at p&#xE5;legg, forbud og sanksjoner mv. etterleves av virksomhetene.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-6">Dersom Debios p&#xE5;bud og forbud og sanksjoner mv. jf. ovenfor ikke etterleves, og det skulle bli n&#xF8;dvendig med en opptrapping av virkemiddelbruken overfor virksomheten, skal saken oversendes til det regionale Mattilsynet i det aktuelle omr&#xE5;det for oppf&#xF8;lging.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-7">Kravene i &#xF8;kologiforskriften gjelder som frivillig tillegg til andre krav som stilles til virksomhetene i &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet eller andre offentlige etater, for eksempel om hygiene, helse, velferd, merking og milj&#xF8;overv&#xE5;king. Et grunnvilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at en virksomhet skal kunne drive &#xF8;kologisk produksjon eller markedsf&#xF8;re produkter som &#xF8;kologiske mv. er derfor at virksomheten overholder alle de krav som stilles i &#xF8;vrig obligatorisk regelverk. Dersom Debio ved inspeksjon i en virksomhet oppdager forhold som kan tenkes &#xE5; v&#xE6;re overtredelser av &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet eller andre etater, skal Debio varsle henholdsvis det regionale Mattilsynet i det aktuelle omr&#xE5;det eller andre etater om dette skriftlig. I et slikt tilfelle kan ikke virksomheten f&#xE5; fornyet godkjenning for &#xF8;kologisk produksjon mv. f&#xF8;r det er avklart om virksomheten overholder kravene i det &#xF8;vrige generelle og spesielle regelverket.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-1-punkt-2">
            <span class="data-marginOriginalId">1.2</span>
            <span class="miscHeadline">
              <i>Debio som kontrollorgan og saksforbereder for Mattilsynet</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-1">N&#xE5;r Debio f&#xF8;rer tilsyn og fatter vedtak etter &#xF8;kologiforskriften er Debio &#xE5; anse som et forvaltningsorgan, og p&#xE5;legges derfor &#xE5; f&#xF8;lge bestemmelsene i forvaltningsloven, offentleglova og alminnelige forvaltningsmessige prinsipper. Dette omfatter ogs&#xE5; plikt til &#xE5; veilede om regelverket.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-2">Debio skal ogs&#xE5; motta og saksforberede s&#xF8;knader om dispensasjon og oversende en begrunnet innstilling til Mattilsynet i dispensasjonssaker. Innstillinger oversendes sammen med alle dokumenter som er relevante for saken. For eksempel vil det ofte v&#xE6;re n&#xF8;dvendig &#xE5; oversende virksomhetens beskrivelse av driften. Debio skal for &#xF8;vrig gi r&#xE5;d og bistand til Mattilsynet i det l&#xF8;pende arbeidet p&#xE5; &#xF8;kologiomr&#xE5;det nasjonalt og internasjonalt.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-3">Debio skal f&#xF8;re tilsyn med at virksomhetene etterlever vilk&#xE5;r i tillatelser og dispensasjoner gitt av Mattilsynet.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-4">Ved usikkerhet om tolkningen av &#xF8;kologiregelverket, delegeringsvedtaket med eventuelle tilh&#xF8;rende instrukser og avtaler skal Debio ta kontakt med Mattilsynet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-1-punkt-3">
            <span class="data-marginOriginalId">1.3.</span>
            <span class="miscHeadline">
              <i>Risikoanalyse, pr&#xF8;vetaking, tilleggs- og uanmeldte kontroller</i>
            </span>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Debio skal utarbeide en plan for tilleggskontroller, uanmeldte kontroller og pr&#xF8;vetaking som skal utf&#xF8;res i l&#xF8;pet av &#xE5;ret og en prosedyre for risikovurdering av virksomheter.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Debio skal utf&#xF8;re minst 10 prosent tilleggskontroller og minst 10 prosent uanmeldte kontrollbes&#xF8;k. Dette f&#xF8;lger av &#xF8;kologiforskriften &#xA7; 2, jf. forordning (EU) 2018/848 artikkel 38 nr. 4 og &#xF8;kologiforskriften &#xA7; 3 bokstav e, jf. forordning (EU) 2021/279 artikkel 7. Tilleggskontrollene skal i hovedsak v&#xE6;re uanmeldte. Risikovurderingen av virksomhetene skal ligge til grunn for utvelgelsen av virksomheter som skal ha tilleggs- og uanmeldte kontroller, samt for utvelgelse av virksomheter hvor det skal tas pr&#xF8;ver.</article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2022-07-05-1292/KAPITTEL_1-2">
          <h3>2. S&#xE6;rlig om rapportering fra Debio til Mattilsynet</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-2-punkt-1">
            <span class="data-marginOriginalId">2.1</span>
            <span class="miscHeadline">
              <i>Kvalitetssikring av rapportering</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-1-ledd-1">Debio skal ha interne rutiner som sikrer at tall og annen informasjon som rapporteres til Mattilsynet er tilstrekkelig kvalitetssikret f&#xF8;r informasjonen oversende</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-2-punkt-2">
            <span class="data-marginOriginalId">2.2</span>
            <span class="miscHeadline">
              <i>L&#xF8;pende rapportering</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-2-ledd-1">Dersom Debio avdekker regelverkovertredelser som p&#xE5;virker produktenes &#xF8;kologiske status og derfor fatter vedtak om fjerning av merking, forbud mot markedsf&#xF8;ring, om at ny omleggingsperiode m&#xE5; gjennomf&#xF8;res, vedtak om &#xE5; ikke fornye godkjenningen eller vedtak om at godkjenningen trekkes tilbake helt eller delvis, skal Debio uten opphold informere Mattilsynet. Dette inneb&#xE6;rer at Debio skal varsle Mattilsynet innen 24 timer etter at vedtak om avvik ble fattet.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-2-ledd-2">Debio skal l&#xF8;pende oversende til Mattilsynet alle rapporter de mottar fra Norsk Akkreditering ang&#xE5;ende deres tilsyn med Debio.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-2-punkt-3">
            <span class="data-marginOriginalId">2.3</span>
            <span class="miscHeadline">
              <i>Kvartalsvis rapportering</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-3-ledd-1">Debio skal hvert kvartal sende Mattilsynet en rapport. Rapporten skal inneholde en oversikt over utviklingen i antallet virksomheter som er omfattet av kontrollordningen, det vil si antallet innmeldte og utmeldte virksomheter hittil i &#xE5;ret.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-3-ledd-2">Rapporten skal ogs&#xE5; inneholde informasjon om antall tilleggskontroller og uanmeldte kontroller som er gjennomf&#xF8;rt hittil i &#xE5;ret, og informasjon om i hvilken grad kontrollene er gjennomf&#xF8;rt i henhold til den &#xE5;rlige planen for slike kontroller.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-3-ledd-3">Videre skal rapporten inneholde en oversikt over alle tilfeller av avvik i kategorien &#xAB;mindre avvik&#xBB; for hvert kvartal.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-3-ledd-4">Det skal ogs&#xE5; framg&#xE5; av kvartalsrapporten hvordan Debio har fulgt opp virksomheter med sikte p&#xE5; en eventuell tilknytning til kontrollordningen n&#xE5;r Debio har f&#xE5;tt kjennskap til at virksomheter som ikke er omfattet av kontrollordningen omsetter produkter som &#xF8;kologiske.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-2-punkt-4">
            <span class="data-marginOriginalId">2.4</span>
            <span class="miscHeadline">
              <i>&#xC5;rlig rapportering</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-4-ledd-1">Debio skal innen 31. januar hvert &#xE5;r oversende Mattilsynet en liste over driftsansvarlige som var underlagt deres kontroll per 31. desember det foreg&#xE5;ende &#xE5;ret, jf. &#xF8;kologiforskriften &#xA7; 2, jf. forordning (EU) 2018/848 artikkel 40 nr. 10. Innen 31. januar skal Debio ogs&#xE5; oversende &#xE5;rets plan for tilleggskontroller, uanmeldte kontroller og prosedyren for risikovurdering av virksomhetene.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-4-ledd-2">Debio skal ogs&#xE5; oversende opplysninger om offentlig kontroll og annen offentlig virksomhet som ble utf&#xF8;rt foreg&#xE5;ende &#xE5;r, til st&#xF8;tte for utarbeiding til den &#xE5;rlige rapporten nevnt i forskrift om offentlig kontroll p&#xE5; matomr&#xE5;det &#xA7; 2, jf. forordning (EU) 2017/625 artikkel 113 innen 1. juni hvert &#xE5;r.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-4-ledd-3">Opplysninger fra &#xF8;kodatabasen skal rapporteres til Mattilsynet innen 1. juni, jf. &#xF8;kologiforskriften &#xA7; 2, jf. forordning (EU) 2018/848 artikkel 53 punkt 6 bokstav a og b, jf. vedlegg II del I punkt 1.8.5.1, samt &#xF8;kologiforskriften &#xA7; 3 bokstav b, jf. forordning (EU) 2020/464 artikkel 25, jf. vedlegg III, del I.</article>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-4-ledd-4">Et utkast til plan for pr&#xF8;vetaking som skal utf&#xF8;res det p&#xE5;f&#xF8;lgende &#xE5;ret skal sendes innen 10. desember. Som grunnlag for Mattilsynets risikobaserte pr&#xF8;vetaking av importerte produkter skal Debio innen samme dato ogs&#xE5; oversende en oversikt over alle importvirksomheter sortert p&#xE5; risikoklasse.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-2-punkt-5">
            <span class="data-marginOriginalId">2.5</span>
            <span class="miscHeadline">
              <i>Publisering av liste over virksomheter med &#xF8;kologigodkjenning</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-2-punkt-5-ledd-1">Debio skal publisere en oppdatert liste med navn og adresser til alle virksomheter som er omfattet av kontrollordningen p&#xE5; sine hjemmesider.</article>
          </article>
        </section>
        <section class="section" data-name="kap3" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2022-07-05-1292/KAPITTEL_1-3">
          <h3>3. Det regionale Mattilsynet</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-1">
            <span class="data-marginOriginalId">3.1</span>
            <span class="miscHeadline">
              <i>F&#xF8;lge opp saker der Debios p&#xE5;bud eller forbud mv. ikke etterkommes av virksomhetene</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1">Som nevnt ovenfor i punkt 1.1 skal det regionale Mattilsynet i de aktuelle omr&#xE5;der etter anmodning fra Debio overta oppf&#xF8;lgingen av saker der Debios bruk av sanksjoner og virkemidler ikke etterkommes av virksomheten. Det regionale Mattilsynet skal ogs&#xE5; etter anmodning fra Debio ta stilling til om en virksomhet skal anmeldes til politiet for spesielt grove overtredelser av bestemmelsene i &#xF8;kologiforskriften.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-2">
            <span class="data-marginOriginalId">3.2</span>
            <span class="miscHeadline">
              <i>F&#xF8;lge opp saker overfor virksomheter som ikke er og kanskje heller ikke skal v&#xE6;re tilknyttet kontrollordningen</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1">Det regionale Mattilsynet skal ogs&#xE5; f&#xF8;lge opp saker om uriktig henvisning til &#xF8;kologisk produksjonsmetode dersom de ved tilsyn oppdager &#xF8;kologisk merking i virksomheter som ikke er tilknyttet kontrollordningen og derfor ikke blir kontrollert av Debio.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-2">Storkj&#xF8;kkenvirksomheter er ikke omfattet av virkeomr&#xE5;det for &#xF8;kologiforskriften. Videre er enkelte detaljister unntatt fra plikten til &#xE5; v&#xE6;re tilknyttet kontrollordningen etter &#xF8;kologiforskriften. Saker om uriktig henvisning til &#xF8;kologiske produksjonsmetode i slike virksomheter, f&#xF8;lges derfor opp av det regionale Mattilsynet og ikke av Debio. Ettersom storkj&#xF8;kkenvirksomhet ikke er omfattet av &#xF8;kologiforskriften, skal saker om uriktig henvisning til den &#xF8;kologiske produksjonsmetoden i slike virksomheter f&#xF8;lges opp etter matinformasjonsforskriften &#xA7; 1, jf. matinformasjonsforordningen artikkel 7 om villedende merking.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-3">Dersom det regionale Mattilsynet oppdager at andre virksomheter omfattet av &#xF8;kologiforskriften enn dem nevnt over bruker henvisning til &#xF8;kologisk produksjonsmetode uten &#xE5; v&#xE6;re tilknyttet kontrollordningen, skal det sendes skriftlig varsel til Debio, som skal ta kontakt med virksomhetene med sikte p&#xE5; eventuell tilknytning til kontrollordningen.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-3">
            <span class="data-marginOriginalId">3.3</span>
            <span class="miscHeadline">
              <i>Yte bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon mv.</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-1">Det regionale Mattilsynet skal etter anmodning fra Debio gi n&#xF8;dvendige opplysninger og yte n&#xF8;dvendig bistand dersom Debio trenger dette for &#xE5; kunne ta stilling til om en virksomhet kan godkjennes for &#xF8;kologisk produksjon eller markedsf&#xF8;ring mv. av &#xF8;kologiske produkter, jf. ovenfor i punkt 1.1.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-3-punkt-4">
            <span class="data-marginOriginalId">3.4</span>
            <span class="miscHeadline">
              <i>Rapportering av data fra region Stor-Oslo</i>
            </span>
            <article class="legalP" id="kapittel-1-kapittel-3-punkt-4-ledd-1">Regionen skal oversende n&#xF8;dvendige data til hovedkontoret relatert unntak som er gitt i samsvar med &#xF8;kologiforskriften &#xA7; 2, jf. forordning (EU) 2018/848 artikkel 53 punkt 6 bokstav b, jf. vedlegg II del II punkt. 1.3.4.4, samt &#xF8;kologiforskriften &#xA7; 3 bokstav b, jf. forordning (EU) 2020/464 artikkel 25, punkt. 2 og 3, jf. vedlegg III, del II, innen 1. mai hvert &#xE5;r. Regionen skal ogs&#xE5; oversende en &#xE5;rlig oppsummering av rapportering som er gjennomf&#xF8;rt som f&#xF8;lge av rapporteringskrav til Kommisjonen innen samme dato.</article>
          </article>
        </section>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-07-05-1292/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks. Samtidig oppheves instruks 2. juli 2019 nr. 961 fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet om ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften.</article>
      </section>
    </main>
  </body>
</html>
