<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om landdyranlegg og rugerier og sporbarhet av landdyr og rugeegg (landdyrsporbarhetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-05-05-848</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-05-05-848</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-05-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2022-04-07-637</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;11</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;29</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-05-16 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0556</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i landdyrsporbarhetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om landdyranlegg og rugerier og sporbarhet av landdyr og rugeegg (landdyrsporbarhetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 5. mai 2022 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 11, &#xA7; 14, &#xA7; 19 og &#xA7; 29, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 13q (forordning (EU) 2021/1064).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-05-05-848</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om landdyranlegg og rugerier og sporbarhet av landdyr og rugeegg (landdyrsporbarhetsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Krav til identifikasjon og registrering av storfe, svin, sauer, geiter, dyr av kamelfamilien, hjortedyr og fugler av papeg&#xF8;yefamilien</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/520 av 24. mars 2021 om fastsettelse av regler for anvendelse av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til sporing av visse holdte landdyr<ul class="tocSubUl"><li>KAPITTEL 1 ALMINNELIGE BESTEMMELSER<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li></ul></li><li>KAPITTEL 2 DATABASER<ul class="tocSubUl"><li>Artikkel 3 Frister og prosedyrer for oversending av opplysninger fra driftsansvarlige for registrering av holdte dyr av storfe, sau, geit og svin</li><li>Artikkel 4 Ensartet tilgang til data registrert i databaser over holdte dyr av storfe, sau, geit og svin</li><li>Artikkel 5 Tekniske spesifikasjoner for databaser over holdte dyr av storfe, sau, geit og svin</li><li>Artikkel 6 Driftsmessige bestemmelser for databaser over holdte dyr av storfe, sau, geit og svin</li><li>Artikkel 7 Tekniske vilk&#xE5;r og metoder for elektronisk utveksling av data i identifikasjonsdokumenter for holdt storfe mellom medlemsstatenes databaser</li><li>Artikkel 8 Anerkjennelse av at et system for elektronisk utveksling av data i identifikasjonsdokumenter for holdt storfe mellom medlemsstatenes databaser er fullt funksjonsdyktig</li></ul></li><li>KAPITTEL 3 IDENTIFIKASJONSMERKER<ul class="tocSubUl"><li>Artikkel 9 Tekniske spesifikasjoner, formater og utforming av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</li><li>Artikkel 10 Tekniske spesifikasjoner, formater og utforming av identifikasjonsmerker for holdte fugler av papeg&#xF8;yefamilien</li><li>Artikkel 11 Driftsmessige bestemmelser for godkjenning av elektroniske identifikatorer for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien</li><li>Artikkel 12 Oppbyggingen av identifikasjonskoden for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</li><li>Artikkel 13 Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdt storfe</li><li>Artikkel 14 Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte sauer og geiter</li><li>Artikkel 15 Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte svin</li><li>Artikkel 16 Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av kamelfamilien og holdte hjortedyr</li><li>Artikkel 17 Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr etter innf&#xF8;rsel av dyrene til Unionen</li><li>Artikkel 18 Fjerning og endring av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</li><li>Artikkel 19 Utskifting av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr, og fristene for dette</li></ul></li><li>KAPITTEL 4 OVERGANGS- OG SLUTTBESTEMMELSER<ul class="tocSubUl"><li>Artikkel 20 Overgangstiltak for godkjenning av identifikasjonsmerker</li><li>Artikkel 21 Ikrafttredelse og anvendelse</li></ul></li><li>VEDLEGG I Tekniske spesifikasjoner for informasjonsformater i databaser over holdte dyr av storfe, sau, geit og svin</li><li>VEDLEGG II<ul class="tocSubUl"><li>DEL 1 Tekniske spesifikasjoner for identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien</li><li>DEL 2 Tekniske spesifikasjoner for elektroniske identifikatorer for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-05-05-848" id="dokument">
      <h1>Forskrift om endring i forskrift som utfyller dyrehelseforskriften med bestemmelser om landdyranlegg og rugerier og sporbarhet av landdyr og rugeegg (landdyrsporbarhetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 7. april 2022 nr. 637 som utfyller dyrehelseforskriften med bestemmelser om landdyranlegg og rugerier og sporbarhet av landdyr og rugeegg (landdyrsporbarhetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet skal henvisningen til nr. 13q lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">nr. 13q (forordning (EU) 2021/520 som endret ved forordning (EU) 2021/1064)</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til identifikasjon og registrering av storfe, svin, sauer, geiter, dyr av kamelfamilien, hjortedyr og fugler av papeg&#xF8;yefamilien</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S avtalens vedlegg I kapittel I del 1.1 nr. 13q (forordning (EU) 2021/520 som endret ved forordning (EU) 2021/1064) om fastsettelse av regler for anvendelse av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til sporing av visse holdte landdyr gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res under avsnittet &#xAB;Forordninger&#xBB;:</article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Forordning (EU) 2021/520 om krav til identifikasjon og registrering av storfe, svin, sauer, geiter, dyr av kamelfamilien, hjortedyr og fugler av papeg&#xF8;yefamilien&#xBB; skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Konsolidert forordning (EU) 2021/520 om krav til identifikasjon og registrering av storfe, svin, sauer, geiter, dyr av kamelfamilien, hjortedyr og fugler av papeg&#xF8;yefamilien</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av grunnrettsakten, forordning (EU) 2021/520. Grunnrettsakten er endret ved forordning (EU) 2021/1064. Alle endringer av grunnrettsakten er innarbeidet nedenfor.</article>
        <article class="defaultP">&#x25BA;<strong>B</strong> Forordning (EU) 2021/520</article>
        <article class="defaultP">som endret ved</article>
        <article class="defaultP">&#x25BA;<strong>M1</strong> Forordning (EU) 2021/1064</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1">
          <h3 data-text-align="center">Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2021/520<br/>av 24. mars 2021<br/>om fastsettelse av regler for anvendelse av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til sporing av visse holdte landdyr</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 av 9. mars 2016 om smittsomme dyresykdommer og om endring og oppheving av visse rettsakter p&#xE5; dyrehelseomr&#xE5;det (&#xAB;dyrehelseforordningen&#xBB;)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 120 nr. 1 og artikkel 120 nr. 2 bokstav c), d) og f), og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2016/429 fastsetter sporbarhetskrav for holdte landdyr og avlsmateriale og gir Kommisjonen myndighet til &#xE5; vedta gjennomf&#xF8;ringsrettsakter i forbindelse med dette.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-punkt-2-ledd-1">Delegert kommisjonsforordning (EU) 2019/2035<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> utfyller forordning (EU) 2016/429 ved &#xE5; fastsette n&#xE6;rmere regler for sporing av holdte landdyr og rugeegg.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-punkt-3-ledd-1">For &#xE5; sikre ensartet anvendelse i Unionen av reglene for sporbarhet i forordning (EU) 2016/429 og delegert forordning (EU) 2019/2035 b&#xF8;r det vedtas visse regler gjennom denne forordningen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-punkt-4-ledd-1">I artikkel 112, 113 og 115 i forordning (EU) 2016/429 er det fastsatt at driftsansvarlige som holder storfe, sauer, geiter og svin, har plikt til &#xE5; oversende opplysninger om sine dyr til databasene som er opprettet i samsvar med artikkel 109 nr. 1 i nevnte forordning. For &#xE5; sikre at alle oppdateringer oversendes regelmessig til disse databasene, er det n&#xF8;dvendig &#xE5; fastsette fristene for oversending av disse opplysningene i denne forordningen.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-punkt-5-ledd-1">Opplysningene som oversendes av driftsansvarlige om holdte dyr av storfe, sau, geit og svin, b&#xF8;r dessuten etter oversendingen v&#xE6;re tilgjengelige for dem med hensyn til deres dyr og anlegg. I denne forordningen b&#xF8;r det derfor fastsettes regler for ensartet tilgang til data registrert i databaser som er opprettet i samsvar med artikkel 109 nr. 1 i forordning (EU) 2016/429.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-punkt-6-ledd-1">I tillegg b&#xF8;r det i denne forordningen fastsettes visse andre tekniske og driftsmessige bestemmelser og formater for databaser over holdte dyr av storfe, sau, geit og svin for &#xE5; sikre at databaser i hele Unionen har en sammenlignbar kvalitet.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-punkt-7-ledd-1">P&#xE5; vilk&#xE5;rene fastsatt i artikkel 110 nr. 1 bokstav b) og artikkel 112 bokstav b) i forordning (EU) 2016/429 kan utvekslingen av elektroniske data mellom medlemsstatene erstatte utstedelsen av identifikasjonsdokumenter for storfe n&#xE5;r disse dyrene flyttes mellom medlemsstater. BOVEX-protokollen, som er opprettet av Kommisjonen, har som form&#xE5;l &#xE5; utveksle elektroniske data om storfe mellom medlemsstatenes databaser. Kommisjonen b&#xF8;r anerkjenne at denne utvekslingen av elektroniske data mellom medlemsstatenes databaser er fullt funksjonsdyktig if&#xF8;lge denne protokollen.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-punkt-8-ledd-1">De identifikasjonsmerkene som skal brukes for ulike arter av landdyr, s&#xE6;rlig holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien, er fastsatt ved delegert forordning (EU) 2019/2035, men de tekniske spesifikasjonene for disse identifikasjonsmerkene b&#xF8;r fastsettes i denne forordningen.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-punkt-9-ledd-1">Delegert forordning (EU) 2019/2035 fastsetter krav til elektronisk identifikasjon av holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien. Slike elektroniske identifikatorer er godkjent av vedkommende myndighet i medlemsstaten der dyrene holdes. For &#xE5; sikre at de elektroniske identifikatorene kan avleses n&#xE5;r dyr flyttes mellom medlemsstatene, b&#xF8;r det i denne forordningen fastsettes regler og vilk&#xE5;r for vedkommende myndighets godkjenning av slike elektroniske identifikatorer. Disse godkjenningene b&#xF8;r ogs&#xE5; ta hensyn til relevante ISO/IEC-standarder.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-punkt-10-ledd-1">For &#xE5; sikre ensartet bruk av identifikasjon og sporing i hele Unionen b&#xF8;r fristene for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien fastsettes i denne forordningen.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-punkt-11-ledd-1">Fram til datoen for anvendelse av forordning (EU) 2016/429 omfatter Unionens regler for sporing forskjellige unntak fra identifikasjons- og registreringssystemet for noen kategorier av dyr, for eksempel dyr som holdes under ekstensive forhold. Disse reglene b&#xF8;r gjennomg&#xE5;s, og det b&#xF8;r brukes en balansert og harmonisert tiln&#xE6;rming for unntakene fra identifikasjons- og registreringssystemet, samtidig som det tas hensyn til b&#xE5;de relevante risikoer og tiltakenes forholdsmessighet og effektivitet. Det b&#xF8;r derfor fastsettes nye regler som gjenspeiler denne tiln&#xE6;rmingen i denne forordningen.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-punkt-12-ledd-1">Det er til enhver tid viktig &#xE5; sikre full sporbarhet for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien, og &#xE5; unng&#xE5; aktiviteter som kan g&#xE5; ut over sporbarheten. Fjerning, endring og utskifting av identifikasjonsmerker er aktiviteter som kan g&#xE5; ut over sporbarheten. Derfor skal slike aktiviteter bare utf&#xF8;res etter at vedkommende myndighet har gitt de driftsansvarlige tillatelse til &#xE5; utf&#xF8;re dem. Visse regler for fjerning, endring og utskifting er fastsatt i delegert forordning (EU) 2019/2035. Det trengs ytterligere bestemmelser om disse aktivitetene, blant annet frister, for &#xE5; kunne h&#xE5;ndtere s&#xE6;rlige aspekter, og disse bestemmelsene b&#xF8;r fastsettes i denne forordningen.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-13"><article class="legalP" id="kapittel-3-kapittel-1-punkt-13-ledd-1">For &#xE5; sikre en smidig overgang til den nye rettslige rammen b&#xF8;r driftsansvarlige i medlemsstatene fortsatt kunne bruke de identifikasjonsmerkene som er godkjent f&#xF8;r 21. april 2021 i samsvar med europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>, r&#xE5;dsforordning (EF) nr. 21/2004<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> og r&#xE5;dsdirektiv 2008/71/EF<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, og i samsvar med de rettsaktene som er vedtatt p&#xE5; grunnlag av disse forordningene og dette direktivet, i en overgangsperiode p&#xE5; h&#xF8;yst to &#xE5;r fra datoen denne forordningen f&#xE5;r anvendelse.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-14"><article class="legalP" id="kapittel-3-kapittel-1-punkt-14-ledd-1">Ettersom forordning (EU) 2016/429 f&#xE5;r anvendelse fra 21. april 2021, b&#xF8;r denne forordningen ogs&#xE5; f&#xE5; anvendelse fra nevnte dato.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-3-kapittel-1-punkt-15"><article class="legalP" id="kapittel-3-kapittel-1-punkt-15-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelsen fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 84 av 31.3.2016, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2019/2035 av 28. juni 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2016/429 med hensyn til regler for anlegg for landdyr og rugerier, samt sporing av visse holdte landdyr og rugeegg (EUT L 314 av 5.12.2019, s. 115).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1760/2000 av 17. juli 2000 om opprettelse av et system for identifikasjon og registrering av storfe og om merking av storfekj&#xF8;tt og storfekj&#xF8;ttprodukter og om oppheving av r&#xE5;dsforordning (EF) nr. 820/97 (EFT L 204 av 11.8.2000, s. 1).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> R&#xE5;dsforordning (EF) nr. 21/2004 av 17. desember 2003 om opprettelse av et system for identifikasjon og registrering av sauer og geiter og om endring av forordning (EF) nr. 1782/2003 og direktiv 92/102/E&#xD8;F og 64/432/E&#xD8;F (EUT L 5 av 9.1.2004, s. 8).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> R&#xE5;dsdirektiv 2008/71/EF av 15. juli 2008 om identifikasjon og registrering av svin (EUT L 213 av 8.8.2008, s. 31).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <section class="section" data-name="kap1" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-1">
            <h4 data-text-align="center">KAPITTEL 1<br/>ALMINNELIGE BESTEMMELSER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a1" data-name="a1" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="defaultP">&#x25BA;<strong>M1</strong></article>
              <article class="defaultP">Denne forordningen fastsetter regler for medlemsstatene<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup> om:</article>
              <article class="defaultP">&#x25C4;<strong>M1</strong><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-1-ledd-1">Frister for oversending av opplysninger fra driftsansvarlige for registrering av holdte dyr av storfe, sau, geit og svin i databaser.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-2-ledd-1">Ensartet tilgang til data registrert i databaser over holdte dyr av storfe, sau, geit og svin samt tekniske spesifikasjoner og driftsmessige bestemmelser for disse databasene.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-3-ledd-1">De tekniske vilk&#xE5;rene og metodene for utveksling av elektroniske data om holdt storfe mellom medlemsstatenes databaser og anerkjennelse av at datautvekslingssystemet er fullt funksjonsdyktig.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-4-ledd-1">De tekniske spesifikasjonene, formatene og utformingen av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-5-ledd-1">De tekniske kravene til identifikasjonsmerker for holdte fugler av papeg&#xF8;yefamilien.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-6-ledd-1">Fristene for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr f&#xF8;dt i Unionen eller etter innf&#xF8;rsel av dyrene til Unionen.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-7-ledd-1">Oppbyggingen av identifikasjonskoden for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-8-ledd-1">Fjerning, endring og utskifting av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr, og fristene for dette.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-1-punkt-9-ledd-1">Overgangstiltak for godkjenning av identifikasjonsmerker.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="6"><span class="footnoteLabel">*</span> I samsvar med avtalen om Det forente kongerike Storbritannia og Nord-Irlands utmelding av Den europeiske union og Det europeiske atomenergifellesskap, s&#xE6;rlig artikkel 5 nr. 4 i protokollen om Irland/Nord-Irland sammenholdt med protokollens vedlegg 2, omfatter henvisninger til medlemsstatene eller Unionen i denne forordningen Det forente kongerike med hensyn til Nord-Irland</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a2" data-name="a2" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordningen f&#xE5;r definisjonene i artikkel 2 i delegert forordning (EU) 2019/2035 anvendelse.</article>
            </article>
          </section>
          <section class="section" data-name="kap2" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-2">
            <h4 data-text-align="center">KAPITTEL 2<br/>DATABASER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a3" data-name="a3" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Frister og prosedyrer for oversending av opplysninger fra driftsansvarlige for registrering av holdte dyr av storfe, sau, geit og svin</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-1">1. Driftsansvarlige som holder storfe, sau, geit og svin, skal oversende opplysninger om dyr som forflyttes, f&#xF8;des og d&#xF8;r, som nevnt i artikkel 112 bokstav d) i forordning (EU) 2016/429, og om forflytninger nevnt i artikkel 113 nr. 1 bokstav c) i nevnte forordning og i artikkel 56 bokstav b) i delegert forordning (EU) 2019/2035 for registrering i databasene som er opprettet for disse artene, innenfor en frist for oversending som skal fastsettes av medlemsstatene. Siste frist for oversending av opplysninger skal ikke overstige sju dager etter dyrenes forflytning, f&#xF8;dsel eller d&#xF8;d, alt etter hva som er relevant.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-2">2. I forbindelse med f&#xF8;dsler kan medlemsstatene for &#xE5; fastsette siste frist for oversending av opplysninger bruke datoen n&#xE5;r identifikasjonsmerket p&#xE5;settes dyret som utgangspunkt for den aktuelle fristen, forutsatt at det ikke er noen risiko for at denne datoen forveksles med dyrets f&#xF8;dselsdato.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3">3. Som unntak fra nr. 1 kan vedkommende myndighet forlenge fristen for oversending av opplysninger om forflytninger nevnt i nr. 1 til h&#xF8;yst 14 dager etter forflytning av storfe innenfor samme medlemsstat fra opprinnelsesanlegg til registrerte beiteanlegg for beiting i fjellomr&#xE5;der. Vedkommende myndighet kan beslutte &#xE5; godta lister over storfe som flyttes til registrerte beiteanlegg, fra de driftsansvarlige for disse anleggene. Disse listene skal inneholde<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-1-ledd-1">det registrerte beiteanleggets entydige registreringsnummer,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-2-ledd-1">dyrenes identifikasjonskode,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-3-ledd-1">opprinnelsesanleggets entydige registreringsnummer,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-4-ledd-1">datoen for dyrenes ankomst til det registrerte beiteanlegget,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-1-nummer-3-punkt-5-ledd-1">den forventede avsendelsesdatoen for dyrene fra det registrerte beiteanlegget.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a4" data-name="a4" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Ensartet tilgang til data registrert i databaser over holdte dyr av storfe, sau, geit og svin</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-2-ledd-1">Medlemsstatene skal sikre at driftsansvarlige som holder dyr av storfe, sau, geit og svin, p&#xE5; anmodning og kostnadsfritt minst f&#xE5;r lesetilgang til et minimum av opplysninger om sine anlegg som er registrert i databasene nevnt i artikkel 109 nr. 1 bokstav a)&#x2013;c) i forordning (EU) 2016/429.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a5" data-name="a5" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Tekniske spesifikasjoner for databaser over holdte dyr av storfe, sau, geit og svin</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-3-ledd-1">Medlemsstatene skal sikre at databasene for holdte dyr av storfe, sau, geit og svin nevnt i artikkel 109 nr. 1 bokstav a)&#x2013;c) i forordning (EU) 2016/429 opprettes p&#xE5; en slik m&#xE5;te at opplysningene som er registrert i disse databasene, kan utveksles mellom medlemsstatenes databaser i formatet som er angitt i tredje kolonne i tabellen i vedlegg I til denne forordningen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a6" data-name="a6" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Driftsmessige bestemmelser for databaser over holdte dyr av storfe, sau, geit og svin</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-2-paragraf-4-ledd-1">Medlemsstatene skal gjennomf&#xF8;re hensiktsmessige tekniske og organisatoriske tiltak for &#xE5; sikre at databasene over holdte dyr av storfe, sau, geit og svin nevnt i artikkel 109 nr. 1 bokstav a)&#x2013;c) i forordning (EU) 2016/429 fortsatt fungerer ved eventuelle forstyrrelser. Disse tiltakene skal ogs&#xE5; garantere sikkerheten, integriteten og gyldigheten av de opplysningene som er registrert i disse databasene.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a7" data-name="a7" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Tekniske vilk&#xE5;r og metoder for elektronisk utveksling av data i identifikasjonsdokumenter for holdt storfe mellom medlemsstatenes databaser</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-1">1. N&#xE5;r medlemsstatene utveksler data i identifikasjonsdokumenter elektronisk for holdt storfe som nevnt i artikkel 44 bokstav a)&#x2013;c) i delegert forordning (EU) 2019/2035 med andre medlemsstater, skal disse dataene utveksles i formatet XML-skjemadefinisjon som Kommisjonen har gjort tilgjengelig for vedkommende myndighet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-2-paragraf-5-nummer-2">2. Vedkommende myndighet i opprinnelsesstaten for holdt storfe som er beregnet p&#xE5; &#xE5; flyttes, skal sikre at dataene i identifikasjonsdokumentet oversendes elektronisk til bestemmelsesmedlemsstaten f&#xF8;r dyrene sendes, og at hver oversending inneholder et tidsstempel.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a8" data-name="a8" id="kapittel-3-kapittel-1-kapittel-2-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">Anerkjennelse av at et system for elektronisk utveksling av data i identifikasjonsdokumenter for holdt storfe mellom medlemsstatenes databaser er fullt funksjonsdyktig</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-2-paragraf-6-nummer-1">1. Det skal anerkjennes at medlemsstater som utveksler data i identifikasjonsdokumentet elektronisk gjennom et system som er opprettet av Kommisjonen og utarbeidet for utveksling av data om holdt storfe mellom medlemsstatenes databaser, har et fullt funksjonsdyktig system.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-2-paragraf-6-nummer-2">2. Kommisjonen skal p&#xE5; sitt nettsted utarbeide og offentliggj&#xF8;re en liste over medlemsstater som utveksler data i identifikasjonsdokumenter gjennom dette systemet.</article>
            </article>
          </section>
          <section class="section" data-name="kap3" id="kapittel-3-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-3">
            <h4 data-text-align="center">KAPITTEL 3<br/>IDENTIFIKASJONSMERKER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a9" data-name="a9" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 9</span>
                <br/>
                <span class="legalArticleTitle">Tekniske spesifikasjoner, formater og utforming av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-1">1. Vedkommende myndighet skal bare godkjenne bruken av konvensjonelle &#xF8;remerker eller konvensjonelle fotmerker nevnt i bokstav a) og b) i vedlegg III til delegert forordning (EU) 2019/2035 som identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr dersom disse identifikasjonsmerkene oppfyller de tekniske spesifikasjonene i del 1 i vedlegg II til denne forordningen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-2">2. Vedkommende myndighet skal bare godkjenne bruken av tatoveringer nevnt i bokstav g) i vedlegg III til delegert forordning (EU) 2019/2035 som identifikasjonsmerker for holdte dyr av sau, geit, og svin og holdte hjortedyr, som fastsatt i artikkel 46 nr. 2 og 3 og i artikkel 52 nr. 1 bokstav b), artikkel 73 nr. 2 bokstav c) og artikkel 76 nr. 1 bokstav c) i nevnte delegerte forordning dersom disse tatoveringene sikrer permanent merking og korrekt avlesing.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-3">3. Vedkommende myndighet skal bare godkjenne bruken av elektroniske identifikatorer nevnt i bokstav c)&#x2013;f) i vedlegg III til delegert forordning (EU) 2019/2035 som identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr dersom disse identifikasjonsmerkene oppfyller de tekniske spesifikasjonene i del 2 i vedlegg II til denne forordningen. De elektroniske identifikatorene nevnt i bokstav c) og f) i vedlegg III til delegert forordning (EU) 2019/2035 skal dessuten oppfylle den tekniske spesifikasjonen i del 1 i vedlegg II til denne forordningen.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-4">4. Som unntak fra nr. 3 kan vedkommende myndighet tillate bruk av elektroniske &#xF8;remerker som identifikasjonsmerker for holdte svin dersom disse identifikasjonsmerkene oppfyller de tekniske spesifikasjonene fastsatt av medlemsstaten der svinene holdes, og dersom de er tydelige, lett leselige og uslettelige, og viser det entydige registreringsnummeret til<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-4-punkt-1-ledd-1">anlegget der dyrene er f&#xF8;dt, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-1-nummer-4-punkt-2-ledd-1">det siste anlegget i forsyningskjeden nevnt i artikkel 53 i delegert forordning (EU) 2019/2035 dersom disse dyrene flyttes til et anlegg utenfor den forsyningskjeden.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a10" data-name="a10" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 10</span>
                <br/>
                <span class="legalArticleTitle">Tekniske spesifikasjoner, formater og utforming av identifikasjonsmerker for holdte fugler av papeg&#xF8;yefamilien</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-1">1. Driftsansvarlige som holder fugler av papeg&#xF8;yefamilien, skal sikre at<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-1-punkt-1-ledd-1">fotringen nevnt i artikkel 76 nr. 1 bokstav a) i delegert forordning (EU) 2019/2035 oppfyller de tekniske spesifikasjonene i del 1 i vedlegg II til denne forordningen,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1">tatoveringen nevnt i artikkel 76 nr. 1 bokstav c) i delegert forordning (EU) 2019/2035 sikrer permanent merking og korrekt avlesing.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-2-nummer-2">2. Vedkommende myndighet skal bare godkjenne bruken av injiserbare signalgivere nevnt i artikkel 76 nr. 1 bokstav b) i delegert forordning (EU) 2019/2035 som identifikasjonsmerker for holdte fugler av papeg&#xF8;yefamilien dersom disse identifikasjonsmerkene oppfyller de tekniske spesifikasjonene i del 2 nr. 2 i vedlegg II til denne forordningen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a11" data-name="a11" id="kapittel-3-kapittel-1-kapittel-3-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 11</span>
                <br/>
                <span class="legalArticleTitle">Driftsmessige bestemmelser for godkjenning av elektroniske identifikatorer for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-3-nummer-1">1. Ved godkjenning av de elektroniske identifikatorene nevnt i bokstav c)&#x2013;f) i vedlegg III til delegert forordning (EU) 2019/2035 for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien skal vedkommende myndighet sikre at produsentene av de elektroniske identifikatorene har framlagt dokumentasjon p&#xE5; at samsvars- og ytelsespr&#xF8;vingene nevnt i del 2 nr. 4 i vedlegg II til denne forordningen er blitt utf&#xF8;rt p&#xE5; testsentre som er akkreditert i samsvar med ISO/IEC-standard 17025 &#xAB;Generelle krav til pr&#xF8;vings- og kalibreringslaboratoriers kompetanse&#xBB;.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-3-nummer-2">2. Ved godkjenning av de elektroniske identifikatorene nevnt i nr. 1 kan vedkommende myndighet kreve at produsentene av de elektroniske identifikatorene gjennomf&#xF8;rer ytterligere tester av robusthet og holdbarhet for &#xE5; sikre at identifikatorene fungerer hensiktsmessig under de s&#xE6;rlige geografiske eller klimatiske forholdene i den ber&#xF8;rte medlemsstaten, i samsvar med standarder fastsatt av den medlemsstaten.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a12" data-name="a12" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 12</span>
                <br/>
                <span class="legalArticleTitle">Oppbyggingen av identifikasjonskoden for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1">Identifikasjonskoden for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr skal v&#xE6;re som f&#xF8;lger:</article>
              <article class="defaultP">&#x25BA;<strong>M1</strong><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1">Den f&#xF8;rste delen av identifikasjonskoden skal v&#xE6;re landkoden til medlemsstaten der identifikasjonsmerkene f&#xF8;rst ble anbrakt p&#xE5; dyrene, i form av enten <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">koden p&#xE5; to bokstaver i samsvar med ISO-standard 3166-1 alfa-2, unntatt for Hellas, der tobokstavskoden &#xAB;EL&#xBB; skal brukes, og for Det forente kongerike med hensyn til Nord-Irland, der tobokstavskoden &#xAB;XI&#xBB; skal brukes, eller</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">den tresifrede landkoden i samsvar med ISO-standard 3166-1 numerisk kode, unntatt for Det forente kongerike med hensyn til Nord-Irland, der &#xAB;899&#xBB; skal brukes</article></article></li></ul></article></article></li></ul></article>
              <article class="defaultP">&#x25C4;<strong>M1</strong><ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-4-ledd-1-punkt-2-ledd-1">Den andre delen av identifikasjonskoden skal v&#xE6;re en entydig kode for hvert dyr p&#xE5; h&#xF8;yst tolv numeriske tegn.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a13" data-name="a13" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 13</span>
                <br/>
                <span class="legalArticleTitle">Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdt storfe</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-1">1. De driftsansvarlige skal sikre at identifikasjonsmerkene nevnt i artikkel 112 bokstav a) i forordning (EU) 2016/429 p&#xE5;settes holdt storfe f&#xF8;r utl&#xF8;pet av en frist etter f&#xF8;dselen, og denne fristen fastsettes av medlemsstaten der dyrene er f&#xF8;dt. Fristen skal regnes fra dyrenes f&#xF8;dselsdato og skal ikke overstige 20 dager.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-2">2. Som unntak fra nr. 1 kan medlemsstatene gi driftsansvarlige tillatelse til &#xE5; forlenge fristen for p&#xE5;setting av et ytterligere identifikasjonsmerke til h&#xF8;yst 60 dager etter dyrenes f&#xF8;dselsdato med begrunnelse i dyrenes fysiologiske utvikling, dersom det andre identifikasjonsmerket er en vombolus.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3">3. Som unntak fra nr. 1 kan medlemsstatene gi driftsansvarlige tillatelse til &#xE5; forlenge fristen nevnt i nr. 1 til h&#xF8;yst ni m&#xE5;neder p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1-ledd-1">Dyrene <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1-ledd-1-punkt-1-ledd-1">ales opp under ekstensive forhold med kalver som holdes hos moren,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-1-ledd-1-punkt-2-ledd-1">er ikke vant til regelmessig kontakt med mennesker.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-2-ledd-1">Omr&#xE5;det der dyrene holdes, sikrer en h&#xF8;y grad av isolasjon av dyrene.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-punkt-3-ledd-1">Forlengelsen g&#xE5;r ikke ut over dyrenes sporbarhet.</article></article></li></ul><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-3-ledd-1">Medlemsstatene kan begrense tillatelsen nevnt i f&#xF8;rste ledd til bestemte geografiske regioner eller bestemte arter eller raser av holdt storfe.</article></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-kapittel-3-paragraf-5-nummer-4">4. De driftsansvarlige skal sikre at ingen holdte dyr av storfe forlater anlegget der de er f&#xF8;dt, med mindre disse dyrene er p&#xE5;satt identifikasjonsmerket nevnt i artikkel 112 bokstav a) i forordning (EU) 2016/429.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a14" data-name="a14" id="kapittel-3-kapittel-1-kapittel-3-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 14</span>
                <br/>
                <span class="legalArticleTitle">Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte sauer og geiter</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-6-nummer-1">1. De driftsansvarlige skal sikre at identifikasjonsmerkene nevnt i artikkel 113 nr. 1 bokstav a) i forordning (EU) 2016/429 p&#xE5;settes holdte sauer og geiter f&#xF8;r utl&#xF8;pet av en frist etter f&#xF8;dselen, som fastsettes av medlemsstaten der dyrene er f&#xF8;dt. Fristen skal regnes fra dyrenes f&#xF8;dselsdato og skal ikke overstige ni m&#xE5;neder.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-6-nummer-2">2. De driftsansvarlige skal sikre at ingen holdte sauer eller geiter forlater anlegget der de er f&#xF8;dt, med mindre disse dyrene er p&#xE5;satt identifikasjonsmerket nevnt i artikkel 113 nr. 1 bokstav a) i forordning (EU) 2016/429.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a15" data-name="a15" id="kapittel-3-kapittel-1-kapittel-3-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 15</span>
                <br/>
                <span class="legalArticleTitle">Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte svin</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-7-nummer-1">1. De driftsansvarlige skal sikre at identifikasjonsmerkene nevnt i artikkel 115 bokstav a) i forordning (EU) 2016/429 p&#xE5;settes holdte svin f&#xF8;r utl&#xF8;pet av en frist etter f&#xF8;dselen, som fastsettes av medlemsstaten der dyrene er f&#xF8;dt. Fristen skal regnes fra dyrenes f&#xF8;dselsdato og skal ikke overstige ni m&#xE5;neder.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-7-nummer-2">2. De driftsansvarlige skal sikre at ingen holdte svin forlater anlegget der de er f&#xF8;dt eller g&#xE5;r ut av forsyningskjeden, med mindre disse dyrene er p&#xE5;satt identifikasjonsmerket nevnt i artikkel 115 bokstav a) i forordning (EU) 2016/429.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a16" data-name="a16" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 16</span>
                <br/>
                <span class="legalArticleTitle">Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av kamelfamilien og holdte hjortedyr</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-1">1. De driftsansvarlige skal sikre at identifikasjonsmerkene nevnt i artikkel 73 nr. 1 og 2 i delegert forordning (EU) 2019/2035 p&#xE5;settes holdte dyr av kamelfamilien og holdte hjortedyr f&#xF8;r utl&#xF8;pet av en frist etter f&#xF8;dselen, som fastsettes av medlemsstaten der dyrene er f&#xF8;dt. Fristen skal regnes fra dyrenes f&#xF8;dselsdato og skal ikke overstige ni m&#xE5;neder.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-2">2. De driftsansvarlige skal sikre at ingen holdte dyr av kamelfamilien eller holdte hjortedyr forlater anlegget der de er f&#xF8;dt eller anlegget de f&#xF8;rst ankom, dersom disse dyrene ble flyttet til dette anlegget fra det habitatet hvor de oppholdt seg som viltlevende dyr, med mindre disse dyrene er p&#xE5;satt identifikasjonsmerker nevnt i artikkel 73 nr. 1 og 2 i delegert forordning (EU) 2019/2035.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-3">3. Vedkommende myndighet kan unnta driftsansvarlige som holder rein, fra kravene i nr. 1 og 2, forutsatt at unntaket ikke g&#xE5;r ut over dyrenes sporbarhet.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4">4. Som unntak fra nr. 1 kan medlemsstatene unnta driftsansvarlige som holder hjortedyr, fra kravene i nr. 1 p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1-ledd-1">Dyrene <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1-ledd-1-punkt-1-ledd-1">ales opp under ekstensive forhold,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-1-ledd-1-punkt-2-ledd-1">er ikke vant til regelmessig kontakt med mennesker.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-2-ledd-1">Omr&#xE5;det der dyrene holdes, sikrer en h&#xF8;y grad av isolasjon av dyrene.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-8-nummer-4-punkt-3-ledd-1">Unntaket g&#xE5;r ikke ut over dyrenes sporbarhet.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a17" data-name="a17" id="kapittel-3-kapittel-1-kapittel-3-paragraf-9">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 17</span>
                <br/>
                <span class="legalArticleTitle">Frister for p&#xE5;setting av identifikasjonsmerker p&#xE5; holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr etter innf&#xF8;rsel av dyrene til Unionen</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-9-nummer-1">1. Etter innf&#xF8;rsel til Unionen av holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr skal de driftsansvarlige, dersom disse dyrene forblir i Unionen, sikre at identifikasjonsmerkene nevnt i artikkel 81 i delegert forordning (EU) 2019/2035 p&#xE5;settes disse dyrene senest 20 dager etter at de f&#xF8;rst ankom anlegget.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-9-nummer-2">2. Som unntak fra nr. 1 kan medlemsstatene for f&#xF8;rste ankomst gi driftsansvarlige tillatelse til &#xE5; forlenge fristen for p&#xE5;setting av et andre identifikasjonsmerke til h&#xF8;yst 60 dager etter dyrenes f&#xF8;dselsdato, med begrunnelse i dyrenes fysiologiske utvikling, dersom det andre identifikasjonsmerket er en vombolus.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-3-paragraf-9-nummer-3">3. De driftsansvarlige skal sikre at ingen holdte dyr av storfe, sau, geit, svin og kamelfamilien eller holdte hjortedyr forlater anlegget de f&#xF8;rst ankom, med mindre disse dyrene er p&#xE5;satt identifikasjonsmerket nevnt i artikkel 81 i delegert forordning (EU) 2019/2035.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a18" data-name="a18" id="kapittel-3-kapittel-1-kapittel-3-paragraf-10">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 18</span>
                <br/>
                <span class="legalArticleTitle">Fjerning og endring av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-10-ledd-1">Vedkommende myndighet kan bare tillate at driftsansvarlige fjerner eller endrer identifikasjonsmerkene for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr dersom fjerningen eller endringen ikke g&#xE5;r ut over dyrenes sporbarhet, herunder muligheten til &#xE5; spore anlegget der de ble f&#xF8;dt, og dersom, hvis det er relevant, det fortsatt er mulig &#xE5; identifisere dyrene individuelt.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a19" data-name="a19" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 19</span>
                <br/>
                <span class="legalArticleTitle">Utskifting av identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr, og fristene for dette</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-1">1. Vedkommende myndighet kan bare tillate at driftsansvarlige skifter ut identifikasjonsmerkene for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr dersom utskiftingen ikke g&#xE5;r ut over dyrenes sporbarhet, inkludert muligheten til &#xE5; spore anlegget der de ble f&#xF8;dt, og dersom, hvis det er relevant, det fortsatt er mulig &#xE5; identifisere dyrene individuelt.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2">2. Utskiftingen nevnt i nr. 1 kan tillates som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-1-ledd-1">Dersom dyrene er identifisert med to identifikasjonsmerker og ett av disse identifikasjonsmerkene er blitt uleselig eller har g&#xE5;tt tapt, forutsatt at dyrenes identifikasjonskode forblir uendret og fortsatt samsvarer med koden p&#xE5; det gjenv&#xE6;rende identifikasjonsmerket.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-2-ledd-1">Dersom dyrene er identifisert med ett eller to identifikasjonsmerker som viser dyrenes identifikasjonskode, og disse identifikasjonsmerkene er blitt uleselige eller har g&#xE5;tt tapt, forutsatt at det med rimelig sikkerhet fortsatt er mulig &#xE5; fastsl&#xE5; dyrenes identifikasjonskode, og at dyrenes identifikasjonskode forblir uendret.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-3-ledd-1">Dersom holdte sauer, geiter eller svin er identifisert med et identifikasjonsmerke som viser et anleggs entydige registreringsnummer, og dette identifikasjonsmerket er blitt uleselig eller har g&#xE5;tt tapt, forutsatt at det med rimelig sikkerhet fortsatt er mulig &#xE5; fastsl&#xE5; dyrenes f&#xF8;dselsanlegg eller, dersom det er relevant, siste anlegg i forsyningskjeden, og at de utskiftede identifikasjonsmerkene viser anleggets entydige registreringsnummer eller eventuelt det siste anleggets entydige registreringsnummer.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-2-punkt-4-ledd-1">N&#xE5;r det gjelder holdte sauer og geiter, kan det tillates at identifikasjonsmerkene nevnt i bokstav a) og b) skiftes ut med nye identifikasjonsmerker som viser en ny identifikasjonskode, forutsatt at det ikke g&#xE5;r ut over sporbarheten.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-3">3. Utskiftingen av identifikasjonsmerkene nevnt i nr. 1 skal utf&#xF8;res s&#xE5; snart som mulig og f&#xF8;r utl&#xF8;pet av en frist som fastsettes av medlemsstaten hvis vedkommende myndighet har gitt de driftsansvarlige tillatelse til &#xE5; skifte ut identifikasjonsmerkene, og f&#xF8;r dyrene flyttes til et annet anlegg.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-kapittel-3-paragraf-11-nummer-4">4. N&#xE5;r identifikasjonskoden for holdte dyr av storfe, sau, geit og svin som vises p&#xE5; identifikasjonsmerkene nevnt i bokstav a) og b) i vedlegg III til delegert forordning (EU) 2019/2035, ikke kan gjengis p&#xE5; en elektronisk identifikator p&#xE5; grunn av tekniske begrensninger, skal vedkommende myndighet bare tillate at disse dyrene f&#xE5;r p&#xE5;satt en ny elektronisk identifikator som viser en ny identifikasjonskode, dersom begge identifikasjonskodene er registrert i databasene nevnt i artikkel 109 nr. 1 i forordning (EU) 2016/429.</article>
            </article>
          </section>
          <section class="section" data-name="kap4" id="kapittel-3-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-4">
            <h4 data-text-align="center">KAPITTEL 4<br/>OVERGANGS- OG SLUTTBESTEMMELSER</h4>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a20" data-name="a20" id="kapittel-3-kapittel-1-kapittel-4-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 20</span>
                <br/>
                <span class="legalArticleTitle">Overgangstiltak for godkjenning av identifikasjonsmerker</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-1-ledd-1">Som unntak fra artikkel 9, 10 og 11 i denne forordningen kan medlemsstatene i en overgangsperiode fram til 20. april 2023 fortsatt bruke identifikasjonsmerkene som er godkjent f&#xF8;r 21. april 2021, i samsvar med forordning (EF) nr. 1760/2000 og (EF) nr. 21/2004 og direktiv 2008/71/EF, og i samsvar med rettsaktene vedtatt p&#xE5; grunnlag av nevnte forordninger og nevnte direktiv.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2022-05-05-848/a21" data-name="a21" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 21</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2-ledd-1">Denne forordningen trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2-ledd-2">Den f&#xE5;r anvendelse fra 21. april 2021.</article>
              <div class="indent">
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2-ledd-2-ledd-1">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-3-kapittel-1-kapittel-4-paragraf-2-ledd-2-ledd-2">Utferdiget i Brussel 24. mars 2021.</article>
              </div>
              <article class="defaultP">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">
                        <i>For Kommisjonen</i>
                      </td>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">Ursula von der Leyen</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">
                        <i>President</i>
                      </td>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-5">
            <h4 data-text-align="center">VEDLEGG I<br/>Tekniske spesifikasjoner for informasjonsformater i databaser over holdte dyr av storfe, sau, geit og svin</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Type opplysninger</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Beskrivelse</i>
                    </th>
                    <th data-text-align="center" data-vertical-align="top">
                      <i>Format</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Dyrets identifikasjonskode</td>
                    <td data-text-align="left" data-vertical-align="top">Landkode</td>
                    <td data-text-align="left" data-vertical-align="top">Ett av f&#xF8;lgende alternativer:<br/>Bokstavkode: ISO 3166-1 alfa-2-kode<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup><br/>Numerisk kode: ISO 3166-1 numerisk kode</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Entydig kode for hvert dyr</td>
                    <td data-text-align="left" data-vertical-align="top">12 numeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Elektronisk identifikator (valgfri)</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Ett av f&#xF8;lgende alternativer:<br/>&#x2013; elektronisk &#xF8;remerke<br/>&#x2013; vombolus<br/>&#x2013; injiserbar signalgiver<br/>&#x2013; elektronisk fotmerke</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Anleggets entydige registreringsnummer</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Landkode etterfulgt av 12 alfanumeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Navn p&#xE5; den driftsansvarlige for anlegget</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">140 alfanumeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Adresse til den driftsansvarlige for anlegget</td>
                    <td data-text-align="left" data-vertical-align="top">Gatenavn og husnummer</td>
                    <td data-text-align="left" data-vertical-align="top">140 alfanumeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Postnummer</td>
                    <td data-text-align="left" data-vertical-align="top">10 alfanumeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Sted</td>
                    <td data-text-align="left" data-vertical-align="top">35 alfanumeriske tegn</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Dato</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Dato (&#xC5;&#xC5;&#xC5;&#xC5;-MM-DD)</td>
                  </tr>
                  <tr class="startGroup">
                    <td data-text-align="left" data-vertical-align="top">Antall dyr i alt</td>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">15 numeriske tegn</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Unntatt for Hellas, der tobokstavkoden &#xAB;EL&#xBB; skal brukes.</article>
            </footer>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-6">
            <h4 data-text-align="center">VEDLEGG II</h4>
            <section class="section" data-name="del1" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-6-1">
              <h5 data-text-align="center">DEL 1<br/>Tekniske spesifikasjoner for identifikasjonsmerker for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1">Identifikasjonsmerkene nevnt i bokstav a), b), c), f) og h) i vedlegg III til delegert forordning (EU) 2019/2035 for holdte dyr av storfe, sau, geit, svin og kamelfamilien, holdte hjortedyr og holdte fugler av papeg&#xF8;yefamilien skal v&#xE6;re <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">ikke-ombrukbare,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">av ikke-nedbrytbart materiale,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">manipuleringssikre,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-4-ledd-1">lette &#xE5; lese i hele dyrets levetid,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-5-ledd-1">utformet slik at de blir forblir sikkert festet p&#xE5; dyrene uten &#xE5; p&#xE5;f&#xF8;re dem lidelser,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-1-ledd-1-punkt-6-ledd-1">lette &#xE5; fjerne fra n&#xE6;ringskjeden.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1">Identifikasjonsmerkene nevnt i nr. 1 skal v&#xE6;re tydelige, lett leselige og uslettelige, og vise ett av f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">Den f&#xF8;rste og andre delen av dyrenes identifikasjonskode, i samsvar med artikkel 12.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-2-ledd-1">Det entydige registreringsnummeret for dyrenes anlegg som nevnt i artikkel 18 bokstav a) i delegert forordning (EU) 2019/2035.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-2-ledd-1-punkt-3-ledd-1">Den alfanumeriske identifikasjonskoden nevnt i artikkel 76 nr. 1 i delegert forordning (EU) 2019/2035.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-1-punkt-3-ledd-1">Identifikasjonsmerkene nevnt i nr. 1 kan inneholde andre opplysninger dersom vedkommende myndighet har gitt tillatelse til det, og forutsatt at identifikasjonsmerkene oppfyller kravene i nr. 2.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="del2" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2" data-lovdata-URL="LTI/forskrift/2022-05-05-848/KAPITTEL_3-1-6-2">
              <h5 data-text-align="center">DEL 2<br/>Tekniske spesifikasjoner for elektroniske identifikatorer for holdte dyr av storfe, sau, geit, svin og kamelfamilien og holdte hjortedyr</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-1-ledd-1">De elektroniske identifikatorene nevnt i bokstav c)&#x2013;f) i vedlegg III til delegert forordning (EU) 2019/2035 skal vise den f&#xF8;rste delen av dyrets identifikasjonskode i form av den tresifrede landkoden og den andre delen av dyrenes identifikasjonskode i samsvar med artikkel 12.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2-ledd-1">De elektroniske identifikatorene nevnt i nr. 1 skal v&#xE6;re <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2-ledd-1-punkt-1-ledd-1">skrivebeskyttede passive signalgivere som bruker HDX- eller FDX-B-teknologi som er i samsvar med ISO-standardene 11784 og 11785, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-2-ledd-1-punkt-2-ledd-1">lesbare ved bruk av avlesningsutstyr som er i samsvar med ISO-standard 11785 og som kan lese av HDX- og FDX-B-signalgivere.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1">De elektroniske identifikatorene nevnt i nr. 1 skal kunne avleses p&#xE5; minste avlesningsavstand som f&#xF8;lger: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1">For holdt storfe: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">12 centimeter for &#xF8;remerker ved avlesning med en b&#xE6;rbar leser,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">15 centimeter for injiserbare signalgivere ved avlesning med en b&#xE6;rbar leser,</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">25 centimeter for vomboluser ved avlesning med en b&#xE6;rbar leser,</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">80 centimeter for alle elektroniske identifikatorer ved avlesning med en fast leser.</article></article></li></ul></article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1">For holdte sauer og geiter: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">12 centimeter for &#xF8;remerker og fotmerker ved avlesning med en b&#xE6;rbar leser,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">20 centimeter for vomboluser og injiserbare signalgivere ved avlesning med en b&#xE6;rbar leser,</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">50 centimeter for alle elektroniske identifikatorer ved avlesning med en fast leser.</article></article></li></ul></article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4-ledd-1">De elektroniske identifikatorene nevnt i nr. 1 skal ha blitt testet med tilfredsstillende resultater med hensyn til <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4-ledd-1-punkt-1-ledd-1">samsvar med ISO-standardene 11784 og 11785 etter metoden nevnt i punkt 7 i ISO-standard 24631-1 og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-6-kapittel-2-punkt-4-ledd-1-punkt-2-ledd-1">minstekrav til ytelse n&#xE5;r det gjelder avlesningsavstander nevnt i nr. 3 i denne delen, etter metoden nevnt i punkt 7 i ISO-standard 24631-3.</article></article></li></ul></article>
                  </article>
                </li>
              </ul>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
