<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om energimerking mv. av nye personbiler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2022-09-19-1661</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2022-09-19-1661</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Vegdirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2022-09-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-07-11-829</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-12-18-90/&#xA7;3</li>
            <li>lov/1981-12-18-90/&#xA7;6</li>
            <li>lov/1981-12-18-90/&#xA7;7</li>
            <li>lov/1981-12-18-90/&#xA7;8</li>
            <li>lov/1981-12-18-90/&#xA7;10</li>
            <li>forskrift/2011-01-28-101</li>
            <li>forskrift/2011-02-14-749</li>
            <li>forskrift/2020-04-29-893</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-09-29 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-1270</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om energimerking mv. av nye personbiler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 19. september 2022 med hjemmel i lov 18. desember 1981 nr. 90 om merking av forbruksvarer m.v. &#xA7; 3, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 fjerde ledd, &#xA7; 8 og &#xA7; 10, jf. delegeringsvedtak 28. januar 2011 nr. 101, jf. delegeringsvedtak 14. februar 2011 nr. 749 og delegeringsvedtak 29. april 2020 nr. 893. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX kap. III nr. 21ac (direktiv 1999/94/EF som endret ved direktiv 2003/73/EF) og rekommandasjon (EU) 2017/948.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2022-09-19-1661</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om energimerking mv. av nye personbiler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Forhandleres og fabrikanters forpliktelser</li><li>&#xA7; 3. Energimerke</li><li>&#xA7; 4. Plakat/elektronisk skjerm</li><li>&#xA7; 5. Salgsfremmende dokumentasjon</li><li>&#xA7; 6. Oversikt over drivstofforbruk, CO2- og NOx-utslipp</li><li>&#xA7; 7. Tilsyn</li><li>&#xA7; 8. P&#xE5;bud om retting og tvangsmulkt</li><li>&#xA7; 9. Overtredelsesgebyr</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Overgangsbestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2022-09-19-1661" id="dokument">
      <h1>Forskrift om endring i forskrift om energimerking mv. av nye personbiler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2022-09-19-1661/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I forskrift 11. juli 2001 nr. 829 om energimerking mv. av nye personbiler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften omfatter forbrukerinformasjon om drivstofforbruk, CO<sub>2</sub>- og NO<sub>x</sub>-utslipp i forbindelse med markedsf&#xF8;ring av nye personbiler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med salgsfremmende dokumentasjon forst&#xE5;s i denne forskrift dokumentasjon i trykt eller elektronisk form som benyttes til markedsf&#xF8;ring, reklame og salgsfremmende virksomhet for kj&#xF8;ret&#xF8;yer overfor offentligheten. Dette omfatter som et minimum tekniske h&#xE5;ndb&#xF8;ker, brosjyrer, plakater, reklame i aviser, blader, fagpresse og p&#xE5; internett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med nye personbiler forst&#xE5;s i denne forskrift biler som er innrettet for &#xE5; benyttes til befordring av maksimalt 9 personer inkludert f&#xF8;reren (M1), og som tidligere ikke har v&#xE6;rt registrert i Norge eller utlandet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med utsalgssted menes i denne forskrift ethvert sted hvor personbiler er utstilt eller tilbys for salg eller leasing. Messer hvor personbiler vises frem for offentligheten og fjernsalg er omfattet av denne definisjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Med fjernsalg menes i denne forskrift tilbud om salg eller leasing, blant annet via postordre, katalog, internett eller pr. telefon, hvor forbrukeren ikke gis anledning til &#xE5; se kj&#xF8;ret&#xF8;yet utstilt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forhandleres og fabrikanters forpliktelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Enhver som utstiller nye personbiler p&#xE5; et utsalgssted, skal f&#xF8;r utstilling anbringe et energimerke i henhold til &#xA7; 3 klart synlig p&#xE5; eller i n&#xE6;rheten av hver enkelt bil. For personbiler som selges eller tilbys via fjernsalg, skal utstiller sikre at energimerket vises tett ved prisangivelsen. Nye personbiler m&#xE5; ikke forsynes med andre etiketter, symboler eller inskripsjoner enn det i &#xA7; 3 nevnte energimerke dersom disse kan virke villedende eller misvisende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Enhver som utstiller personbiler p&#xE5; et utsalgssted skal vederlagsfritt gi tilgang til den i &#xA7; 6 nevnte oversikt over drivstofforbruk, CO<sub>2</sub>- og NO<sub>x</sub>-utslipp til forbrukere som ber om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Enhver som stiller ut nye personbiler p&#xE5; et utsalgssted, skal p&#xE5; lett synlig sted sette opp en plakat eller et display for hvert enkelt bilmerke i overensstemmelse med &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Fabrikanten eller import&#xF8;r skal stille n&#xF8;dvendige opplysninger til r&#xE5;dighet for forhandleren slik at denne kan utf&#xF8;re sine plikter i henhold til denne forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Pliktene etter f&#xF8;rste ledd gjelder ikke for utstilte nullutslippsbiler. Pliktene etter andre og tredje ledd gjelder ikke for utsalgssted som bare utstiller nullutslippsbiler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Energimerke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Energimerke med informasjon om nye personbilers drivstofforbruk mv. skal inneholde informasjon og utformes som spesifisert i denne forskrift, jf. art. 3 i direktiv 1999/94/EF, som endret ved direktiv 2003/73/EF og anbefalt i rekommandasjon (EU) 2017/948. P&#xE5; utsalgssted skal merket ha st&#xF8;rrelse 297 mm x 210 mm (A4-format) og plasseres st&#xE5;ende. P&#xE5; digitale plattformer skal energimerket v&#xE6;re av en slik st&#xF8;rrelse, at det er klart synlig og lett leselig. Merket skal inneholde f&#xF8;lgende informasjon under hverandre og i nevnte rekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">en henvisning til modell og drivstofftype for den personbil merkingen er knyttet til og hvor E&#xD8;F-typegodkjente personbilers angivelse av modell, type og/eller variant skal samsvare med det som er angitt i typegodkjenningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">den numeriske verdi for det spesifikke CO<sub>2</sub>-utslipp avrundet til n&#xE6;rmeste hele tall i gram pr. kilometer (g/km), den numeriske verdien for NO<sub>x</sub>-utslipp avrundet til n&#xE6;rmeste hele tall i milligram pr. km (mg/km), den numeriske verdien for drivstofforbruket i liter pr. 100 kilometer (1/100 km) med en desimal, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">tekstene &#xAB;En oversikt over drivstoff&#xF8;konomi og CO<sub>2</sub>, NO<sub>x</sub>-utslipp med data om samtlige nye personbiler fins tilgjengelig p&#xE5; www.vegvesen.no (Nybilvelgeren). Tilgang til oversikten f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; og &#xAB;Et kj&#xF8;ret&#xF8;ys drivstofforbruk og CO<sub>2</sub>-utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen. Oppgitt NO<sub>x</sub>-utslipp representerer ikke reelle utslipp da disse vil p&#xE5;virkes av ulike faktorer, eksempelvis kj&#xF8;restil og temperatur. Dette gjelder spesielt for dieselkj&#xF8;ret&#xF8;y. NO<sub>x</sub> p&#xE5;virker lokal luftkvalitet og har en negativ effekt p&#xE5; helsen.&#xBB;</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Drivstofforbruk og CO<sub>2</sub>-utslipp fastsettes i overensstemmelse med pr&#xF8;veprosedyre &#xAB;Worldwide harmonized Light vehicles Test Procedure&#xBB; (WLTP) fastsatt i kommisjonsforordning (EU) 2017/1151 og som angitt i kj&#xF8;ret&#xF8;yets samsvarssertifikat.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Plakat/elektronisk skjerm</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">En plakat eller et display med informasjon om nye personbilers drivstofforbruk mv. skal inneholde informasjon og v&#xE6;re utformet som spesifisert i denne forskrift, jf. art. 5 i direktiv 1999/94/EF, som endret ved direktiv 2003/73/EF og anbefalt i rekommandasjon (EU) 2017/948.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Plakaten eller displayet skal ha en minstest&#xF8;rrelse p&#xE5; 70 cm x 50 cm. N&#xE5;r opplysningene vises p&#xE5; en elektronisk skjerm, skal displayet minst v&#xE6;re 25 cm x 32 cm (17'').</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Plakaten eller displayet skal minst inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">en gruppering av personbilmodellene hvor de anf&#xF8;res s&#xE6;rskilt etter drivstofftype. Innenfor den enkelte drivstofftype ordnes modellene etter stigende CO<sub>2</sub> -utslipp med modellen med det laveste drivstofforbruk &#xF8;verst,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">en angivelse av den numeriske verdi for drivstofforbruket og NO<sub>x</sub>-utslipp, og de spesifikke CO<sub>2</sub>-utslipp som angitt i &#xA7; 3, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">tekstene &#xAB;En oversikt over drivstoff&#xF8;konomi og CO<sub>2</sub>-utslipp med data om samtlige nye personbiler fins tilgjengelig p&#xE5; www.vegvesen.no (Nybilvelgeren). Tilgang til oversikten f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; og &#xAB;Et kj&#xF8;ret&#xF8;ysdrivstofforbruk og CO<sub>2</sub>-utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen.Oppgitt NO<sub>x</sub>-utslipp representerer ikke reelle utslipp da disse vil p&#xE5;virkes av ulike faktorer, eksempelvis kj&#xF8;restil og temperatur. Dette gjelder spesielt for dieselkj&#xF8;ret&#xF8;y. NO<sub>x</sub> p&#xE5;virker lokal luftkvalitet og har en negativ effekt p&#xE5; helsen.&#xBB;</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Plakaten eller displayet skal ajourf&#xF8;res minst hver sjette m&#xE5;ned. N&#xE5;r det benyttes en elektronisk skjerm, skal opplysningene ajourf&#xF8;res minst &#xE9;n gang hver tredje m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Plakaten/displayet kan fullstendig og permanent erstattes av en elektronisk skjerm. I s&#xE5; fall skal den elektroniske skjermen plasseres slik at den i det minste tiltrekker seg forbrukernes oppmerksomhet med samme grad som det ellers ville v&#xE6;rt tilfelle ved hjelp av plakat eller display.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Salgsfremmende dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Salgsfremmende dokumentasjon som anvendes i markedsf&#xF8;ring av nye personbiler skal inneholde informasjon om drivstofforbruk, CO<sub>2</sub>-utslipp og NO<sub>x</sub>-utslipp for de modeller og varianter som dokumentasjonen omhandler. Opplysningene skal v&#xE6;re enkle &#xE5; lese og forst&#xE5;, og skal v&#xE6;re minst like synlige som &#xF8;vrige opplysninger i dokumentasjonen. Dokumentasjonen fastsettes i overensstemmelse med pr&#xF8;veprosedyre &#xAB;Worldwide harmonized Light vehicles Test Procedure&#xBB; (WLTP) fastsatt i kommisjonsforordning (EU) 2017/1151 og som angitt i kj&#xF8;ret&#xF8;yets samsvarssertifikat</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Opplysningene om offisielt drivstofforbruk m&#xE5; fremlegges for samtlige modeller som omfattes av dokumentasjonen. Dersom dokumentasjonen omfatter mer enn en modell, er det mulig &#xE5; angi enten det offisielle drivstofforbruket eller omr&#xE5;det mellom modellen som har den d&#xE5;rligste og den som har den beste drivstoff&#xF8;konomien. Det offisielle drivstofforbruket angis i liter pr. 100 kilometer (1/100 km) med en desimal.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Hvis den salgsfremmende dokumentasjonen kun omhandler et merke og ikke en bestemt modell, er det ikke p&#xE5;krevet &#xE5; anf&#xF8;re informasjon om drivstofforbruk, CO<sub>2</sub>-utslipp og NO<sub>x</sub>-utslipp.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oversikt over drivstofforbruk, CO<sub>2</sub>- og NO<sub>x</sub>-utslipp</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Statens vegvesen utarbeider og ajourholder l&#xF8;pende en oversikt over drivstofforbruk, CO<sub>2</sub>- og NO<sub>x</sub>-utslipp for nye personbiler, jf. art. 4 i direktiv 1999/94/EF, som endret ved direktiv 2003/73/EF og anbefalt i rekommandasjon (EU) 2017/948. Oversikten gj&#xF8;res tilgjengelig for forbrukerne p&#xE5; www.vegvesen.no (Nybilvelgeren). Forbrukerne skal ved foresp&#xF8;rsel gis gratis tilgang til oversikten p&#xE5; utsalgsstedene og hos Statens vegvesen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Statens vegvesen f&#xF8;rer tilsyn med at enhver som utstiller nye personbiler p&#xE5; et utsalgssted eller for fjernsalg oppfyller bestemmelsene om milj&#xF8;merking og milj&#xF8;informasjon slik dette er bestemt i &#xA7; 2 og i bestemmelsene om salgsfremmende dokumentasjon i &#xA7; 5. Statens vegvesen kan ogs&#xE5; f&#xF8;re tilsyn med fabrikant og import&#xF8;r av nye personbiler for &#xE5; se om de oppfyller bestemmelsene om salgsfremmende dokumentasjon i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Utsalgsstedet plikter &#xE5; gi Statens vegvesen adgang til lokalene, utlevere dokumenter og bist&#xE5; slik det ellers er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re tilsyn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">P&#xE5;bud om retting og tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Statens vegvesen kan treffe vedtak om retting innen en gitt frist dersom tilsyn viser at utstiller eller fabrikant/import&#xF8;r overtrer bestemmelsene om milj&#xF8;merking og milj&#xF8;informasjon i &#xA7; 2 og &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Dersom retting ikke er foretatt innen gitt frist, kan Statens vegvesen fastsette tvangsmulkt. Tvangsmulkten kan fastsettes som et engangsbel&#xF8;p eller som en mulkt l&#xF8;pende fra det tidspunktet en gitt frist for retting er overskredet og til retting er foretatt. Statens vegvesen kan gi n&#xE6;rmere retningslinjer for ileggelse av tvangsmulkt. Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2 f&#xF8;rste ledd bokstav d. Tvangsmulkten kreves inn av Skatteetaten og tilfaller staten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dersom noen p&#xE5; vegne av foretaket som utstiller personbiler for salg eller leasing forsettlig eller uaktsomt overtrer bestemmelsene om energimerking som fastsatt i &#xA7; 2 f&#xF8;rste ledd, kan Statens vegvesen ilegge utsalgsstedet et overtredelsesgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Overtredelsesgebyret utm&#xE5;les i det enkelte tilfelle. Utm&#xE5;lingen skal foretas med utgangspunkt i de hensyn som oppregnes i forvaltningsloven &#xA7; 46 andre ledd. &#xD8;vre ramme for gebyret fastsettes til 20 ganger rettsgebyr, jf. lov 17. desember 1982 nr. 86 om rettsgebyr. Statens vegvesen kan gi n&#xE6;rmere retningslinjer for utm&#xE5;lingen av overtredelsesgebyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2 f&#xF8;rste ledd bokstav d. Overtredelsesgebyret kreves inn av Skatteetaten og tilfaller staten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Enkeltvedtak fattet etter denne forskriften kan p&#xE5;klages til Vegdirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Energimerke som nevnt i &#xA7; 3, plakat/elektronisk skjerm som nevnt i &#xA7; 4 og salgsfremmende dokumentasjon som nevnt i &#xA7; 5 som ikke er i overensstemmelse med denne forskriftens krav, men som oppfyller kravene i forskrift 11. juli 2001 nr. 829 om energimerking mv. av nye personbiler med senere endringer, kan nyttes inntil 6 m&#xE5;neder etter denne forskriftens ikrafttredelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Eksisterende &#xA7; 11 blir ny &#xA7; 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2022-09-19-1661/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
