<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i regnskapsloven og enkelte andre lover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-04-19-15</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-04-19-15</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 6 s 992</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-56</li>
            <li>lov/1999-01-15-2</li>
            <li>lov/2007-06-29-75</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-04-19 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0288</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til regnskapsloven mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i regnskapsloven og enkelte andre lover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.48 L (2012&#x2013;2013), Innst.217 L (2012&#x2013;2013), Lovvedtak 44 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 2. og 9. april 2013. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-04-19-15</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i regnskapsloven og enkelte andre lover<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-3 c. Redegj&#xF8;relse om samfunnsansvar</li></ul></li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-04-19-15" id="dokument">
      <h1>Lov om endringer i regnskapsloven og enkelte andre lover</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-04-19-15/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dette gjelder ikke dersom et av selskapene i konsernet har aksjer, andeler, grunnfondsbevis eller obligasjoner notert p&#xE5; b&#xF8;rs, autorisert markedsplass eller tilsvarende regulert marked i utlandet, med mindre femte ledd kommer til anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Et morselskap kan unnlate &#xE5; utarbeide konsernregnskap hvis samtlige av selskapets datterselskaper b&#xE5;de hver for seg og samlet er av uvesentlig betydning, jf. &#xA7; 3-2 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 b nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om avleggelse og oppdatering av opplysninger i redegj&#xF8;relsen om foretaksstyring, n&#xE5;r redegj&#xF8;relsen er gitt som dokument det er henvist til i &#xE5;rsberetningen etter f&#xF8;rste ledd, samt om revisors plikter i forbindelse med opplysningene i dokumentet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-3 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3c" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-3 c. <span class="legalArticleTitle">Redegj&#xF8;relse om samfunnsansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Store foretak skal redegj&#xF8;re for hva foretaket gj&#xF8;r for &#xE5; integrere hensynet til menneskerettigheter, arbeidstakerrettigheter og sosiale forhold, det ytre milj&#xF8; og bekjempelse av korrupsjon i sine forretningsstrategier, i sin daglige drift og i forholdet til sine interessenter. Redegj&#xF8;relsen skal minst inneholde opplysninger om retningslinjer, prinsipper, prosedyrer og standarder foretaket benytter for &#xE5; integrere de nevnte hensynene i sine forretningsstrategier, i sin daglige drift og i forholdet til sine interessenter. Foretak som har retningslinjer, prinsipper, prosedyrer og standarder som nevnt skal i tillegg opplyse om hvordan foretaket arbeider for &#xE5; omsette disse til handling, gi en vurdering av resultatene som er oppn&#xE5;dd som f&#xF8;lge av arbeidet med &#xE5; integrere hensynene som er nevnt i f&#xF8;rste punktum i sine forretningsstrategier, i sin daglige drift og i forholdet til sine interessenter, og opplyse om forventninger til dette arbeidet framover.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Hvis foretaket ikke har retningslinjer, prinsipper, prosedyrer og standarder som nevnt, skal det opplyses om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan i forskrift fastsette at en offentlig framskrittsrapport i henhold til FNs initiativ for samarbeid med n&#xE6;ringslivet om en b&#xE6;rekraftig utvikling eller en offentlig rapport foretaket har avlagt innenfor rammeverket til Det globale rapporteringsinitiativet, kan erstatte redegj&#xF8;relsen etter f&#xF8;rste ledd. Departementet kan i forskrift ogs&#xE5; fastsette n&#xE6;rmere krav til slik rapportering, herunder krav om at det skal gis tilleggsopplysninger i foretakets &#xE5;rsberetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Kravet om redegj&#xF8;relse i f&#xF8;rste ledd gjelder ikke for datterselskap, dersom morselskapet har gitt en redegj&#xF8;relse som angitt i &#xE5;rsberetning for konsernet som ogs&#xE5; omfatter datterselskapet. Datterselskapet skal i s&#xE5; fall opplyse om dette i sin &#xE5;rsberetning og angi hvor redegj&#xF8;relsen finnes offentlig tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Redegj&#xF8;relsen etter f&#xF8;rste ledd skal gis i &#xE5;rsberetningen eller i annet offentlig tilgjengelig dokument. Dersom redegj&#xF8;relsen gis i annet offentlig tilgjengelig dokument, skal det opplyses i &#xE5;rsberetningen hvor dokumentet finnes offentlig tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Opplysninger om forhold som nevnt i &#xA7; 3-3 a niende til tolvte ledd kan inntas i en redegj&#xF8;relse etter f&#xF8;rste ledd som er gitt som eget dokument, istedenfor i &#xE5;rsberetningen. Dersom denne adgangen benyttes, skal det opplyses s&#xE6;rskilt om dette i &#xE5;rsberetningen. F&#xF8;rste punktum gjelder ikke for redegj&#xF8;relse som er gitt annet sted enn i &#xE5;rsberetningen i samsvar med reglene i tredje og fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Departementet kan i forskrift gi utfyllende regler om hvilke opplysninger som skal gis i redegj&#xF8;relsen etter f&#xF8;rste ledd, n&#xE6;rmere bestemmelser om avleggelse og oppdatering av opplysninger i redegj&#xF8;relsen gitt i eget dokument, samt n&#xE6;rmere bestemmelser om revisors plikter i forbindelse med opplysningene i slikt eget dokument.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Underskrift p&#xE5; &#xE5;rsberetningen etter bestemmelsens f&#xF8;rste ledd og p&#xE5;tegnet forbehold etter bestemmelsens annet ledd skal anses &#xE5; omfatte redegj&#xF8;relsen for foretaksstyring og opplysninger i redegj&#xF8;relsen for samfunnsansvar, jf. &#xA7; 3-3 b og &#xA7; 3-3 c f&#xF8;rste ledd, n&#xE5;r det er henvist til slike redegj&#xF8;relser i &#xE5;rsberetningen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-04-19-15/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 15. januar 1999 nr. 2 om revisjon og revisorer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Finanstilsynet kan i enkeltvedtak gj&#xF8;re unntak fra kravet i f&#xF8;rste ledd nr. 3 om fast kontorsted i Norge forutsatt at revisors dokumenter, som gjelder klienter i Norge, oppbevares p&#xE5; et fast sted her i riket p&#xE5; en ordnet og forsvarlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Plikten etter annet punktum gjelder tilsvarende for de opplysninger som minst skal gis i redegj&#xF8;relser for samfunnsansvar etter regnskapsloven &#xA7; 3-3 c f&#xF8;rste ledd, samt for opplysninger som er inntatt i redegj&#xF8;relser for samfunnsansvar gitt i annet dokument enn &#xE5;rsberetningen, jf. regnskapsloven &#xA7; 3-3 c sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 fjerde ledd nr. 4 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Plikten etter f&#xF8;rste punktum gjelder tilsvarende for de opplysninger som minst skal gis i redegj&#xF8;relser for samfunnsansvar etter regnskapsloven &#xA7; 3-3 c f&#xF8;rste ledd, samt for opplysninger som er inntatt i redegj&#xF8;relser for samfunnsansvar gitt i annet dokument enn &#xE5;rsberetningen, jf. regnskapsloven &#xA7; 3-3 c sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2013-04-19-15/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 29. juni 2007 nr. 75 om verdipapirhandel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-1">(4) Denne paragraf gjelder tilsvarende for egenkapitalbevis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-2">(1) Hvis en aksjeeiers eller annen persons andel av aksjer og/eller rettigheter til aksjer n&#xE5;r opp til, overstiger eller faller under 5 prosent, 10 prosent, 15 prosent, 20 prosent, 25 prosent, 1/3, 50 prosent, 2/3 og 90 prosent av aksjekapitalen eller en tilsvarende andel av stemmene som f&#xF8;lge av erverv, avhendelse eller annen omstendighet, skal vedkommende gi melding til utstederen og til Finanstilsynet eller den Finanstilsynet utpeker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-3">(5) Like med vedkommendes egne aksjer, rettigheter til aksjer eller stemmerettigheter som nevnt i annet ledd, regnes<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-nummer-3-punkt-1-ledd-1">aksjer eller rettigheter til aksjer som eies eller erverves eller avhendes av n&#xE6;rst&#xE5;ende som nevnt i &#xA7; 2-5, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-nummer-3-punkt-2-ledd-1">stemmerettigheter til aksjer som nevnt i annet ledd som innehas av eller overf&#xF8;res til n&#xE6;rst&#xE5;ende som nevnt i &#xA7; 2-5 eller ved opph&#xF8;r av slike rettigheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-4">(6) Melding etter denne paragraf skal gis straks etter at avtale om erverv eller avhendelse er inng&#xE5;tt, eller vedkommende blir kjent med eller burde ha blitt kjent med annen omstendighet som f&#xF8;rer til at vedkommende n&#xE5;r, passerer eller faller under en terskel i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-3-nummer-5">(8) Departementet kan i forskrift fastsette n&#xE6;rmere regler om flagging, herunder bestemmelser om<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-nummer-5-punkt-1-ledd-1">annen omstendighet som nevnt i f&#xF8;rste ledd,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-nummer-5-punkt-2-ledd-1">at denne paragraf skal gjelde for stemmerettigheter til aksjer som ikke omfattes av annet ledd nr. 1 til 3, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-nummer-5-punkt-3"><article class="legalP" id="kapittel-3-nummer-5-punkt-3-ledd-1">konsolidering av eierandeler.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-6">(1) Dersom det er oppn&#xE5;dd vinning ved en uaktsom eller forsettlig overtredelse av &#xA7;&#xA7; 3-3 f&#xF8;rste ledd, 3-4, 3-6 f&#xF8;rste og annet ledd, 3-7, 3-8, 3-9, 3-10, 3-14, 8-2 til 8-6, 9-5, 10-2, 10-3, 10-8 f&#xF8;rste ledd, 10-11 eller 17-5, jf. forskrifter gitt i medhold av disse bestemmelsene, kan den som vinningen er tilfalt, p&#xE5;legges helt eller delvis &#xE5; avst&#xE5; denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 annet ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-nummer-6-punkt-1-ledd-1">overtrer &#xA7; 3-6 f&#xF8;rste og annet ledd dersom det foreligger innsideinformasjon i foretaket,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 annet ledd nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-nummer-6-punkt-2-ledd-1">grovt eller gjentatte ganger overtrer &#xA7; 3-6 tredje, fjerde eller sjette ledd, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 4-2, &#xA7; 5-2, &#xA7; 5-3 eller &#xA7; 10-11, jf. forskrifter gitt i medhold av disse bestemmelsene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-7">(3) Med b&#xF8;ter straffes den som grovt eller gjentatte ganger forsettlig eller uaktsomt overtrer &#xA7; 4-3 eller &#xA7; 4-4 f&#xF8;rste eller annet ledd, jf. forskrifter gitt i medhold av disse, eller den som forsettlig eller uaktsomt overtrer &#xA7; 4-4 tredje eller fjerde ledd, jf. forskrifter gitt i medhold av disse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-8">(1) Ved forsettlig eller uaktsom overtredelse av &#xA7; 3-6 tredje, fjerde og sjette ledd, &#xA7; 4-2, &#xA7; 4-3 eller &#xA7; 4-4 f&#xF8;rste eller annet ledd, eller forskrift gitt i medhold av disse bestemmelsene, kan Finanstilsynet ilegge overtredelsesgebyr.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2013-04-19-15/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Kongen kan fastsette overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
