<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i finansieringsvirksomhetsloven og verdipapirhandelloven (nye kapitalkrav mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-14-34</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-14-34</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 8 s 1366</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-10-40</li>
            <li>lov/2007-06-29-75</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Bank, finans og regnskapsrett &gt; Banker</li>
            <li>Bank, finans og regnskapsrett &gt; B&#xF8;rs- og verdipapir</li>
            <li>EU/E&#xD8;S-rett &gt; Energi</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-14 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0509</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finansvl. og vphl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i finansieringsvirksomhetsloven og verdipapirhandelloven (nye kapitalkrav mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.96 L (2012&#x2013;2013), Innst.295 L (2012&#x2013;2013), Lovvedtak 77 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 10. juni 2013. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-14-34</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i finansieringsvirksomhetsloven og verdipapirhandelloven (nye kapitalkrav mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2-9 b. Vurdering av risiko og samlet kapitalbehov</li><li>&#xA7; 2-9 c. Opplysningskrav</li><li>&#xA7; 2-9 d. Tilsynsmessig oppf&#xF8;lging, retting og p&#xE5;legg</li><li>&#xA7; 2-9 e. Krav til bevaringsbuffer, systemrisikobuffer, buffer for systemviktige institusjoner og motsyklisk kapitalbuffer</li><li>&#xA7; 2-10. H&#xF8;yeste engasjement med en enkelt motpart</li><li>&#xA7; 2-17. Likviditet og stabil finansiering</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 9-15 a. Krav til bevaringsbuffer, systemrisikobuffer, buffer for systemviktige foretak og motsyklisk kapitalbuffer</li><li>&#xA7; 9-15 b. Likviditet og stabil finansiering</li><li>&#xA7; 9-18. Retting og p&#xE5;legg</li><li>&#xA7; 9-20. H&#xF8;yeste engasjement med en enkelt motpart</li><li>&#xA7; 9-21. Konsolidering</li></ul></li><li>III<ul class="tocSubUl"><li>1. Ikrafttredelse</li><li>2. Overgangsregler</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-14-34" id="dokument">
      <h1>Lov om endringer i finansieringsvirksomhetsloven og verdipapirhandelloven (nye kapitalkrav mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-14-34/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-1. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Form&#xE5;let med loven er &#xE5; bidra til finansiell stabilitet, herunder at banker og finansinstitusjoner virker p&#xE5; en hensiktsmessig og betryggende m&#xE5;te. Finansiell stabilitet inneb&#xE6;rer at det finansielle systemet er robust nok til &#xE5; motta innskudd og andre tilbakebetalingspliktige midler fra allmennheten, formidle finansiering, utf&#xF8;re betalinger og omfordele risiko p&#xE5; en tilfredsstillende m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Loven gjelder finansieringsvirksomhet og finansinstitusjoner n&#xE5;r annet ikke f&#xF8;lger av bestemmelse i eller i medhold av loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En finansinstitusjon skal til enhver tid oppfylle de krav til kapital som f&#xF8;lger av &#xA7;&#xA7; 2-9 a til 2-9 e, samt forskrift og enkeltvedtak gitt i medhold av disse bestemmelsene. &#xA7;&#xA7; 2-9 a til 2-9 e gjelder ikke forsikringsselskaper, pensjonsforetak og holdingselskap i forsikringskonsern med mindre annet er fastsatt ved forskrift gitt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan i forskrift fastsette n&#xE6;rmere krav til finansinstitusjoner ut fra hensynet til &#xE5; fremme finansiell stabilitet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En finansinstitusjon skal til enhver tid ha ren kjernekapital som utgj&#xF8;r minst fire og en halv prosent av et beregningsgrunnlag etter regler fastsatt i forskrift. En finansinstitusjons kjernekapital skal til enhver tid utgj&#xF8;re minst seks prosent av det samme beregningsgrunnlaget. En finansinstitusjons ansvarlige kapital skal til enhver tid utgj&#xF8;re minst &#xE5;tte prosent av det samme beregningsgrunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 a &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Departementet kan i forskrift fastsette bestemmelser om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">hva som skal anses som ren kjernekapital, kjernekapital og tilleggskapital, samt sammensetningen av ansvarlig kapital,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">beregningsgrunnlaget for kredittrisiko, markedsrisiko og operasjonell risiko mv., herunder regler som sikrer at beregningsgrunnlaget i tilstrekkelig grad reflekterer risikoen i finansinstitusjonens eiendeler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">bruk av interne m&#xE5;lemetoder,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">hvilke sikkerheter det kan tas hensyn til ved beregningen av minstekrav til kapital, og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">at ren kjernekapital eller kjernekapitalen i finansinstitusjoner minst skal utgj&#xF8;re en bestemt prosent av verdien av foretakets eiendeler og ikke balansef&#xF8;rte forpliktelser, beregnet uten risikovekting, og regler for slike beregninger (uvektet kjernekapitalandel).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-9 b. <span class="legalArticleTitle">Vurdering av risiko og samlet kapitalbehov</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">En finansinstitusjon skal til enhver tid ha oversikt over, og med jevne mellomrom vurdere, hvilke enkelte risikoer og samlet risiko, herunder systemrisiko, som er knyttet til virksomheten. En finansinstitusjon skal til enhver tid ha ansvarlig kapital som er forsvarlig ut fra risikoen ved og omfanget av den virksomhet institusjonen driver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved vurderingen av risiko knyttet til virksomheten og samlet risikoeksponering skal det tas hensyn til kredittrisiko, likviditetsrisiko, finansieringsrisiko, markeds- og valutarisiko, operasjonell risiko, systemrisiko og annen risiko knyttet til de enkelte virksomhetsomr&#xE5;dene. Vurderingen skal omfatte risikoeksponering som f&#xF8;lge av at institusjonens eiendeler blir overdratt til eller stilt som sikkerhet overfor andre finansinstitusjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">En finansinstitusjon skal vurdere kapitalbehovet p&#xE5; kort og lengre sikt og hvordan dette kapitalbehovet kan tilfredsstilles. Vurderingen av kapitalbehov skal omfatte st&#xF8;rrelsen p&#xE5;, og sammensetningen og fordelingen av, kapitalen sett i forhold til arten og omfanget av den risiko som til enhver tid er knyttet til virksomheten og til den risiko som vil kunne oppst&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Banker, kredittforetak og morselskap i finanskonsern skal jevnlig beregne foretakets kjernekapital som andel av verdien av dets eiendeler og ikke balansef&#xF8;rte forpliktelser beregnet uten risikovekting (uvektet kjernekapitalandel).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Styret skal overv&#xE5;ke og styre finansinstitusjonens samlede risiko og jevnlig vurdere om finansinstitusjonens styrings- og kontrollordninger er tilpasset risikoniv&#xE5; og omfang av virksomheten. Institusjonen skal ha et risikoutvalg oppnevnt av styret blant de av styremedlemmene som ikke inng&#xE5;r i den faktiske ledelse av virksomheten som skal forberede styrebehandlingen. Departementet kan gj&#xF8;re unntak fra plikten til &#xE5; ha risikoutvalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Departementet kan i forskrift fastsette bestemmelser om overv&#xE5;king, vurdering, styring og kontroll av risiko og kapitalbehov. Departementet kan fastsette h&#xF8;yere kapitalkrav eller virksomhetsbegrensninger for &#xE5; sikre at ansvarlig kapital er i samsvar med institusjonens risikoeksponering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-9 c. <span class="legalArticleTitle">Opplysningskrav</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">En finansinstitusjon skal offentliggj&#xF8;re informasjon om virksomheten, risikoen knyttet til institusjonen og ansvarlig kapital etter bestemmelser fastsatt i forskrift. Banker, kredittforetak og morselskap i finanskonsern skal ogs&#xE5; offentliggj&#xF8;re informasjon om st&#xF8;rrelsen p&#xE5; kjernekapital som andel av verdien av institusjonens eiendeler og ikke balansef&#xF8;rte forpliktelser beregnet uten risikovekting (uvektet kjernekapitalandel). Morselskap i finanskonsern skal i tillegg offentliggj&#xF8;re informasjon om uvektet kjernekapitalandel p&#xE5; konsolidert grunnlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Departementet kan i forskrift fastsette bestemmelser om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">institusjonens offentliggj&#xF8;ring av informasjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">krav til dokumentasjon, herunder bestemmelser som gj&#xF8;r unntak fra lov 14. april 2000 nr. 31 om behandling av personopplysninger.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 2-9 d. <span class="legalArticleTitle">Tilsynsmessig oppf&#xF8;lging, retting og p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Finanstilsynet skal se til at de finansinstitusjoner det har tilsyn med har hensiktsmessige og klare retningslinjer og rutiner, i samsvar med lov og bestemmelser gitt i medhold av lov, for overv&#xE5;king, vurdering, styring og kontroll av risiko og kapitalbehov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Finanstilsynet skal vurdere alle risikoer som institusjonene er og kan bli eksponert for, og den risikoen som institusjonene representerer for det finansielle systemet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Institusjon som ikke oppfyller krav i henhold til &#xA7;&#xA7; 2-9 til 2-9 e og &#xA7; 2-17 eller forskrifter fastsatt i medhold av lovbestemmelsene skal straks iverksette n&#xF8;dvendige tiltak for &#xE5; rette opp dette. Ved manglende etterlevelse av kravene kan Finanstilsynet p&#xE5;legge institusjonen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">&#xE5; endre organiseringen, styringen og kontrollen av virksomheten og de strategier, prosesser, retningslinjer og rutiner som virksomheten drives etter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">et h&#xF8;yere kapitalkrav enn summen av minstekrav som angitt i &#xA7; 2-9 a og bufferkrav i &#xA7; 2-9 e,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">&#xE5; endre eller begrense virksomheten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4-ledd-1">&#xE5; redusere risikoen knyttet til virksomheten, herunder produkter og systemer.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-5-ledd-1">&#xE5; redusere forskjellen i l&#xF8;petid mellom institusjonens forpliktelser og eiendeler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-6-ledd-1">&#xE5; begrense omfanget av prestasjonsbetinget godtgj&#xF8;relse,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-7-ledd-1">&#xE5; benytte &#xE5;rets resultat til &#xE5; &#xF8;ke kjernekapitaldekningen og ikke &#xE5; utbetale utbytte og rente p&#xE5; kjernekapital,</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Finanstilsynet kan gi p&#xE5;legg etter tredje ledd som felles p&#xE5;legg for en gruppe av institusjoner som er utsatt for samme type risiko, eller medf&#xF8;rer samme type risiko for det finansielle system.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-9 e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 2-9 e. <span class="legalArticleTitle">Krav til bevaringsbuffer, systemrisikobuffer, buffer for systemviktige institusjoner og motsyklisk kapitalbuffer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">En finansinstitusjon skal ha en bevaringsbuffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re to og et halvt prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 2-9 a f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">En finansinstitusjon skal ha en systemrisikobuffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re tre prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 2-9 a f&#xF8;rste ledd og bevaringsbuffer etter foreg&#xE5;ende ledd. Departementet kan i forskrift fastsette at kravet skal v&#xE6;re h&#xF8;yere eller lavere enn tre prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">En finansinstitusjon som er systemviktig skal ha en buffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re to prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 2-9 a f&#xF8;rste ledd, bevaringsbuffer og systemrisikobuffer etter de to foreg&#xE5;ende leddene. Departementet kan i forskrift fastsette kriterier for hvilke institusjoner som skal regnes som systemviktige og fastsette s&#xE6;rlige virksomhetsregler og soliditetskrav for slike institusjoner og fastsette at kravet skal v&#xE6;re h&#xF8;yere eller lavere enn to prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">En finansinstitusjon skal ha en motsyklisk kapitalbuffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re mellom 0 og 2,5 prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 2-9 a f&#xF8;rste ledd og bevaringsbuffer, systemrisikobuffer og buffer for systemviktige institusjoner etter de foreg&#xE5;ende leddene. Departementet fastsetter kravet til den motsykliske kapitalbufferen. Kravet kan i s&#xE6;rlige tilfeller settes h&#xF8;yere enn to og et halvt prosentpoeng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Hvis en finansinstitusjon ikke oppfyller de fire nevnte bufferkravene, skal institusjonen utarbeide en plan for &#xF8;kning av ren kjernekapitaldekning, og den kan ikke uten samtykke fra Finanstilsynet utbetale utbytte til aksjon&#xE6;rer og bonus til ansatte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Departementet kan i forskrift fastsette bestemmelser om bevaringsbuffer, systemrisikobuffer, buffer for systemviktige institusjoner og motsyklisk kapitalbuffer, om beregningen av bufferkravene og om konsekvenser dersom kravene ikke er oppfylt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 2-10. <span class="legalArticleTitle">H&#xF8;yeste engasjement med en enkelt motpart</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">En finansinstitusjon kan ikke ha h&#xF8;yere samlet engasjement med en enkelt motpart enn det som til enhver tid er forsvarlig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Kongen kan fastsette forskrift om h&#xF8;yeste samlede engasjement med en enkelt motpart, herunder om beregningsm&#xE5;te for engasjement i og utenfor balansen og andre forhold vedr&#xF8;rende gjennomf&#xF8;ringen av kravet. Kongen kan gi bestemmelser om anvendelsen av grense for h&#xF8;yeste engasjement med en enkelt motpart ogs&#xE5; p&#xE5; engasjementer med to eller flere motparter n&#xE5;r bestemmende innflytelse eller &#xF8;konomiske forbindelser mellom disse er slik at &#xF8;konomiske problemer hos den ene kan medf&#xF8;re betalingsvanskeligheter for den andre.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-17" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 2-17. <span class="legalArticleTitle">Likviditet og stabil finansiering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">En finansinstitusjon skal s&#xF8;rge for at den til enhver tid har tilstrekkelige likvide eiendeler til at den kan dekke sine forpliktelser ved forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">En finansinstitusjon skal s&#xF8;rge for forsvarlig likviditetsstyring etter retningslinjer fastsatt av styret. Finanstilsynet kan fastsette rapporteringskrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Banker, kredittforetak og finansieringsselskaper skal rapportere gjenst&#xE5;ende l&#xF8;petid for poster i balansen og ikke-balansef&#xF8;rte finansielle instrumenter til Finanstilsynet. Finanstilsynet kan fastsette n&#xE6;rmere krav til slik rapportering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Finner Finanstilsynet at likviditetsrisikoen knyttet til virksomheten ikke er forsvarlig, kan Finanstilsynet gi finansinstitusjonen p&#xE5;legg som begrenser adgangen til &#xE5; gi nye l&#xE5;n eller kreditter eller kreve at andre tiltak blir satt i verk for &#xE5; rette p&#xE5; forholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Departementet kan i forskrift fastsette n&#xE6;rmere regler til gjennomf&#xF8;ring av bestemmelsene i paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Departementet kan i forskrift fastsette minstekrav til finansinstitusjoners beholdning av likvide eiendeler (likviditetsreserve).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Departementet kan i forskrift fastsette minstekrav til finansinstitusjoners sammensetning av finansieringskilder for &#xE5; sikre stabil finansiering av virksomheten og motvirke risiko knyttet til inndekning av fremtidig innl&#xE5;nsbehov (stabil finansiering).</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-14-34/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 29. juni 2007 nr. 75 om verdipapirhandel gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-11 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-2-nummer-1">(7) Verdipapirforetaket skal ha retningslinjer og rutiner for beregning og utbetaling av resultatavhengig godtgj&#xF8;relse. Departementet kan ved forskrift fastsette n&#xE6;rmere regler om godtgj&#xF8;relsesordninger i verdipapirforetak som ikke er finansinstitusjon. Bestemmelsene i finansieringsvirksomhetsloven &#xA7;&#xA7; 2-18 til 2-22 gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-15 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-2">(1) Et verdipapirforetak skal til enhver tid ha ren kjernekapital som utgj&#xF8;r minst fire og en halv prosent av et beregningsgrunnlag etter regler fastsatt i forskrift. Et verdipapirforetaks kjernekapital skal til enhver tid utgj&#xF8;re minst seks prosent av det samme beregningsgrunnlaget. Et verdipapirforetaks ansvarlige kapital skal til enhver tid utgj&#xF8;re minst &#xE5;tte prosent av det samme beregningsgrunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-15 tiende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-2-nummer-3">(10) Departementet kan i forskrift fastsette bestemmelser om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-nummer-3-punkt-1-ledd-1">hva som skal anses som ren kjernekapital, kjernekapital og tilleggskapital, samt sammensetningen av ansvarlig kapital,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-nummer-3-punkt-2-ledd-1">beregningsgrunnlaget for kredittrisiko, markedsrisiko og operasjonell risiko, hva som skal anses som ren kjernekapital, kjernekapital og tilleggskapital, samt sammensetningen av ansvarlig kapital,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-nummer-3-punkt-3-ledd-1">bruk av interne m&#xE5;lemetoder,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-nummer-3-punkt-4-ledd-1">hvilke sikkerheter det kan tas hensyn til ved beregningen av minstekrav til kapital, og</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-nummer-3-punkt-5-ledd-1">at ren kjernekapital eller kjernekapital i verdipapirforetak minst skal utgj&#xF8;re en bestemt prosent av verdien av foretakets eiendeler og ikke balansef&#xF8;rte forpliktelser, beregnet uten risikovekting, og regler for slike beregninger (uvektet kjernekapitalandel).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-15 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-15a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-15 a. <span class="legalArticleTitle">Krav til bevaringsbuffer, systemrisikobuffer, buffer for systemviktige foretak og motsyklisk kapitalbuffer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Et verdipapirforetak skal ha en bevaringsbuffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re to og et halvt prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 9-15 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Et verdipapirforetak skal ha en systemrisikobuffer best&#xE5;ende av ren kjernekapital i tillegg til minstekravet til kapital etter &#xA7; 9-15 f&#xF8;rste ledd og bevaringsbuffer etter foreg&#xE5;ende ledd. Departementet fastsetter kravet til systemrisikobufferen. Kravet kan i s&#xE6;rlige tilfeller settes h&#xF8;yere eller lavere enn tre prosent.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Et verdipapirforetak som er systemviktig, skal ha en buffer best&#xE5;ende av ren kjernekapital i tillegg til minstekravet til kapital etter &#xA7; 9-15 f&#xF8;rste ledd, bevaringsbuffer og systemrisikobuffer etter de to foreg&#xE5;ende leddene. Departementet fastsetter kravet til slik buffer. Departementet kan i forskrift fastsette kriterier for hvilke foretak som skal regnes som systemviktige og fastsette s&#xE6;rlige virksomhetsregler og soliditetskrav for slike foretak.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4">(4) Et verdipapirforetak skal ha en motsyklisk kapitalbuffer best&#xE5;ende av ren kjernekapital som skal utgj&#xF8;re mellom 0 og 2,5 prosentpoeng i tillegg til minstekravet til kapital etter &#xA7; 9-15 f&#xF8;rste ledd og bevaringsbuffer, systemrisikobuffer og buffer for systemviktige foretak etter de foreg&#xE5;ende leddene. Departementet fastsetter kravet til den motsykliske kapitalbufferen. Kravet kan i s&#xE6;rlige tilfeller settes h&#xF8;yere enn to og et halvt prosentpoeng.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-5">(5) Hvis et verdipapirforetak ikke oppfyller de fire nevnte bufferkravene, skal foretaket utarbeide en plan for &#xF8;kning av ren kjernekapitaldekning, og det kan ikke uten samtykke fra Finanstilsynet utbetale utbytte til aksjon&#xE6;rer og bonus til ansatte.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-6">(6) Departementet kan i forskrift fastsette bestemmelser om bevaringsbuffer, systemrisikobuffer, buffer for systemviktige foretak og motsyklisk kapitalbuffer, om beregningen av bufferkravene og om konsekvenser dersom kravene ikke er oppfylt.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-7">(7) Departementet kan i forskrift unnta verdipapirforetak fra bestemmelsene i paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-15 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-15b" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 9-15 b. <span class="legalArticleTitle">Likviditet og stabil finansiering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-1">(1) Et verdipapirforetak skal s&#xF8;rge for at det til enhver tid har tilstrekkelige likvider til at det kan dekke sine forpliktelser ved forfall.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-2">(2) Et verdipapirforetak skal ha en dokumentert likviditetsstrategi og s&#xF8;rge for forsvarlig likviditetsstyring etter retningslinjer fastsatt av styret. Verdipapirforetakets system for styring og kontroll skal v&#xE6;re tilpasset arten, kompleksiteten og omfanget av virksomheten og etablere metoder for &#xE5; m&#xE5;le likviditetsrisikoen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-3">(3) Finner Finanstilsynet at likviditetsrisikoen knyttet til virksomheten ikke er forsvarlig, kan Finanstilsynet gi p&#xE5;legg om &#xE5; iverksette tiltak for &#xE5; rette p&#xE5; forholdet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-4">(4) Departementet kan i forskrift fastsette n&#xE6;rmere regler til gjennomf&#xF8;ring av bestemmelsene i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-5">(5) Departementet kan i forskrift fastsette minstekrav til verdipapirforetakets beholdning av likvide eiendeler (likviditetsreserve).</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-6">(6) Departementet kan i forskrift fastsette minstekrav til verdipapirforetakets sammensetning av finansieringskilder for &#xE5; sikre stabil finansiering av virksomheten og motvirke risiko knyttet til inndekning av fremtidig innl&#xE5;nsbehov (stabil finansiering).</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-7">(7) Departementet kan i forskrift unnta verdipapirforetak fra bestemmelsene i paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-4">(1) Et verdipapirforetak skal til enhver tid ha oversikt over, og med jevne mellomrom vurdere, hvilke enkelte risikoer og samlet risiko, herunder systemrisiko, som er knyttet til virksomheten. Et verdipapirforetak skal til enhver tid ha ansvarlig kapital som er forsvarlig ut fra risikoen ved og omfanget av den virksomhet foretaket driver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-5">(2) Ved vurderingen av risiko knyttet til virksomheten og samlet risikoeksponering skal det tas hensyn til kredittrisiko, likviditetsrisiko, finansieringsrisiko, markeds- og valutarisiko, operasjonell risiko, systemrisiko, og annen risiko knyttet til de enkelte virksomhetsomr&#xE5;dene. Vurderingen skal omfatte risikoeksponering som f&#xF8;lge av at foretakets eiendeler blir overdratt til eller stilt som sikkerhet overfor andre foretak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-6">(4) Styret skal overv&#xE5;ke og styre verdipapirforetakets samlede risiko og jevnlig vurdere om foretakets styrings- og kontrollordninger er tilpasset risikoniv&#xE5; og omfang av virksomheten. Departementet kan i forskrift fastsette bestemmelser om overv&#xE5;king, vurdering, styring og kontroll av risiko og kapitalbehov. Departementet kan fastsette h&#xF8;yere kapitalkrav eller virksomhetsbegrensninger for &#xE5; sikre at ansvarlig kapital er i samsvar med foretakets risikoeksponering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 n&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-7">(5) Finanstilsynet skal se til at de verdipapirforetak det har tilsyn med har hensiktsmessige og klare retningslinjer og rutiner, i samsvar med lov og bestemmelser gitt i medhold av lov, for vurdering, styring og kontroll av risiko og kapitalbehov. Finanstilsynet skal vurdere de risikoer som verdipapirforetaket er, og kan bli, eksponert for og den risiko som verdipapirforetaket representerer for det finansielle system.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-16 n&#xE5;v&#xE6;rende fjerde og femte ledd blir nye sjette og syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-18" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 9-18. <span class="legalArticleTitle">Retting og p&#xE5;legg</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1">(1) Verdipapirforetak som ikke oppfyller krav i henhold til &#xA7;&#xA7; 9-14, 9-15, 9-15 a, 9-15 b, 9-16 og 9-17 eller forskrifter fastsatt i medhold av lovbestemmelsene, skal straks iverksette n&#xF8;dvendige tiltak for &#xE5; rette opp dette. Ved manglende etterlevelse av kravene kan Finanstilsynet p&#xE5;legge foretaket:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1">&#xE5; endre organiseringen, styringen og kontrollen av virksomheten og de strategier, prosesser, retningslinjer og rutiner som virksomheten drives etter,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2-ledd-1">et h&#xF8;yere kapitalkrav enn summen av minstekrav som angitt i &#xA7; 9-15 og bufferkrav i &#xA7; 9-15 a,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-3-ledd-1">&#xE5; endre eller begrense virksomheten,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-4-ledd-1">&#xE5; redusere risikoen knyttet til virksomheten, herunder produkter og systemer.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-5-ledd-1">&#xE5; redusere forskjellen i l&#xF8;petid mellom foretakets forpliktelser og eiendeler,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-6"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-6-ledd-1">&#xE5; begrense omfanget av prestasjonsbetinget godtgj&#xF8;relse,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-7"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1-punkt-7-ledd-1">&#xE5; benytte &#xE5;rets resultat til &#xE5; &#xF8;ke kjernekapitaldekningen og ikke &#xE5; utbetale utbytte og rente p&#xE5; kjernekapital.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-2">(2) Finanstilsynet kan gi p&#xE5;legg etter f&#xF8;rste ledd som felles p&#xE5;legg for en gruppe av foretak som er utsatt for samme type risiko, eller medf&#xF8;rer samme type risiko for det finansielle system.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-20" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 9-20. <span class="legalArticleTitle">H&#xF8;yeste engasjement med en enkelt motpart</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-1">(1) Et verdipapirforetak kan ikke ha h&#xF8;yere samlet engasjement med en enkelt motpart enn det som til enhver tid er forsvarlig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-2">(2) Departementet kan fastsette forskrift om h&#xF8;yeste samlede engasjement med en enkelt motpart, herunder om beregningsm&#xE5;te for engasjement i og utenfor balansen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-3">(3) Departementet kan gi bestemmelser om anvendelsen av grense for h&#xF8;yeste engasjement med en enkelt motpart ogs&#xE5; p&#xE5; engasjementer med to eller flere motparter, n&#xE5;r bestemmende innflytelse eller &#xF8;konomiske forbindelser mellom disse er slik at &#xF8;konomiske problemer hos den ene kan medf&#xF8;re betalingsvanskeligheter for den andre.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-21" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 9-21. <span class="legalArticleTitle">Konsolidering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1">(1) Kravene i &#xA7;&#xA7; 9-14 og 9-20 skal anvendes p&#xE5; konsolidert grunnlag, dersom verdipapirforetaket:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">har et datterforetak som er verdipapirforetak eller finansinstitusjon,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">direkte eller indirekte har 20 prosent eller mer av stemmerettene eller kapitalen i foretak som nevnt i nr. 1, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">har morselskap, med mindre halvparten eller mer av virksomheten i konsernet er virksomhet som ikke er konsesjonspliktig og underlagt kapitalkrav som i kapittelet her eller tilsvarende kapitalkrav.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2">(2) Kravene i &#xA7; 9-14 skal anvendes p&#xE5; konsolidert grunnlag, dersom verdipapirforetaket:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">har en kapitalinteresse i et annet foretak som nevnt i finansieringsvirksomhetsloven &#xA7; 2a-2 bokstav h, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">er underlagt felles ledelse med et annet foretak som nevnt i finansieringsvirksomhetsloven &#xA7; 2a-2 bokstav i. Finanstilsynet kan i forskrift eller ved enkeltvedtak gj&#xF8;re unntak fra f&#xF8;rste punktum.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-3">(3) Ved konsolidering av datterselskaper skal konsernregnskap basert p&#xE5; prinsippet om fullkonsolidering legges til grunn. Ved konsolidering av annet enn datterselskaper skal prinsippet om forholdsmessig konsolidering legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-5-nummer-4">(4) Departementet kan gi n&#xE6;rmere regler om konsolidering, herunder om hva som skal regnes som datterforetak eller morselskap etter f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2013-06-14-34/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <section class="section" data-name="kap1" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/lov/2013-06-14-34/KAPITTEL_3-1">
          <h3 data-text-align="center">1. Ikrafttredelse</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/lov/2013-06-14-34/KAPITTEL_3-2">
          <h3 data-text-align="center">2. Overgangsregler</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Fra 1. juli 2013 til 30. juni 2014 skal krav til systemrisikobuffer etter &#xA7; 2-9 e annet ledd v&#xE6;re minst to prosentpoeng.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-2">Fra 1. juli 2013 til 30. juni 2015 skal det ikke v&#xE6;re krav til buffer for systemviktige institusjoner etter &#xA7; 2-9 e tredje ledd.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-3">Fra 1. juli 2015 til 30. juni 2016 skal krav til buffer for systemviktige institusjoner etter &#xA7; 2-9 e tredje ledd v&#xE6;re minst ett prosentpoeng.</article>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-4">Kongen kan gi ytterligere overgangsbestemmelser.</article>
        </section>
      </section>
    </main>
  </body>
</html>
