<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i konkurranseloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-14-35</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-14-35</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 8 s 1371</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2004-03-05-11</li>
            <li>lov/2004-03-05-12</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>EU/E&#xD8;S-rett &gt; Energi</li>
            <li>Forbruker-, kj&#xF8;ps- og konkurranserett &gt; Konkurranse</li>
            <li>Forbruker-, kj&#xF8;ps- og konkurranserett &gt; Markedsf&#xF8;ring</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-14 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0486</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konkurranseloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i konkurranseloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.75 L (2012&#x2013;2013), Innst.281 L (2012&#x2013;2013), Lovvedtak 67 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 28. mai og 3. juni 2013. Fremmet av Fornyings-, administrasjons- og kirkedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-14-35</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i konkurranseloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12. P&#xE5;legg om &#xE5; bringe en ulovlig atferd til opph&#xF8;r mv.</li><li>&#xA7; 13. Pr&#xF8;ving i saker av prinsipiell eller stor samfunnsmessig betydning</li><li>&#xA7; 16. Inngrep mot foretakssammenslutninger mv.</li><li>&#xA7; 16 a. Inngrep mot minoritetserverv</li><li>&#xA7; 18. Melding av foretakssammenslutninger mv.</li><li>&#xA7; 18 a. Hva meldingen skal inneholde</li><li>&#xA7; 18 b. Taushetsbelagte opplysninger</li><li>&#xA7; 19. Gjennomf&#xF8;ringsforbud</li><li>&#xA7; 20. Vedtak</li><li>&#xA7; 20 a. Klage og oppheving</li><li>&#xA7; 21. Pr&#xF8;ving i saker av prinsipiell eller stor samfunnsmessig betydning</li><li>&#xA7; 25. Bevissikring</li><li>&#xA7; 26. Innsyn i overtredelsessaker</li><li>&#xA7; 27. Taushetsplikt om kilders identitet og skylderkl&#xE6;ringer i lempningss&#xF8;knader</li><li>&#xA7; 27 a. Innsyn i opplysninger undergitt taushetsplikt</li><li>&#xA7; 29. Overtredelsesgebyr</li><li>&#xA7; 30. Hel lempning av overtredelsesgebyr for overtredelse av konkurranseloven &#xA7; 10</li><li>&#xA7; 31. Delvis lempning av overtredelsesgebyr for overtredelse av konkurranseloven &#xA7; 10</li><li>&#xA7; 32. Straff</li><li>&#xA7; 33. Betinget p&#xE5;tale</li><li>&#xA7; 34. Foreldelse</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-14-35" id="dokument">
      <h1>Lov om endringer i konkurranseloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-14-35/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 12. <span class="legalArticleTitle">P&#xE5;legg om &#xE5; bringe en ulovlig atferd til opph&#xF8;r mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Konkurransetilsynet kan p&#xE5;legge foretak eller sammenslutninger av foretak som overtrer forbudene i &#xA7; 10, &#xA7; 11 eller i forskrift i medhold av &#xA7; 14, &#xE5; bringe overtredelsen til opph&#xF8;r. P&#xE5;legget kan omfatte ethvert tiltak som er n&#xF8;dvendig for &#xE5; bringe overtredelsen til opph&#xF8;r. Strukturelle tiltak kan bare p&#xE5;legges dersom det ikke finnes like effektive atferdsregulerende tiltak, eller dersom et atferdsregulerende tiltak vil v&#xE6;re mer byrdefullt for foretaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">P&#xE5;legg etter f&#xF8;rste ledd kan gis selv om Konkurransetilsynet vedtar overtredelsesgebyr mot foretaket etter &#xA7; 29.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dersom foretaket tilbyr avhjelpende tiltak i en sak som kan ende med et vedtak etter &#xA7; 12 f&#xF8;rste ledd, kan Konkurransetilsynet avslutte saken ved et vedtak som gj&#xF8;r tiltakene bindende for foretaket. Vedtak etter f&#xF8;rste punktum kan fattes f&#xF8;r Konkurransetilsynet har gjort en fullstendig vurdering av om inngrepsvilk&#xE5;ret i f&#xF8;rste ledd er oppfylt. Konkurransetilsynet skal i vedtaket gi en vurdering av foretakets atferd. Videre skal det vurderes om og begrunnes hvorfor de tilbudte tiltakene er egnet til og n&#xF8;dvendige for &#xE5; avhjelpe de konkurransemessige problemene som Konkurransetilsynet har funnet. Vedtaket skal fastsl&#xE5; at Konkurransetilsynet ikke vil g&#xE5; videre med saken etter f&#xF8;rste ledd eller &#xA7; 29 dersom tiltakene gjennomf&#xF8;res. Konkurransetilsynet kan etter forslag fra foretakene oppnevne en forvalter til &#xE5; bist&#xE5; ved gjennomf&#xF8;ringen av vedtak etter f&#xF8;rste punktum. Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om forvalters stilling. Ved klage over vedtak etter dette ledd kan departementet oppheve eller stadfeste Konkurransetilsynets vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Konkurransetilsynet kan etter anmodning eller av eget tiltak omgj&#xF8;re et vedtak etter tredje ledd dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">faktiske forhold som var vesentlige for vedtaket, endrer seg,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-2-ledd-1">foretakene handler i strid med vedtaket, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-3-ledd-1">vedtaket bygger p&#xE5; ufullstendige, uriktige, eller villedende opplysninger fra foretakene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Konkurransetilsynet kan dersom det er<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">rimelig grunn til &#xE5; anta at &#xA7; 10, &#xA7; 11 eller forskrift i medhold av &#xA7; 14 er overtr&#xE5;dt, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-2-ledd-1">fare for at konkurransen utsettes for varig og uopprettelig skade,</article></article></li></ul><p class="leddfortsettelse">treffe midlertidig vedtak om p&#xE5;legg etter f&#xF8;rste ledd. Dette gjelder likevel ikke dersom den vedtaket retter seg mot, p&#xE5;f&#xF8;res skade eller ulempe som st&#xE5;r i &#xE5;penbart misforhold til de hensyn vedtaket skal ivareta. Midlertidig vedtak skal treffes for et begrenset tidsrom, men kan forlenges dersom faren for konkurransen best&#xE5;r.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">Pr&#xF8;ving i saker av prinsipiell eller stor samfunnsmessig betydning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I saker av prinsipiell eller stor samfunnsmessig betydning kan Kongen i statsr&#xE5;d tillate atferd i strid med forbudet i &#xA7; 10 eller &#xA7; 11, og gi p&#xE5;legg og omgj&#xF8;re Konkurransetilsynets vedtak etter &#xA7; 12 f&#xF8;rste ledd. En tillatelse til atferd i strid med &#xA7; 10 eller &#xA7; 11 har ingen virkning i forhold til overtredelser av lovens forbud eller vedtak truffet i medhold av loven f&#xF8;r tillatelsen blir gitt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 16. <span class="legalArticleTitle">Inngrep mot foretakssammenslutninger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Konkurransetilsynet skal forby foretakssammenslutninger som vil f&#xF8;re til eller forsterke en vesentlig begrensning av konkurransen i strid med lovens form&#xE5;l. Forbudet kan omfatte utfyllende bestemmelser som er n&#xF8;dvendige for at form&#xE5;let med forbudet blir oppn&#xE5;dd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom Konkurransetilsynet finner at avhjelpende tiltak foresl&#xE5;tt av melderne vil avb&#xF8;te de konkurransebegrensende virkningene som foretakssammenslutningen kan f&#xF8;re til, skal tilsynet fatte vedtak om inngrep hvor foretakssammenlutningen tillates p&#xE5; disse vilk&#xE5;r. Konkurransetilsynet kan knytte forpliktelser til vedtaket for &#xE5; sikre at vilk&#xE5;rene oppfylles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom en foretakssammenslutning er gjennomf&#xF8;rt, kan forbud etter f&#xF8;rste ledd omfatte p&#xE5;bud om avhendelse av aksjer eller andeler som er ervervet som ledd i foretakssammenslutningen, eller andre tiltak som er egnet til &#xE5; gjenopprette den konkurransemessige situasjonen som forel&#xE5; f&#xF8;r foretakssammenslutningen ble gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Konkurransetilsynet kan oppnevne en forvalter til &#xE5; bist&#xE5; ved gjennomf&#xF8;ringen av vedtak etter f&#xF8;rste ledd. Etter forslag fra melderne kan tilsynet oppnevne en forvalter til &#xE5; bist&#xE5; ved gjennomf&#xF8;ringen av vedtak etter annet ledd. Forvalteren f&#xE5;r sin godtgj&#xF8;relse dekket av og kan inng&#xE5; avtaler p&#xE5; vegne av dem som vedtaket retter seg mot. Kongen kan i forskrift gi n&#xE6;rmere bestemmelser om forvalters stilling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">I den utstrekning opprettelsen av et fellesforetak som utgj&#xF8;r en foretakssammenslutning etter &#xA7; 17, har til form&#xE5;l eller virkning &#xE5; samordne fortsatt uavhengige foretaks konkurransemessige atferd, skal denne samordningen vurderes etter &#xA7; 10 med sikte p&#xE5; &#xE5; fastsl&#xE5; om det skal gripes inn mot foretakssammenslutningen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 16 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 16 a. <span class="legalArticleTitle">Inngrep mot minoritetserverv</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Konkurransetilsynet skal forby erverv av andeler i et foretak selv om ervervet ikke f&#xF8;rer til kontroll, dersom det vil f&#xF8;re til eller forsterke en vesentlig begrensning av konkurransen i strid med lovens form&#xE5;l. Er ervervet gjennomf&#xF8;rt ved trinnvise oppkj&#xF8;p, kan det gripes inn overfor de transaksjoner som har funnet sted innenfor en periode p&#xE5; to &#xE5;r regnet fra tidspunktet for det siste ervervet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ved inngrep etter f&#xF8;rste ledd gjelder bestemmelsene i &#xA7; 16 annet til femte ledd tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 18. <span class="legalArticleTitle">Melding av foretakssammenslutninger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Partene i en fusjon etter &#xA7; 17 f&#xF8;rste ledd bokstav a eller den eller de som samlet eller hver for seg varig overtar kontroll etter &#xA7; 17 f&#xF8;rste ledd bokstav b, skal informere Konkurransetilsynet om foretakssammenslutningen ved en melding.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Meldeplikten etter f&#xF8;rste ledd gjelder ikke<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">dersom de involverte foretakene har en samlet &#xE5;rlig omsetning i Norge under 1 milliard kroner, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">dersom bare ett av de involverte foretakene har en &#xE5;rlig omsetning i Norge over 100 millioner kroner.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Konkurransetilsynet kan p&#xE5;legge meldeplikt for foretakssammenslutninger som er unntatt fra meldeplikten etter annet ledd, dersom tilsynet finner rimelig grunn til &#xE5; anta at konkurransen p&#xE5;virkes, eller dersom s&#xE6;rlige hensyn tilsier at tilsynet unders&#xF8;ker foretakssammenslutningen n&#xE6;rmere. Et slikt p&#xE5;legg kan ikke gis senere enn tre m&#xE5;neder etter at endelig avtale er inng&#xE5;tt eller kontroll er ervervet. Fristen l&#xF8;per fra det f&#xF8;rst inntrufne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom en foretakssammenslutning best&#xE5;r i erverv av deler av ett eller flere foretak, enten de er selvstendige rettssubjekter eller ikke, skal det ved beregningen av omsetning etter annet ledd for selgers eller selgernes vedkommende bare tas hensyn til omsetningen for de deler som inng&#xE5;r i foretakssammenslutningen. Dersom det innenfor et tidsrom p&#xE5; to &#xE5;r gjennomf&#xF8;res to eller flere transaksjoner som nevnt i f&#xF8;rste punktum mellom de samme personer eller foretak, skal dette likevel betraktes som &#xE9;n og samme foretakssammenslutning, med virkning fra den dag den siste transaksjonen finner sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Konkurransetilsynet kan p&#xE5;legge melding for erverv av andeler i foretak som nevnt i &#xA7; 16 a. Et slikt p&#xE5;legg kan ikke gis senere enn 3 m&#xE5;neder etter endelig avtale om erverv av andeler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Foretakssammenslutninger som er unntatt fra meldeplikten etter annet ledd, og erverv av andeler i foretak som nevnt i &#xA7; 16 a, kan meldes frivillig til Konkurransetilsynet for &#xE5; avklare om det er aktuelt med inngrep.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Melding i henhold til f&#xF8;rste, tredje, femte og sjette ledd anses som fullstendig f&#xF8;rst n&#xE5;r kravene i &#xA7; 18 b er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">En foretakssammenslutning som er omfattet av reglene om kontroll med foretakssammenslutninger i E&#xD8;S-avtalen artikkel 57, er unntatt fra den alminnelige meldeplikten i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-9">Kongen kan gi forskrift om beregning av omsetning etter annet ledd, meldeplikt for foretakssammenslutninger som er unntatt fra meldeplikten etter annet ledd i n&#xE6;ringer hvor s&#xE6;rlige hensyn begrunner meldeplikt og om offentliggj&#xF8;ring av meldingene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 18 a. <span class="legalArticleTitle">Hva meldingen skal inneholde</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Melding etter &#xA7; 18 f&#xF8;rste ledd skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">kontaktinformasjon om partene i fusjonen eller den eller de som overtar kontroll,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">beskrivelse av foretakssammenslutningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">beskrivelse av de involverte foretakene og foretak i samme konsern,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4-ledd-1">navn p&#xE5; de fem viktigste konkurrenter, kunder og leverand&#xF8;rer i markeder i Norge, eller som Norge er del av, hvor de involverte foretakene og foretak i samme konsern har overlappende virksomhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5-ledd-1">beskrivelse av horisontalt forbundne markeder dersom minst to av partene er aktive p&#xE5; det samme markedet og partenes samlede markedsandel overstiger 15 prosent, samt markeder hvor minst to parter er vertikalt forbundet og deres markedsandel overstiger 25 prosent p&#xE5; hvert av de respektive markedene, som skal inkludere beskrivelse av markedsstrukturen i de ber&#xF8;rte markedene, beskrivelse av de involverte foretakenes viktigste konkurrenter, kunder og leverand&#xF8;rer i de ber&#xF8;rte markedene, og redegj&#xF8;relse for eventuelle etableringshindringer i de ber&#xF8;rte markedene,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6-ledd-1">redegj&#xF8;relse for eventuelle effektivitetsgevinster,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-7-ledd-1">opplysninger om foretakssammenslutningen er underlagt tilsyn fra andre konkurransemyndigheter,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-8-ledd-1">seneste versjon av avtalen om foretakssammenslutning med vedlegg, og</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-9-ledd-1">de involverte foretakenes siste &#xE5;rsberetning og &#xE5;rsregnskap.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Ved opprettelse av fellesforetak m&#xE5; meldingen ogs&#xE5; inneholde opplysninger om morselskapene fortsatt er virksomme p&#xE5; det samme markedet som fellesforetaket eller p&#xE5; et tidligere eller senere ledd i omsetningskjeden eller p&#xE5; et tilgrensende marked.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Konkurransetilsynet kan i den enkelte sak lempe kravene til melding etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Kongen kan gi forskrift om n&#xE6;rmere krav til innhold i melding etter f&#xF8;rste ledd, herunder regler om forenklede meldinger som fraviker innholdskravet i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 18 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18b" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 18 b. <span class="legalArticleTitle">Taushetsbelagte opplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Den som i behandlingen av en foretakssammenslutning, eller et minoritetserverv, gir opplysninger underlagt lovbestemt taushetsplikt til konkurransemyndighetene i henhold til &#xA7; 18 og &#xA7; 24 f&#xF8;rste ledd, eller i forslag til avhjelpende tiltak etter &#xA7; 16 annet ledd, skal klart angi eller merke slike opplysninger og begrunne sin oppfatning. Avgiver skal samtidig fremlegge forslag til offentlig versjon. Dersom f&#xF8;rste punktum ikke er oppfylt, kan konkurransemyndighetene legge til grunn at avsender ikke motsetter seg at det gis innsyn i opplysningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Kongen kan gi forskrift om offentlige versjoner og begrunnelsesplikten som nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 19. <span class="legalArticleTitle">Gjennomf&#xF8;ringsforbud</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Foretakssammenslutninger som omfattes av reglene i &#xA7; 18 f&#xF8;rste ledd, m&#xE5; ikke gjennomf&#xF8;res f&#xF8;r Konkurransetilsynet har avsluttet behandlingen av saken. Det samme gjelder dersom Konkurransetilsynet har gitt p&#xE5;legg om melding etter &#xA7; 18 tredje eller femte ledd, melding er gitt etter &#xA7; 18 sjette ledd eller meldeplikten f&#xF8;lger av forskrift gitt etter &#xA7; 18 niende ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Konkurransetilsynet kan etter s&#xF8;knad fra melderne gj&#xF8;re unntak fra gjennomf&#xF8;ringsforbudet etter f&#xF8;rste ledd i enkeltsaker. Konkurransetilsynet kan ved forskrift gj&#xF8;re unntak fra gjennomf&#xF8;ringsforbudet for grupper av foretak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 20. <span class="legalArticleTitle">Vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Vedtak etter &#xA7; 16 og &#xA7; 16 a treffes av Konkurransetilsynet p&#xE5; grunnlag av melding etter &#xA7; 18 f&#xF8;rste, tredje, femte eller sjette ledd, eller p&#xE5; grunnlag av melding etter forskrift gitt etter niende ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Konkurransetilsynet m&#xE5; innen 25 virkedager fra meldingen er mottatt, varsle at vedtak kan bli aktuelt. I varselet m&#xE5; Konkurransetilsynet vise at det er rimelig grunn til &#xE5; anta at foretakssammenslutningen eller ervervet som nevnt i &#xA7; 16 a vil f&#xF8;re til eller forsterke en vesentlig begrensning av konkurransen i strid med lovens form&#xE5;l. Gis ikke slikt varsel, kan Konkurransetilsynet ikke gripe inn etter &#xA7; 16 eller &#xA7; 16 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Dersom melderne fremsetter forslag om avhjelpende tiltak innen 20 virkedager fra meldingen er mottatt, forlenges Konkurransetilsynets frist etter annet ledd med 10 virkedager. Fremsettes forslag innen fristen, kan Konkurransetilsynet innen 35 virkedager fatte vedtak om inngrep som tillater foretakssammenslutningen p&#xE5; de foresl&#xE5;tte vilk&#xE5;r. Slikt vedtak kan fattes uten at partene er gitt forh&#xE5;ndsvarsel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Konkurransetilsynet m&#xE5; snarest mulig, og senest innen 70 virkedager fra meldingen er mottatt, fatte vedtak som stadfester fremsatt forslag om avhjelpende tiltak fra melderne eller legge frem begrunnet forslag til forbudsvedtak. Dersom melderne fremsetter forslag om avhjelpende tiltak senere enn 55 virkedager fra meldingen er mottatt, forlenges Konkurransetilsynets frist tilsvarende. Forslaget til forbudsvedtak forelegges partene til uttalelse med en frist p&#xE5; 15 virkedager. Konkurransetilsynet m&#xE5; treffe sitt vedtak innen 15 virkedager fra tilsynet har mottatt partenes uttalelse. Dersom det er fremsatt et forslag om avhjelpende tiltak etter at Konkurransetilsynet har lagt frem begrunnet forslag til forbudsvedtak, kan fristen for &#xE5; treffe vedtak forlenges med 15 virkedager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Forslag om avhjelpende tiltak anses ikke som fremsatt f&#xF8;r forslag til offentlig versjon av forslaget er inngitt. Fristene i annet, tredje og fjerde ledd for Konkurransetilsynets saksbehandling begynner ikke &#xE5; l&#xF8;pe f&#xF8;r Konkurransetilsynet har mottatt en offentlig versjon av dokumentene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Frister i annet og fjerde ledd for Konkurransetilsynets saksbehandling slutter &#xE5; l&#xF8;pe dersom noen av de involverte foretak etter &#xE5; ha mottatt skriftlig krav om &#xE5; gi opplysninger innen en bestemt frist, ikke oppfyller kravet. Kravet anses ikke som oppfylt f&#xF8;r Konkurransetilsynet har mottatt en offentlig versjon av dokumentene. Partene skal informeres om at fristen har sluttet &#xE5; l&#xF8;pe. Fristen begynner &#xE5; l&#xF8;pe igjen n&#xE5;r Konkurransetilsynet mottar de etterspurte opplysninger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-7">Dersom Konkurransetilsynet finner at det ikke foreligger grunnlag for inngrep etter &#xA7; 16 eller &#xA7; 16 a, skal melderne underrettes skriftlig om at saken henlegges. I saker hvor Konkurransetilsynet har varslet at inngrep kan bli aktuelt etter annet ledd, skal underretningen kort angi hvorfor det ikke foreligger grunnlag for inngrep. Konkurransetilsynet skal avslutte saksbehandlingen snarest mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-8">Kongen kan gi forskrift om offentlige versjoner av dokumenter som nevnt i femte og sjette ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 20 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20a" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 20 a. <span class="legalArticleTitle">Klage og oppheving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Vedtak som nevnt i &#xA7; 20 f&#xF8;rste ledd kan p&#xE5;klages innen 15 virkedager. Konkurransetilsynet skal bringe klagen inn for departementet senest 15 virkedager etter at den er mottatt. Departementet m&#xE5; treffe vedtak i klagesaken innen 60 virkedager etter at klagen er mottatt. Bestemmelsene om fristavbrudd i &#xA7; 20 sjette ledd gjelder tilsvarende for departementets saksbehandlingsfrister. Ved klage over vedtak etter &#xA7; 16 annet ledd kan departementets vedtak bare g&#xE5; ut p&#xE5; &#xE5; oppheve eller stadfeste Konkurransetilsynets vedtak. For &#xF8;vrig gjelder reglene om klage i forvaltningsloven kapittel VI s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Dersom departementet opphever et vedtak etter &#xA7; 16 annet ledd fordi foretakssammenslutningen ikke kan f&#xF8;re til eller forsterke en vesentlig begrensning av konkurransen, er saken endelig avgjort. Ved en oppheving p&#xE5; annet grunnlag kan Konkurransetilsynet fatte et nytt vedtak etter &#xA7; 20 f&#xF8;rste ledd. Bestemmelsene i &#xA7; 20 annet og tredje ledd gjelder ikke. Tilsynet m&#xE5; snarest mulig og senest innen 45 virkedager fra vedtaket ble opphevet fatte vedtak om inngrep som tillater foretakssammenslutningen p&#xE5; vilk&#xE5;r foresl&#xE5;tt av melderne eller legge frem begrunnet forslag til forbudsvedtak. Dersom melderne fremsetter forslag om avhjelpende tiltak senere enn 35 virkedager fra opphevingen av vedtaket, forlenges Konkurransetilsynets frist tilsvarende. Bestemmelsene i &#xA7; 20 fjerde til syvende ledd gjelder for &#xF8;vrig s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 21. <span class="legalArticleTitle">Pr&#xF8;ving i saker av prinsipiell eller stor samfunnsmessig betydning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">I saker av prinsipiell eller stor samfunnsmessig betydning kan Kongen i statsr&#xE5;d tillate en foretakssammenslutning eller et erverv av andeler som Konkurransetilsynet har grepet inn mot etter &#xA7; 16 og &#xA7; 16 a. Det kan settes vilk&#xE5;r for en slik tillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Dersom vilk&#xE5;rene i &#xA7; 16 f&#xF8;rste ledd eller &#xA7; 16 a f&#xF8;rste ledd er oppfylt, kan Kongen i statsr&#xE5;d i saker av prinsipiell eller stor samfunnsmessig betydning treffe vedtak etter &#xA7;&#xA7; 16, 16 a og 18. Fristene i &#xA7;&#xA7; 18, 20 og 20 a gjelder ikke for vedtak truffet etter dette ledd. Kongen i statsr&#xE5;d kan likevel ikke gripe inn mot en foretakssammenslutning eller et erverv av andeler senere enn 12 m&#xE5;neder etter at det er inng&#xE5;tt endelig avtale eller kontroll er overtatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 25. <span class="legalArticleTitle">Bevissikring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">For &#xE5; s&#xF8;ke etter bevis kan Konkurransetilsynet, n&#xE5;r det er rimelig grunn til &#xE5; anta at loven eller vedtak i medhold av loven er overtr&#xE5;dt, eller det er n&#xF8;dvendig for &#xE5; kunne oppfylle Norges avtaleforpliktelser overfor en fremmed stat eller en internasjonal organisasjon, kreve<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">&#xE5; f&#xE5; adgang til lokaler, eiendommer, transportmidler og andre oppbevaringssteder hvor det kan finnes bevis for overtredelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">&#xE5; f&#xE5; adgang til bolig dersom det er s&#xE6;rlig grunn til &#xE5; anta at bevis oppbevares der,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1">&#xE5; ta med ting som kan ha betydning som bevis for n&#xE6;rmere gransking og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4-ledd-1">&#xE5; forsegle forretningslokaler, b&#xF8;ker eller forretningspapirer s&#xE5; lenge unders&#xF8;kelsen varer og dette anses n&#xF8;dvendig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Originale dokumenter kan tas med n&#xE5;r originalen i seg selv antas &#xE5; ha en s&#xE6;rskilt bevisverdi, n&#xE5;r bevisverdien vil reduseres ved kopiering eller n&#xE5;r dokumentet antas &#xE5; v&#xE6;re et s&#xE6;rlig sentralt bevis for overtredelse av bestemmelser i denne lov. N&#xE5;r Konkurransetilsynet tar med originaldokumenter etter denne bestemmelsen, skal den kontrollerte gis kopi av dokumentene, s&#xE5; fremt det kan skje uten skade eller fare for etterforskningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Begj&#xE6;ring om adgang til bevissikring framsettes av Konkurransetilsynet for tingretten p&#xE5; det sted hvor det mest praktisk kan skje. Retten treffer sin avgj&#xF8;relse ved beslutning f&#xF8;r bevissikringen settes i verk. Rettens beslutning skal angi kontrollens form&#xE5;l, herunder hvilken type overtredelse og hvilket marked tilsynet unders&#xF8;ker. Den begj&#xE6;ringen retter seg mot, skal ikke varsles om begj&#xE6;ringen eller beslutningen. Anke over beslutningen har ikke oppsettende virkning. Straffeprosessloven &#xA7; 200 og &#xA7; 201 f&#xF8;rste ledd, &#xA7;&#xA7; 117 til 120, jf. &#xA7;&#xA7; 204, 207, 208, 209, 213 og kapittel 26 samt forvaltningsloven &#xA7; 15 annet ledd gjelder s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Den kontrollerte skal motta en kopi av beslaglagt elektronisk materiale. N&#xE5;r Konkurransetilsynet begynner gjennomgangen av beslaglagt elektronisk materiale, har den kontrollerte eller dennes representant rett til &#xE5; v&#xE6;re til stede for &#xE5; avklare om materialet inneholder opplysninger som er omfattet av taushetsplikt som nevnt i straffeprosessloven &#xA7;&#xA7; 117 til 120. Dersom den kontrollerte og Konkurransetilsynet ikke blir enige om opplysninger er omfattet av taushetsplikt som nevnt i straffeprosessloven &#xA7;&#xA7; 117 til 120, skal dette avgj&#xF8;res av tingretten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Konkurransetilsynet kan kreve bistand av politiet til &#xE5; iverksette beslutningen om bevissikring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Dersom det ikke er tid til &#xE5; avvente rettens beslutning, kan Konkurransetilsynet kreve at politiet avstenger omr&#xE5;der der bevisene kan v&#xE6;re inntil rettens beslutning foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-7">Kongen kan ved forskrift fastsette n&#xE6;rmere regler om bevissikring og behandling av overskuddsinformasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 26. <span class="legalArticleTitle">Innsyn i overtredelsessaker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">S&#xE5; lenge saken ikke er avsluttet, gjelder ikke offentleglova i saker om overtredelse av &#xA7;&#xA7; 10, 11, 18 f&#xF8;rste ledd, 19 f&#xF8;rste ledd eller vedtak i medhold av denne lov. Det samme gjelder for dokumenter som er mottatt av Konkurransetilsynet i forbindelse med en lempningss&#xF8;knad, ogs&#xE5; etter at saken er avsluttet. En sak regnes ikke som avsluttet hvis Konkurransetilsynet begj&#xE6;rer p&#xE5;tale eller p&#xE5;talemyndigheten finner at offentlig p&#xE5;tale kreves av sterke allmenne hensyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Foretak eller personer som Konkurransetilsynet etterforsker for overtredelse av konkurranseloven, skal etter krav gis adgang til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter, s&#xE5;fremt det kan skje uten skade eller fare for etterforskningen eller tredjeperson. Forvaltningsloven &#xA7; 19 gjelder tilsvarende. Blir kravet avsl&#xE5;tt, kan sp&#xF8;rsm&#xE5;let kreves avgjort av retten ved kjennelse. Dersom etterforskningen omfatter flere foretak eller personer, gjelder innsynsretten ikke dokumenter som bare gjelder andre foretak eller personer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 27. <span class="legalArticleTitle">Taushetsplikt om kilders identitet og skylderkl&#xE6;ringer i lempningss&#xF8;knader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for konkurransemyndighetene, har taushetsplikt om identiteten til foretak eller person som gir tips om overtredelse av &#xA7; 10 eller &#xA7; 11. Taushetsplikten gjelder ogs&#xE5; overfor sakens parter og deres representanter. Anmodning om p&#xE5;bud om opph&#xF8;r etter konkurranseloven &#xA7; 12 omfattes ikke av taushetsplikten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Enhver som utf&#xF8;rer tjeneste eller arbeid for konkurransemyndighetene, har taushetsplikt om opplysninger som har sin opprinnelse i erkl&#xE6;ringer fra et foretak om dets viten om en overtredelse av &#xA7; 10 og foretakets egen delaktighet i overtredelsen, og som er utarbeidet spesielt med det form&#xE5;l &#xE5; oppn&#xE5; lempning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">For &#xF8;vrig gjelder reglene i forvaltningsloven &#xA7;&#xA7; 13 til 13 e tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 27 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27a" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 27 a. <span class="legalArticleTitle">Innsyn i opplysninger undergitt taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Part eller partsrepresentant som blir gjort kjent med skylderkl&#xE6;ringer som nevnt i &#xA7; 27 annet ledd, har taushetsplikt om opplysningene og kan bare bruke dem s&#xE5; langt det er n&#xF8;dvendig for &#xE5; ivareta partens interesse i saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Enhver med rettslig interesse i en avsluttet sak om overtredelse av &#xA7; 10, &#xA7; 11 eller p&#xE5;legg etter &#xA7; 12, skal ogs&#xE5; gis innsyn i opplysninger som er undergitt lovbestemt taushetsplikt, med mindre innsyn vil virke urimelig overfor den opplysningene gjelder. Retten til innsyn gjelder ikke opplysninger underlagt taushetsplikt etter &#xA7; 27. Blir det krevd innsyn i taushetsbelagte opplysninger etter dette ledd, skal de som har krav p&#xE5; taushet, varsles og gis en frist til &#xE5; uttale seg om sp&#xF8;rsm&#xE5;let. Avslag p&#xE5; krav om innsyn kan p&#xE5;klages til departementet. Reglene i forvaltningsloven kapittel VI gjelder tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 7 skal kapitteloverskriften lyde: &#xAB;Kapittel 7 Sanksjoner og tvangsmulkt&#xBB;</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 29. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Et foretak eller en sammenslutning av foretak kan ilegges overtredelsesgebyr dersom foretaket eller sammenslutningen av foretak eller noen som handler p&#xE5; deres vegne, forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1-ledd-1">overtrer &#xA7;&#xA7; 10, 11, 18 f&#xF8;rste ledd eller 19 f&#xF8;rste ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2-ledd-1">overtrer vedtak etter &#xA7;&#xA7; 12, 16, 16 a eller 23,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-3-ledd-1">unnlater &#xE5; etterkomme p&#xE5;legg etter &#xA7;&#xA7; 18 tredje eller femte ledd, 24 eller 25,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-4-ledd-1">gir uriktige eller ufullstendige opplysninger til konkurransemyndighetene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-5-ledd-1">bryter forsegling foretatt i medhold av &#xA7; 25,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-6-ledd-1">overtrer forskrift i medhold av 14, &#xA7;&#xA7; 18 niende ledd eller 23, eller</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-7-ledd-1">medvirker til overtredelser av bokstav a til f.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Konkurransetilsynet vedtar overtredelsesgebyr. Ved fastsettelse av gebyrets st&#xF8;rrelse, skal det s&#xE6;rlig legges vekt p&#xE5; foretakets omsetning, overtredelsens grovhet og varighet, samt lempning etter &#xA7; 30 og &#xA7; 31.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Vedtak om overtredelsesgebyr kan ikke p&#xE5;klages. Overtredelsesgebyret forfaller til betaling to m&#xE5;neder etter at vedtaket er mottatt. Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Dersom foretaket g&#xE5;r til s&#xF8;ksm&#xE5;l mot staten for &#xE5; pr&#xF8;ve vedtaket, suspenderes tvangskraften. S&#xF8;ksm&#xE5;let m&#xE5; reises innen seks m&#xE5;neder fra partene mottok vedtaket. Det kan gis oppfriskning for oversittelse av fristen etter reglene i tvisteloven &#xA7;&#xA7; 16-12 til 16-14. Retten kan pr&#xF8;ve alle sider av saken. Tvisteloven gjelder ellers s&#xE5; langt den passer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-4">Adgangen til &#xE5; ilegge gebyr foreldes etter 10 &#xE5;r ved overtredelse av &#xA7; 10 eller &#xA7; 11 i denne loven. Andre overtredelser foreldes etter 5 &#xE5;r. Fristen avbrytes ved at Konkurransetilsynet tar skritt til sikring av bevis etter lovens &#xA7; 25 eller meddeler et foretak at det er mistenkt for overtredelse av loven eller vedtak truffet i medhold av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-5">Kongen kan ved forskrift gi n&#xE6;rmere regler om utm&#xE5;ling av overtredelsesgebyr.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 30. <span class="legalArticleTitle">Hel lempning av overtredelsesgebyr for overtredelse av konkurranseloven &#xA7; 10</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Hel lempning av overtredelsesgebyr for overtredelse av &#xA7; 10 skal gis til det f&#xF8;rste foretaket som i tilknytning til en bestemt sak oppfyller f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1">Foretaket fremlegger av eget tiltak alle bevis som det besitter i samsvar med fremgangsm&#xE5;ten i annet ledd. Dette bevismaterialet m&#xE5; v&#xE6;re tilstrekkelig til &#xE5; <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">f&#xE5; beslutning om bevissikring etter konkurranseloven &#xA7; 25 i forbindelse med en antatt overtredelse av konkurranseloven &#xA7; 10. Konkurransetilsynet m&#xE5; p&#xE5; det tidspunkt opplysningene blir fremlagt ikke besitte tilstrekkelige bevis til &#xE5; kunne kreve slik beslutning, eller</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">bevise overtredelse av konkurranseloven &#xA7; 10. Konkurransetilsynet m&#xE5; p&#xE5; det tidspunkt opplysningene blir fremlagt ikke besitte tilstrekkelige bevis for slik overtredelse.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-2-ledd-1">Foretaket samarbeider av eget tiltak fullt ut under hele Konkurransetilsynets saksbehandling.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-3-ledd-1">Foretaket opph&#xF8;rer av eget tiltak med deltakelsen i overtredelsen med mindre Konkurransetilsynet anmoder om noe annet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1-punkt-4-ledd-1">Foretaket har ikke s&#xF8;kt &#xE5; tvinge andre foretak til &#xE5; delta i overtredelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Fremleggelse av bevis etter f&#xF8;rste ledd bokstav a kan skje<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-1-ledd-1">ved fremleggelse samtidig med lempningss&#xF8;knaden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-2-ledd-1">ved at foretaket gir en klar beskrivelse av bevismaterialets art og innhold og fremlegger alle bevis innen en frist fastsatt av Konkurransetilsynet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2-punkt-3-ledd-1">ved at foretaket gis en prioritert rett til lempning fra tidspunktet det ble fremsatt krav om lempning samtidig som foretaket samler bevis. Den prioriterte retten til lempning er kun gyldig i en begrenset periode fastsatt av Konkurransetilsynet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader">&#xA7; 31. <span class="legalArticleTitle">Delvis lempning av overtredelsesgebyr for overtredelse av konkurranseloven &#xA7; 10</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Foretak som ikke oppfyller vilk&#xE5;rene for hel lempning i &#xA7; 30, skal gis delvis lempning av overtredelsesgebyret dersom foretaket<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-1-ledd-1">fremlegger bevis som vesentlig styrker Konkurransetilsynets muligheter til &#xE5; bevise en overtredelse av konkurranseloven &#xA7; 10, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1-punkt-2-ledd-1">opph&#xF8;rer med deltakelsen i overtredelsen senest p&#xE5; det tidspunkt bevisene fremlegges etter bokstav a.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Det f&#xF8;rste foretaket som i en bestemt sak oppfyller vilk&#xE5;rene i denne bestemmelsen, gis lempning p&#xE5; 30 til 50 prosent. Det andre foretaket som i samme sak oppfyller vilk&#xE5;rene i denne bestemmelsen, gis lempning p&#xE5; 20 til 30 prosent. &#xD8;vrige foretak som i samme sak oppfyller vilk&#xE5;rene i denne bestemmelsen, gis lempning p&#xE5; inntil 20 prosent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Ved den n&#xE6;rmere fastsettelsen av lempning etter annet ledd skal det tas hensyn til hvor tidlig bevismaterialet ble fremlagt, styrken i de fremlagte bevisene og i hvilken grad foretaket har samarbeidet med Konkurransetilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Kongen kan gi forskrift om hel og delvis lempning av overtredelsesgebyr etter &#xA7; 30 og &#xA7; 31.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 32 til 34 flyttes til kapittel 7 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader">&#xA7; 32. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Med b&#xF8;ter eller fengsel inntil 3 &#xE5;r straffes den som forsettlig eller grovt uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-1-ledd-1">overtrer &#xA7;&#xA7; 10, 18 f&#xF8;rste ledd eller 19 f&#xF8;rste ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-2-ledd-1">overtrer vedtak etter &#xA7;&#xA7; 12 f&#xF8;rste eller femte ledd, 16 eller 16 a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-3-ledd-1">unnlater &#xE5; etterkomme p&#xE5;legg etter &#xA7; 24 eller &#xA7; 25,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-4-ledd-1">gir uriktige eller ufullstendige opplysninger til konkurransemyndighetene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-5-ledd-1">bryter forsegling foretatt i medhold av &#xA7; 25, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1-punkt-6-ledd-1">overtrer forskrift i medhold av &#xA7; 14.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Er en overtredelse av &#xA7; 10 utf&#xF8;rt under s&#xE6;rdeles skjerpende omstendigheter, kan fengsel inntil 6 &#xE5;r anvendes. Ved avgj&#xF8;relse av om s&#xE6;rdeles skjerpende omstendigheter foreligger, skal det legges vekt p&#xE5; om overtredelsen har v&#xE6;rt s&#xF8;kt holdt skjult, om den har voldt betydelig &#xF8;konomisk skade, om den har gitt betydelig &#xF8;konomisk fordel og grovheten av overtredelsen for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Medvirkning til overtredelse som nevnt i f&#xF8;rste og annet ledd straffes p&#xE5; samme m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">Foretak straffes ikke etter denne paragrafen eller etter straffeloven &#xA7; 48 a for overtredelse av loven her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader">&#xA7; 33. <span class="legalArticleTitle">Betinget p&#xE5;tale</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Overtredelser som kan medf&#xF8;re straff etter &#xA7; 32, er bare undergitt offentlig p&#xE5;tale n&#xE5;r det foreligger p&#xE5;talebegj&#xE6;ring fra Konkurransetilsynet eller det kreves av sterke allmenne hensyn. Kongen kan gi forskrift om p&#xE5;tale etter f&#xF8;rste punktum.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader">&#xA7; 34. <span class="legalArticleTitle">Foreldelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">For krav som f&#xF8;lge av brudd p&#xE5; denne loven gjelder foreldelsesloven, herunder &#xA7; 9 og &#xA7; 11.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Selv om foreldelsestiden er ute, kan krav som nevnt i f&#xF8;rste ledd dessuten settes frem ved s&#xE6;rskilt s&#xF8;ksm&#xE5;l. Et slikt s&#xF8;ksm&#xE5;l m&#xE5; reises innen 1 &#xE5;r etter at det foreligger endelig vedtak eller rettskraftig dom i saken.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 32 til 34 blir nye &#xA7;&#xA7; 35 til 37.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-14-35/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. skal &#xA7; 6 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Norske konkurransemyndigheter skal, med de begrensninger som f&#xF8;lger av E&#xD8;S-avtalen, Avtale mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol og forskrifter gitt i medhold av &#xA7; 5, f&#xF8;re tilsyn med at E&#xD8;S-avtalen artikkel 53 og 54 overholdes. Konkurranseloven &#xA7;&#xA7; 12, 22 og 24 til 32 gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2013-06-14-35/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
