<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i psykisk helsevernloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-14-37</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-14-37</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 8 s 1378</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-07-02-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Helse- og omsorgsrett &gt; Psykisk helsevern</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-14 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0507</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til psykisk helsevernloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i psykisk helsevernloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.91 L (2012&#x2013;2013), Innst.312 L (2012&#x2013;2013), Lovvedtak 75 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 3. og 10. juni 2013. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-14-37</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i psykisk helsevernloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4A-6 a. Nattel&#xE5;sing av pasientrom</li><li>&#xA7; 5-6 c. Varsel til forn&#xE6;rmede og etterlatte</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-14-37" id="dokument">
      <h1>Lov om endringer i psykisk helsevernloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-14-37/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4A-6 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4A-6a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4A-6 a. <span class="legalArticleTitle">Nattel&#xE5;sing av pasientrom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Etter tillatelse fra departementet kan enhet med s&#xE6;rlig h&#xF8;yt sikkerhetsniv&#xE5; og regionale sikkerhetsavdelinger gis adgang til &#xE5; l&#xE5;se d&#xF8;r til pasientrom i tiden fra kl. 23.00 til kl. 06.00 etter en individuell vurdering av pasientens tilstand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tillatelse etter f&#xF8;rste ledd skal v&#xE6;re tidsbegrenset.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Tiltak etter f&#xF8;rste ledd kan bare benyttes hvis det er uomgjengelig n&#xF8;dvendig for &#xE5; hindre pasienten i &#xE5; skade andre, eller for &#xE5; avverge betydelig skade p&#xE5; bygninger, inventar eller andre ting. Tiltaket kan bare benyttes overfor pasienter under tvungent psykisk helsevern og bare n&#xE5;r lempeligere midler har vist seg &#xE5; v&#xE6;re &#xE5;penbart forgjeves eller utilstrekkelige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For pasienter under 16 &#xE5;r er det ikke adgang til &#xE5; benytte nattel&#xE5;sing.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Tiltak etter f&#xF8;rste ledd kan bare benyttes etter vedtak av den faglig ansvarlige, dersom ikke annet er fastsatt i forskrift. Vedtaket skal nedtegnes uten opphold. Vedtaket kan p&#xE5;klages til kontrollkommisjonen av pasienten eller hans eller hennes n&#xE6;rmeste p&#xE5;r&#xF8;rende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Pasient som underkastes tiltak etter f&#xF8;rste ledd, skal ha forsvarlig tilsyn av pleiepersonale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Departementet kan gi n&#xE6;rmere forskrifter om nattel&#xE5;sing av pasientrom.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Uten hinder av lovbestemt taushetsplikt skal den faglig ansvarlige gi p&#xE5;talemyndigheten og retten de opplysninger som er n&#xF8;dvendige for &#xE5; vurdere om tvungent psykisk helsevern skal opprettholdes, jf. straffeloven &#xA7; 39 b, og om bes&#xF8;ksforbud b&#xF8;r nedlegges, jf. straffeprosessloven &#xA7; 222 a.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-6 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-6 c. <span class="legalArticleTitle">Varsel til forn&#xE6;rmede og etterlatte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte, skal den faglig ansvarlige gi forn&#xE6;rmede eller etterlatte informasjon om vedtak som nevnt i &#xA7;&#xA7; 5-2 og 5-4. Varslingsplikten omfatter ogs&#xE5; informasjon om overf&#xF8;ring mellom ulike sikkerhetsniv&#xE5;er innen samme institusjon. Dersom det er av s&#xE6;rlig betydning for forn&#xE6;rmede eller etterlatte, skal den faglig ansvarlige ogs&#xE5; varsle om tidspunkt for enkeltpermisjoner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til at domfelte unndrar seg gjennomf&#xF8;ring av dom p&#xE5; overf&#xF8;ring til tvungent psykisk helsevern, skal den faglig ansvarlige s&#xE5; snart som mulig varsle forn&#xE6;rmede eller dennes etterlatte om unndragelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for opph&#xF8;r av dom p&#xE5; tvungent psykisk helsevern, skal den faglig ansvarlige varsle forn&#xE6;rmede eller dennes etterlatte p&#xE5; forh&#xE5;nd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Lovbestemt taushetsplikt er ikke til hinder for at den faglig ansvarlige gir opplysninger etter f&#xF8;rste til tredje ledd til den forn&#xE6;rmede eller dennes etterlatte. Lovbestemt taushetsplikt er heller ikke til hinder for at den faglig ansvarlige og p&#xE5;talemyndigheten utveksler n&#xF8;dvendige opplysninger av betydning for varsling etter f&#xF8;rste til tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Bestemmelsene i f&#xF8;rste til tredje ledd gjelder bare s&#xE5; langt forn&#xE6;rmede eller dennes etterlatte &#xF8;nsker slik varsling, og s&#xE5; langt hensynet til domfeltes sikkerhet blir tilstrekkelig ivaretatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Domfelte, forn&#xE6;rmede og dennes etterlatte kan p&#xE5;klage vedtak om varsling etter f&#xF8;rste og tredje ledd til Fylkesmannen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Departementet kan gi n&#xE6;rmere forskrifter om varslingsplikten etter f&#xF8;rste til fjerde ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-14-37/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
