<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova (farskap og morskap)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-21-64</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-21-64</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 9 s 1495</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-04-08-7</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-21 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0514</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova (farskap og morskap)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.105 L (2012&#x2013;2013), Innst.373 L (2012&#x2013;2013), Lovvedtak 82 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 10. juni 2013. Fremmet av Barne-, likestillings- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-21-64</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova (farskap og morskap)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Erkl&#xE6;ring av farskap eller medmorskap</li><li>&#xA7; 4 a. Medmorskap til barnet</li><li>&#xA7; 5. Ansvaret for det offentlege for &#xE5; f&#xE5; fastsett foreldreskap</li><li>&#xA7; 6. Endring av farskap etter &#xA7;&#xA7; 3 og 4 for domstolane</li><li>&#xA7; 6 a. Barnet sin rett til &#xE5; f&#xE5; kunnskap om sin biologiske far</li><li>&#xA7; 7. Endring av farskap etter &#xA7;&#xA7; 3 og 4 n&#xE5;r ein annan mann erkl&#xE6;rer farskap</li><li>&#xA7; 10. Oppg&#xE5;vene til tilskotsfuten</li><li>&#xA7; 11. Sakshandsaminga i arbeids- og velferdsetaten</li><li>&#xA7; 13. N&#xE5;r saka g&#xE5;r til retten m.m.</li><li>&#xA7; 24. Pr&#xF8;vetaking og DNA-analyse</li><li>&#xA7; 26. Heving av saka</li><li>&#xA7; 81 a. N&#xE5;r sak om morskap kan handsamast av norsk doms- eller styresmakt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-21-64" id="dokument">
      <h1>Lov om endringer i barnelova (farskap og morskap)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. april 1981 nr. 7 om barn og foreldre (barnelova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-21-64/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1. F&#xF8;dselsmelding</span>
        <article class="defaultP" margin-top="true">&#xA7; 1 a oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2. Kven som er foreldra til barnet</span>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4. <span class="legalArticleTitle">Erkl&#xE6;ring av farskap eller medmorskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r farskap ikkje f&#xF8;lgjer av reglane i &#xA7; 3, kan faren erkl&#xE6;re farskap under svangerskapet eller etter at barnet er f&#xF8;dt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Faren skal erkl&#xE6;re farskapen skriftleg anten i f&#xF8;dselsmeldinga, eller ved personleg framm&#xF8;te for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">jordmor eller l&#xE6;kjar ved svangerskapskontroll,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">folkeregistermyndigheita,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">tilskotsfuten, dommaren eller arbeids- og velferdsetaten, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">norsk diplomatisk eller konsul&#xE6;r tenestemann, dersom faren er i utlandet.</article></article></li></ul><p class="leddfortsettelse">Farskap kan &#xF2;g erkl&#xE6;rast ved retur av skjema fr&#xE5; Arbeids- og velferdsdirektoratet, jf. &#xA7; 11 andre ledd. Arbeids- og velferdsdirektoratet m&#xE5; sende skjema i rekommandert brev eller ved bruk av elektronisk kommunikasjon dersom det er nytta ein betryggande metode for &#xE5; sikre at skjemaet er mottatt. Erkl&#xE6;ringa gjeld berre n&#xE5;r ho er gjeven av den som mora har gjeve opp som far, eller n&#xE5;r mora skriftleg har godteke erkl&#xE6;ringa.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Er den som vil erkl&#xE6;re farskapen under 18 &#xE5;r, m&#xE5; ogs&#xE5; dei som har foreldreansvaret for han, skrive under p&#xE5; erkl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Er eit barn f&#xF8;dd etter assistert befruktning, kan moras kvinnelege sambuar erkl&#xE6;re medmorskap etter reglane i paragrafen her. Den assisterte befruktninga m&#xE5; ha skjedd innafor godkjent helsestell, og moras kvinnelege sambuar m&#xE5; ha gjeve samtykke til befruktninga. Berre myndige personar kan gi slikt samtykke. Regelen i &#xA7; 3 andre ledd andre punktum gjeld tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4 a. <span class="legalArticleTitle">Medmorskap til barnet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Som medmor til barnet skal reknast moras kvinnelege ektefelle eller sambuar, dersom medmorskapen f&#xF8;lgjer av ekteskap, erkl&#xE6;ring eller dom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Eit barn kan ikkje ha b&#xE5;de ein far og ei medmor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Reglar i lov eller forskrift som gjeld om eller for ein far, gjeld p&#xE5; same vis om eller for ei medmor. Reglane om etablering og endring av farskap i &#xA7;&#xA7; 6 til 9 og kapitla 3 og 4 gjeld s&#xE5; langt dei h&#xF8;ver for fastsetjing og endring av medmorskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Departementet kan ved forskrift gje utfyllande reglar om fastsetjing av medmorskap etter &#xA7;&#xA7; 3 og 4 i denne lova.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Ansvaret for det offentlege for &#xE5; f&#xE5; fastsett foreldreskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom barnet korkje har far eller medmor i samsvar med reglane i &#xA7;&#xA7; 3 og 4, skal det offentlege ta seg av &#xE5; f&#xE5; fastsett kven som er faren eller medmora, jf. kapittel 3 og 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom ein utanlandsk farskap eller medmorskap ikkje vert lagt til grunn etter &#xA7; 85, har det offentlege ansvar etter f&#xF8;rste stykket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det offentlege skal klargjere kven som er mor til barnet n&#xE5;r dette ikkje er kjent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Departementet kan ved forskrift gje utfyllande reglar om gjennomf&#xF8;ring av reglane i paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Endring av farskap etter &#xA7;&#xA7; 3 og 4 for domstolane</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Barnet kan alltid reise sak for domstolane om farskap etter ekteskap eller erkl&#xE6;ring. Er barnet mindre&#xE5;rig, vert saka reist av oppnemnd verje. Er barnet fylt 15 &#xE5;r, kan verja ikkje reise sak utan samtykke fr&#xE5; barnet. N&#xE5;r s&#xE6;rlege grunnar taler for det, kan Arbeids- og velferdsdirektoratet reise saka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kvar av foreldra kan reise sak om farskapen dersom vedkomande legg fram opplysningar som tyder p&#xE5; at ein annan kan vere far til barnet. Saka m&#xE5; reisast innan eitt &#xE5;r etter at vedkomande vart kjend med opplysningane, likevel slik at fristen tidlegast vert rekna fr&#xE5; tidspunktet d&#xE5; barnet vart f&#xF8;dt. Retten avgjer i orskurd om vilk&#xE5;ra for &#xE5; reise sak ligg f&#xF8;re, og kan i orskurd gjere unntak fr&#xE5; eitt&#xE5;rsfristen n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Den som meiner at han er far til barnet, kan fram til barnet fyller tre &#xE5;r, reise sak om farskapen dersom han legg fram opplysningar som tyder p&#xE5; at han kan vere far. Retten kan i orskurd gjere unntak fr&#xE5; tre&#xE5;rsfristen n&#xE5;r s&#xE6;rlege grunnar talar for det. Reglane i andre stykket andre og tredje punktum gjeld tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 6 a. <span class="legalArticleTitle">Barnet sin rett til &#xE5; f&#xE5; kunnskap om sin biologiske far</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Barnet har fr&#xE5; det fyller 18 &#xE5;r rett til &#xE5; skaffe seg kunnskap om kven som er den biologiske faren, jf. andre stykket, utan at dette endrar farskapen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Barnet kan krevje at Arbeids- og velferdsdirektoratet gjev p&#xE5;legg om &#xE5; levere eigna pr&#xF8;ve til DNA-analyse etter &#xA7; 11 f&#xF8;rste stykket, og har rett til &#xE5; f&#xE5; vite resultatet av analysene. Dersom nokon ikkje rettar seg etter p&#xE5;legget, kan retten gjere vedtak etter &#xA7; 24 tredje stykket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Departementet kan ved forskrift gje utfyllande reglar om gjennomf&#xF8;ring av reglane i paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">Endring av farskap etter &#xA7;&#xA7; 3 og 4 n&#xE5;r ein annan mann erkl&#xE6;rer farskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Farskap i samsvar med &#xA7; 3 eller &#xA7; 4 kan endrast ved at ein annan mann erkl&#xE6;rer farskapen i samsvar med &#xA7; 4, n&#xE5;r erkl&#xE6;ringa er godteken skriftleg av mora og den som har vore rekna for far. Ei slik erkl&#xE6;ring gjeld likevel berre n&#xE5;r Arbeids- og velferdsdirektoratet finn at DNA-analyse godtgjer at den andre mannen er far til barnet. Dersom barnet er fylt 18 &#xE5;r, kan farskapen ikkje endrast etter denne paragrafen utan samtykke fr&#xE5; barnet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">Oppg&#xE5;vene til tilskotsfuten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r tilskotsfuten f&#xE5;r f&#xF8;dselsmelding etter &#xA7; 1 fjerde stykket fordi farskapen ikkje er fastsett, skal han melde fr&#xE5; til den oppgjevne faren. Erkl&#xE6;rer han ikkje farskapen i samsvar med &#xA7; 4, skal tilskotsfuten om r&#xE5;d f&#xE5; han til &#xE5; seia kva han meiner om farskapssp&#xF8;rsm&#xE5;let. Erkl&#xE6;rer han farskapen, skal tilskotsfuten melde fr&#xE5; om det til folkeregistermyndigheita. Elles skal arbeids- og velferdsetaten handsame saka vidare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Tilskotsfuten skal sj&#xF8;lvbedd gjere b&#xE5;de mora og den oppgjevne faren kjend med kva for &#xF8;konomiske og andre rettar og plikter dei har n&#xE5;r det gjeld barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Departementet peikar ut tilskotsfut.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 11. <span class="legalArticleTitle">Sakshandsaminga i arbeids- og velferdsetaten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Arbeids- og velferdsdirektoratet kan krevje at mora og den eller dei som kan vere far til barnet, gjev forklaring, og kan gje p&#xE5;legg om at dei og barnet skal gje fr&#xE5; seg ei eigna pr&#xF8;ve til DNA-analyse. I s&#xE6;rlege tilfelle kan den som kan vere far, bli p&#xE5;lagd &#xE5; gje fr&#xE5; seg ei eigna pr&#xF8;ve til DNA-analyse f&#xF8;r barnet er f&#xF8;dt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Arbeids- og velferdsdirektoratet skal oppmode den mannen som analysen utpeikar som far, til &#xE5; erkl&#xE6;re farskapen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">D&#xF8;yr barnet kort tid etter f&#xF8;dselen eller andre sterke grunnar talar for det, kan Arbeids- og velferdsdirektoratet leggje bort saka n&#xE5;r mora er samd i det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Dersom Arbeids- og velferdsdirektoratet legg bort saka, kan barnet, mora eller den mannen som meiner at han er far til barnet, sj&#xF8;lv reise sak om farskapen for domstolane.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Departementet kan ved forskrift gje utfyllande reglar om pr&#xF8;vetaking, eigna biologisk materiale og DNA-analyse til bruk i saker om farskap eller slektskap.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">N&#xE5;r saka g&#xE5;r til retten m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Arbeids- og velfersdirektoratet skal sende stemning til tingretten til avgjerd etter kapittel 4 dersom han som er oppgjeven som far, ikkje har erkl&#xE6;rt farskapen eller mora ikkje har godteke ei erkl&#xE6;ring skriftleg, og saka ikkje er lagd bort etter &#xA7; 11 tredje stykket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Endar ei rettssak utan at farskapen vert fastsett, og han heller ikkje vert fastsett seinare, kan Arbeids- og velferdsdirektoratet sende saka til retten p&#xE5; nytt dersom det kjem fram nye opplysningar som tyder p&#xE5; at faren kan vere ein mann som tidlegare ikkje har vore part i saka.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom mora eller barnet bur p&#xE5; sperra adresse, jf. lov 16. januar 1970 nr. 1 om folkeregistrering med forskrifter, eller det er s&#xF8;kt om eller gjeve l&#xF8;yve til &#xE5; nytte fiktive personopplysningar for mora eller barnet, jf. lov 4. august 1995 nr. 53 om politiet &#xA7; 14 a, kan saka reisast for Oslo tingrett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 24. <span class="legalArticleTitle">Pr&#xF8;vetaking og DNA-analyse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Retten kan gje mora, barnet og kvar mann som er part i saka, p&#xE5;legg om &#xE5; gje fr&#xE5; seg ei eigna pr&#xF8;ve til DNA-analyse. Er det grunn til &#xE5; tru at ein mann som ikkje er part, har hatt samlege med mora p&#xE5; den tid ho kan ha blitt med barnet, kan retten vedta slik gransking ogs&#xE5; hos han n&#xE5;r han f&#xF8;rst har f&#xE5;tt sagt si meining. Kommunel&#xE6;kjaren peiker ut ein l&#xE6;kjar som har plikt til &#xE5; ta dei pr&#xF8;vene som trengst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Er ein som kan vere far til barnet d&#xF8;d eller utilgjengeleg av annan grunn, kan retten som prov i ei farskapssak innhente og gjere bruk av biologisk materiale eller pr&#xF8;ver som tidlegare er tatt av han. Departementet kan ved forskrift gje utfyllande reglar om innhenting og bruk av slikt materiale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">L&#xE8;t nokon vere &#xE5; rette seg etter p&#xE5;bod etter f&#xF8;rste stykket eller &#xA7; 11 f&#xF8;rste stykket om &#xE5; kome sj&#xF8;lv eller med barn vedkomande har omsorg for, til pr&#xF8;vetaking og DNA-analyse, kan retten i orskurd vedta at vedkomande skal gripast av politiet og f&#xF8;rast til l&#xE6;kjar for pr&#xF8;vetaking.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 26. <span class="legalArticleTitle">Heving av saka</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Retten kan heve saka i orskurd n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">ein mann erkl&#xE6;rer i samsvar med &#xA7; 4 at han er far til barnet, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">den oppgjevne faren bur i utlandet og det er ur&#xE5;d &#xE5; f&#xE5; nok opplysningar til &#xE5; fastsetje farskapen.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 29 b nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det er naudsynt for &#xE5; oppfylle pliktene etter &#xA7; 5 tredje stykket, kan Arbeids- og velferdsdirektoratet reise sak om kven som er mor til barnet.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 29 b tredje og fjerde ledd blir fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foreldra har plikt til &#xE5; opplyse det organet som skal handsame fastsetjinga av tilskotet, om kva arbeid, utdanning, inntekt og formue dei har, og elles om alt anna som kan ha noko &#xE5; seie for fastsetjinga av fostringstilskotet. For &#xE5; fastsetje tilskotet kan organet utan omsyn til teieplikta krevje dei opplysningane som trengst fr&#xE5; arbeidsgjevarar, likningsstell, arbeids- og velferdsetaten og forsikringsselskap, bankar og andre som forvarer eller forvaltar formueverdiar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vert tilskot som er gjort opp, sett ned etter &#xA7; 74 eller &#xA7; 76, kan den tilskotspliktige krevje at Innkrevjingssentralen for fostringstilskot gjer fr&#xE5;drag i p&#xE5;lagt l&#xF8;nnstrekk m.m. p&#xE5; den m&#xE5;ten og for dei terminane som sentralen finn rimeleg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 80 f&#xF8;rste ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kravet kan setjast ned eller falle bort dersom det er klart at han ikkje hadde rimeleg grunn til &#xE5; vedg&#xE5; eller erkl&#xE6;re farskapen, eller at han burde ha reist sak til endring tidlegare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 81 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Farskap og medmorskap kan fastsetjast i Noreg etter &#xA7; 4, &#xA7; 7 og kapitla 3 og 4<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">dersom mora var busett i Noreg d&#xE5; barnet vart f&#xF8;dt,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">dersom barnet seinare har busett seg i Noreg, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">dersom den oppgjevne faren eller medmora er busett i Noreg.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 81 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;81a" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 81 a. <span class="legalArticleTitle">N&#xE5;r sak om morskap kan handsamast av norsk doms- eller styresmakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Ei sak om morskap kan handsamast etter kapittel 4A og &#xA7; 5 tredje stykket<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">dersom barnet er busett i Noreg,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">dersom mora var busett i Noreg d&#xE5; barnet vart f&#xF8;dt, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1">dersom mora seinare har busett seg i Noreg.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-21-64/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan setje i verk dei einskilde f&#xF8;resegnene til ulik tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Fristane i &#xA7; 6 andre og tredje stykket startar tidlegast &#xE5; l&#xF8;pe n&#xE5;r lova tek til &#xE5; gjelde.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
