<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i folketrygdloven (tiltak mot misbruk av velferdsordninger)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-04-19-14</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-04-19-14</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 6 s 991</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-04-19 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0269</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i folketrygdloven (tiltak mot misbruk av velferdsordninger)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.7 L (2012&#x2013;2013), Innst.245 L (2012&#x2013;2013), Lovvedtak 43 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 19. mars og 2. april 2013. Fremmet av Arbeidsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-04-19-14</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i folketrygdloven (tiltak mot misbruk av velferdsordninger)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 21-4 d. Masseinnhenting av opplysninger i kontroll&#xF8;yemed</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-04-19-14" id="dokument">
      <h1>Lov om endringer i folketrygdloven (tiltak mot misbruk av velferdsordninger)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-04-19-14/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-3 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En person som krever eller mottar en ytelse, plikter &#xE5; legitimere seg ved &#xE5; framvise pass eller annen gyldig legitimasjon n&#xE5;r arbeids- og velferdsetaten krever det. Han eller hun plikter ogs&#xE5; &#xE5; legitimere seg ved kontakt med helsepersonell eller andre med sikte p&#xE5; erkl&#xE6;ringer eller uttalelser mv. til etaten som grunnlag for tilst&#xE5;else eller fortsatt utbetaling av ytelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeids- og velferdsetaten, Helsedirektoratet eller det organ Helsedirektoratet bestemmer har rett til &#xE5; innhente de opplysninger som er n&#xF8;dvendige for &#xE5; kontrollere om vilk&#xE5;rene for en ytelse er oppfylt eller har v&#xE6;rt oppfylt i tilbakelagte perioder eller for &#xE5; kontrollere utbetalinger etter en direkte oppgj&#xF8;rsordning. Opplysninger kan innhentes fra helsepersonell, andre som yter tjenester forutsatt at de gj&#xF8;r det for trygdens regning, arbeidsgiver, tidligere arbeidsgiver, postoperat&#xF8;r, utdanningsinstitusjon, barnetilsynsordning, offentlig virksomhet, pensjonsinnretning, forsikringsselskap og annen finansinstitusjon og regnskapsf&#xF8;rer. Adgangen til &#xE5; innhente opplysninger etter f&#xF8;rste og andre punktum omfatter ogs&#xE5; opplysninger om andre enn st&#xF8;nadstakeren. Den som blir p&#xE5;lagt &#xE5; gi opplysninger, plikter &#xE5; gj&#xF8;re dette uten godtgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Helsepersonell eller andre som avgir uttalelser eller erkl&#xE6;ringer mv. av betydning for retten til ytelser, skal ved kontakt med st&#xF8;nadstakeren med sikte p&#xE5; slike uttalelser eller erkl&#xE6;ringer, kreve at han eller hun legitimerer seg ved &#xE5; framvise gyldig legitimasjon. Det skal g&#xE5; fram av erkl&#xE6;ringen eller uttalelsen at vedkommende har legitimert seg p&#xE5; gyldig m&#xE5;te. Det er likevel ikke n&#xF8;dvendig &#xE5; kreve legitimasjon dersom st&#xF8;nadstakeren er kjent for den som skal avgi erkl&#xE6;ring eller uttalelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Arbeids- og velferdsetaten kan p&#xE5;legge helseinstitusjoner, fengsler og boformer for held&#xF8;gns omsorg og pleie &#xE5; gi rutinemessige meldinger om innskriving og utskriving av klienter. Skoler kan p&#xE5;legges &#xE5; gi rutinemessige meldinger n&#xE5;r elever har frav&#xE6;r som kan skyldes utenlandsopphold. Videre kan departementet ved forskrift p&#xE5;legge utlendingsmyndighetene &#xE5; gi rutinemessige meldinger om vedtak av avgj&#xF8;rende betydning for rettigheter eller medlemskapet i folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-4 n&#xE5;v&#xE6;rende femte og sjette ledd blir sjette og nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21-4 d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21-4d" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 21-4 d. <span class="legalArticleTitle">Masseinnhenting av opplysninger i kontroll&#xF8;yemed</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved arbeids- og velferdsetatens innhenting av registrerte opplysninger om et st&#xF8;rre antall navngitte st&#xF8;nadstakere i medhold av &#xA7; 21-4 f&#xF8;rste og sjette ledd for elektronisk sammenligning med opplysninger i et annet register (masseinnhenting), gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Masseinnhenting kan skje fra registre hos andre offentlige myndigheter eller fra arbeids- og velferdsetatens egne registre.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Masseinnhentingen kan gjelde opplysninger om inntekt eller andre &#xF8;konomiske forhold, yrkesmessig status, bosted eller adresse, lovlig adgang til opphold eller arbeid i riket og valutatransaksjoner i utlandet. Helseopplysninger og andre opplysninger som regnes som sensitive etter personopplysningsloven &#xA7; 2 nr. 8, kan ikke innhentes ved masseinnhenting.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Masseinnhentingen skal foretas av en s&#xE6;rskilt utpekt enhet. Enheten kan innhente, registrere, sammenstille og lagre opplysninger s&#xE5; langt det er n&#xF8;dvendig for &#xE5; avgj&#xF8;re om en ytelse utbetales eller er utbetalt i strid med vilk&#xE5;rene for &#xE5; motta ytelsen. Opplysninger om den enkelte st&#xF8;nadsmottaker kan videreformidles med sikte p&#xE5; &#xE5; korrigere eller stanse feilaktige utbetalinger, kreve tilbakebetaling av for mye utbetalt bel&#xF8;p og straffeforf&#xF8;lgning. For &#xF8;vrig kan videreformidling skje n&#xE5;r dette f&#xF8;lger av lov eller bestemmelse gitt i medhold av lov.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">Opplysninger innhentet ved masseinnhenting skal slettes s&#xE5; snart hensynet til kontroll og oppf&#xF8;lgning tillater det.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">Dersom det andre offentlige organet ogs&#xE5; har opplysninger som er uten betydning for retten til vedkommende trygdeytelse, skal masseinnhenting gjennomf&#xF8;res slik at disse opplysningene ikke omfattes eller utleveres. Innhentingen skal heller ikke medf&#xF8;re at det utleveres opplysninger om andre personer enn dem som kontrollen gir grunn til &#xE5; f&#xF8;lge opp. Dersom slike opplysninger likevel skulle bli utlevert, skal de umiddelbart slettes hos arbeids- og velferdsetaten.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">Offentlige myndigheter skal legge til rette for at opplysningene de besitter, p&#xE5; foresp&#xF8;rsel gj&#xF8;res elektronisk tilgjengelig for s&#xE6;rskilt utpekt enhet i arbeids- og velferdsetaten. Det kan ikke kreves godtgj&#xF8;relse for slik tilgjengeliggj&#xF8;ring og utlevering av opplysninger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi forskrift om gjennomf&#xF8;ringen av masseinnhenting, herunder bestemme at masseinnhentingen skal kunne omfatte andre opplysninger enn dem som er nevnt i f&#xF8;rste ledd bokstav b, forutsatt at opplysningene er av tilsvarende art. Det kan ogs&#xE5; fastsettes i forskrift hvilke registre opplysninger kan innhentes fra.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-04-19-14/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
