<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om det frie varebytte i E&#xD8;S (E&#xD8;S-vareloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-04-12-13</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-04-12-13</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 5 s 784</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-04-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2007-01-26-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-04-12 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0146</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">E&#xD8;S-vareloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om det frie varebytte i E&#xD8;S (E&#xD8;S-vareloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.17 L (2012&#x2013;2013), Innst.178 L (2012&#x2013;2013), Lovvedtak 36 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 12. februar 2013. Fremmet av N&#xE6;rings- og handelsdepartementet. Jf. E&#xD8;S-avtalen vedlegg II kap. XIX nr. 3b (forordning (EF) nr. 765/2008) og nr. 3f (forordning (EF) nr. 764/2008).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-04-12-13</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om det frie varebytte i E&#xD8;S (E&#xD8;S-vareloven)<ul class="tocSubUl"><li>&#xA7; 1. H&#xE5;ndheving av tekniske regler p&#xE5; varer fra annen E&#xD8;S-stat</li><li>&#xA7; 2. Akkreditering og markedstilsyn</li><li>&#xA7; 3. Akkreditering</li><li>&#xA7; 4. Virkeomr&#xE5;de</li><li>&#xA7; 5. Ikrafttredelse m.m.</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EF) nr. 764/2008<ul class="tocSubUl"><li>Kapittel 1 Form&#xE5;l og virkeomr&#xE5;de<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Forholdet til andre bestemmelser i fellesskapsretten</li></ul></li><li>Kapittel 2 Framgangsm&#xE5;te for anvendelse av en teknisk forskrift<ul class="tocSubUl"><li>Artikkel 4 Opplysninger om produktet</li><li>Artikkel 5 Gjensidig anerkjennelse av kompetanseniv&#xE5;et til akkrediterte samsvarsvurderingsorganer</li><li>Artikkel 6 Vurdering av behovet for &#xE5; anvende en teknisk forskrift</li><li>Artikkel 7 Midlertidig forbud mot markedsf&#xF8;ring av et produkt</li><li>Artikkel 8 Informasjon til markedsdeltakeren</li></ul></li><li>Kapittel 3 Produktkontaktpunkter<ul class="tocSubUl"><li>Artikkel 9 Opprettelse av produktkontaktpunkter</li><li>Artikkel 10 Oppgaver</li><li>Artikkel 11 Telematikknett</li></ul></li><li>Kapittel 4 Sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 12 Rapporteringsplikt</li><li>Artikkel 13 Komit&#xE9;framgangsm&#xE5;te</li><li>Artikkel 14 Oppheving</li><li>Artikkel 15 Ikrafttredelse og anvendelse</li></ul></li></ul></li><li>Forordning (EF) nr. 765/2008<ul class="tocSubUl"><li>Kapittel I Alminnelige bestemmelser<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li></ul></li><li>Kapittel II Akkreditering<ul class="tocSubUl"><li>Artikkel 3 Virkeomr&#xE5;de</li><li>Artikkel 4 Allmenne prinsipper</li><li>Artikkel 5 Akkreditering</li><li>Artikkel 6 Prinsippet om forbud mot konkurrerende virksomhet</li><li>Artikkel 7 Akkreditering over landegrensene</li><li>Artikkel 8 Krav til nasjonale akkrediteringsorganer</li><li>Artikkel 9 Overholdelse av krav</li><li>Artikkel 10 Fagfellevurdering</li><li>Artikkel 11 Samsvarsformodning for nasjonale akkrediteringsorganer</li><li>Artikkel 12 Opplysningsplikt</li><li>Artikkel 13 Anmodninger til det organ som er anerkjent i henhold til artikkel 14</li><li>Artikkel 14 Europeisk infrastruktur for akkreditering</li></ul></li><li>Kapittel III Fellesskapsramme for markedstilsyn og kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet<ul class="tocSubUl"><li>Avsnitt 1 Alminnelige bestemmelser</li><li>Artikkel 15 Virkeomr&#xE5;de</li><li>Artikkel 16 Alminnelige krav</li><li>Avsnitt 2 Fellesskapsramme for markedstilsyn</li><li>Artikkel 17 Opplysningsplikt</li><li>Artikkel 18 Medlemsstatenes forpliktelser med hensyn til organisering</li><li>Artikkel 19 Markedstilsynstiltak</li><li>Artikkel 20 Produkter som utgj&#xF8;r en alvorlig risiko</li><li>Artikkel 21 Restriktive tiltak</li><li>Artikkel 22 Utveksling av informasjon &#x2013; Fellesskapets system for rask utveksling av opplysninger</li><li>Artikkel 23 Generelt informasjonssystem</li><li>Artikkel 24 Prinsipper for samarbeid mellom medlemsstatene og Kommisjonen</li><li>Artikkel 25 Deling av ressurser</li><li>Artikkel 26 Samarbeid med vedkommende myndigheter i tredjestater</li><li>Avsnitt 3 Kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet</li><li>Artikkel 27 Kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet</li><li>Artikkel 28 Frigivelse av produkter</li><li>Artikkel 29 Nasjonale tiltak</li></ul></li><li>Kapittel IV CE-merking<ul class="tocSubUl"><li>Artikkel 30 Allmenne prinsipper for CE-merkingen</li></ul></li><li>Kapittel V Fellesskapsfinansiering<ul class="tocSubUl"><li>Artikkel 31 Organer som arbeider for et m&#xE5;l av allmenn europeisk interesse</li><li>Artikkel 32 Virksomhet som er berettiget til fellesskapsfinansiering</li><li>Artikkel 33 Organer som er berettiget til fellesskapsfinansiering</li><li>Artikkel 34 Finansiering</li><li>Artikkel 35 Finansieringsordninger</li><li>Artikkel 36 Forvaltning og oppf&#xF8;lging</li><li>Artikkel 37 Vern av Fellesskapets &#xF8;konomiske interesser</li></ul></li><li>Kapittel VI Sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 38 Tekniske retningslinjer</li><li>Artikkel 39 Overgangsbestemmelser</li><li>Artikkel 40 Revisjonsklausul og rapportering</li><li>Artikkel 41 Sanksjoner</li><li>Artikkel 42 Endring av direktiv 2001/95/EF</li><li>Artikkel 43 Oppheving</li><li>Artikkel 44 Ikrafttredelse</li></ul></li><li>Vedlegg I Krav til det organ som anerkjennes i henhold til artikkel 14</li><li>Vedlegg II CE-merking</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-04-12-13" id="dokument">
      <h1>Lov om det frie varebytte i E&#xD8;S (E&#xD8;S-vareloven)</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2013-04-12-13/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">H&#xE5;ndheving av tekniske regler p&#xE5; varer fra annen E&#xD8;S-stat</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kap. XIX nr. 3f (forordning (EF) nr. 764/2008) om fastsettelse av framgangsm&#xE5;ter for anvendelsen av visse nasjonale tekniske regler p&#xE5; varer som er lovlig markedsf&#xF8;rt i en annen E&#xD8;S-stat, gjelder som lov med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2013-04-12-13/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Akkreditering og markedstilsyn</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalen vedlegg II kap. XIX nr. 3b (forordning (EF) nr. 765/2008) om fastsettelse av krav til akkreditering og markedstilsyn for markedsf&#xF8;ring av varer, gjelder som lov med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2013-04-12-13/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Akkreditering</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Nasjonalt akkrediteringsorgan i Norge er Norsk akkreditering.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Enkeltvedtak om akkreditering kan p&#xE5;klages til Norsk akkrediterings klageutvalg.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Departementet kan gi forskrifter om ut&#xF8;velse av akkrediteringsvirksomhet og om betaling for tjenester som utf&#xF8;res av Norsk akkreditering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2013-04-12-13/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Loven gjelder ikke for Svalbard.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2013-04-12-13/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttredelse m.m.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Loven trer i kraft straks.</article>
        <article class="legalP" id="paragraf-5-ledd-2">I lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid oppheves &#xA7; 31 tredje ledd.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1">
          <h3>Forordning (EF) nr. 764/2008</h3>
          <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 764/2008</article>
          <article class="centeredP" data-text-align="center">av 9. juli 2008</article>
          <article class="centeredP" data-text-align="center">om fastsettelse av framgangsm&#xE5;ter for anvendelsen av visse nasjonale tekniske forskrifter p&#xE5; produkter som er lovlig markedsf&#xF8;rt i en annen medlemsstat, og om oppheving av vedtak nr. 3052/95/EF</article>
          <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 37 og 95,</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">etter samr&#xE5;d med Regionkomiteen,</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-1-ledd-1">Det indre marked utgj&#xF8;r et omr&#xE5;de uten indre grenser, der fritt varebytte er sikret i henhold til traktaten, som forbyr tiltak som har tilsvarende virkning som kvantitative restriksjoner p&#xE5; import. Forbudet omfatter alle nasjonale tiltak som, direkte eller indirekte, faktisk eller potensielt, kan hindre varehandel innenfor Fellesskapet.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-2-ledd-1">Hindringer for det frie varebyttet mellom medlemsstatene kan v&#xE6;re skapt ulovlig ved at medlemsstatenes vedkommende myndigheter, i mangel av harmonisert regelverk, anvender tekniske forskrifter med krav som disse produktene m&#xE5; oppfylle, som for eksempel regler for betegnelse, form, st&#xF8;rrelse, vekt, sammensetning, presentasjon, merking og emballering, p&#xE5; produkter som er lovlig markedsf&#xF8;rt i andre medlemsstater. Anvendelsen av slike regler p&#xE5; produkter som er lovlig markedsf&#xF8;rt i en annen medlemsstat, kan v&#xE6;re i strid med traktatens artikkel 28 og 30, selv om de f&#xE5;r anvendelse p&#xE5; alle produkter uten at det skilles mellom dem.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-3-ledd-1">Prinsippet om gjensidig anerkjennelse, som er utledet av rettspraksis ved De europeiske fellesskaps domstol, er et av midlene til &#xE5; sikre fritt varebytte p&#xE5; det indre marked. Gjensidig anerkjennelse f&#xE5;r anvendelse p&#xE5; produkter som ikke er underlagt Fellesskapets harmoniseringsregelverk, eller p&#xE5; sider ved produkter som faller utenfor virkeomr&#xE5;det for et slikt regelverk. I samsvar med nevnte prinsipp kan en medlemsstat ikke forby salg p&#xE5; sitt territorium av produkter som er lovlig markedsf&#xF8;rt i en annen medlemsstat, selv om de er produsert i samsvar med andre tekniske forskrifter enn dem som innenlandske produkter er underlagt. De eneste unntakene fra dette prinsippet er restriksjoner som er begrunnet med henvisning til traktatens artikkel 30, eller med andre tvingende allmenne hensyn, og som st&#xE5;r i forhold til det m&#xE5;l som skal n&#xE5;s.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-4-ledd-1">Mange problemer gjenst&#xE5;r fortsatt med hensyn til medlemsstatenes riktige anvendelse av prinsippet om gjensidig anerkjennelse. Det er derfor n&#xF8;dvendig &#xE5; fastsette framgangsm&#xE5;ter for &#xE5; redusere muligheten for at tekniske forskrifter skaper ulovlige hindringer for fritt varebytte mellom medlemsstatene. Frav&#xE6;ret av slike framgangsm&#xE5;ter i medlemsstatene skaper ytterligere hindringer for det frie varebyttet, ettersom det ikke oppmuntrer foretak til &#xE5; selge sine produkter, som er lovlig markedsf&#xF8;rt i en annen medlemsstat, p&#xE5; territoriet til den medlemsstaten som anvender slike tekniske forskrifter. Unders&#xF8;kelser har vist at mange foretak, s&#xE6;rlig sm&#xE5; og mellomstore bedrifter (SMB), enten tilpasser sine produkter for &#xE5; overholde medlemsstatenes tekniske forskrifter, eller lar v&#xE6;re &#xE5; markedsf&#xF8;re dem i disse medlemsstatene.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-5-ledd-1">Vedkommende myndigheter mangler ogs&#xE5; egnede framgangsm&#xE5;ter for anvendelse av sine tekniske forskrifter p&#xE5; bestemte produkter som er lovlig markedsf&#xF8;rt i en annen medlemsstat. Mangelen p&#xE5; slike framgangsm&#xE5;ter gj&#xF8;r det vanskelig for dem &#xE5; vurdere produktenes samsvar i henhold til traktaten.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-6-ledd-1">I r&#xE5;dsresolusjon av 28. oktober 1999 om gjensidig anerkjennelse<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> ble det p&#xE5;pekt at markedsdeltakere og borgere ikke alltid fullt ut og p&#xE5; riktig m&#xE5;te benyttet seg av prinsippet om gjensidig anerkjennelse fordi de ikke var tilstrekkelig oppmerksomme p&#xE5; prinsippet og dets praktiske f&#xF8;lger. I resolusjonen ble medlemsstatene oppfordret til &#xE5; utvikle egnede tiltak for &#xE5; gi markedsdeltakere og borgere en effektiv ramme for gjensidig anerkjennelse, blant annet ved effektivt &#xE5; behandle anmodninger fra markedsdeltakere og borgere og svare raskt p&#xE5; slike anmodninger.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-7-ledd-1">Det europeiske r&#xE5;d understreket p&#xE5; sitt m&#xF8;te 8. og 9. mars 2007 betydningen av &#xE5; s&#xF8;rge for en ny giv i det indre marked for varer ved &#xE5; styrke gjensidig anerkjennelse og samtidig sikre et h&#xF8;yt niv&#xE5; for sikkerhet og forbrukervern. Det europeiske r&#xE5;d understreket p&#xE5; sitt m&#xF8;te 21. og 22. juni 2007 at ytterligere styrking av de fire frihetene i det indre marked (fritt varebytte og fri bevegelighet for personer, tjenester og kapital) og en forbedring av det indre markeds virkem&#xE5;te fortsatt er av st&#xF8;rste betydning for vekst, konkurranseevne og sysselsetting.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-8-ledd-1">For at det indre marked for varer skal virke p&#xE5; en tilfredsstillende m&#xE5;te, kreves tilstrekkelige og &#xE5;pne framgangsm&#xE5;ter for &#xE5; l&#xF8;se de problemene som f&#xF8;lger av anvendelsen av en medlemsstats tekniske forskrifter p&#xE5; bestemte produkter som er lovlig markedsf&#xF8;rt i en annen medlemsstat.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-9-ledd-1">Denne forordning b&#xF8;r ikke v&#xE6;re til hinder for ytterligere harmonisering av tekniske forskrifter, n&#xE5;r det er hensiktsmessig, med sikte p&#xE5; &#xE5; bedre det indre markeds virkem&#xE5;te.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-10-ledd-1">Handelshindringer kan ogs&#xE5; v&#xE6;re en f&#xF8;lge av andre typer tiltak som faller inn under virkeomr&#xE5;det for traktatens artikkel 28 og 30. Slike tiltak kan for eksempel omfatte tekniske spesifikasjoner som er utarbeidet for framgangsm&#xE5;ter for offentlige innkj&#xF8;p eller krav om &#xE5; benytte offisielle spr&#xE5;k i medlemsstatene. Slike tiltak b&#xF8;r imidlertid ikke utgj&#xF8;re tekniske forskrifter i henhold til denne forordning og b&#xF8;r derfor ikke omfattes av dens virkeomr&#xE5;de.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-11-ledd-1">Tekniske forskrifter i henhold til denne forordning blir noen ganger anvendt innenfor rammen av framgangsm&#xE5;ter for obligatorisk forh&#xE5;ndsgodkjenning, fastsatt i en medlemsstats lovgivning, der vedkommende myndighet i nevnte medlemsstat, f&#xF8;r et produkt eller en produkttype kan bringes i omsetning i denne medlemsstaten eller i en del av den, etter s&#xF8;knad b&#xF8;r gi sin formelle godkjenning. At det finnes slike framgangsm&#xE5;ter vil i seg selv begrense det frie varebyttet. For &#xE5; v&#xE6;re berettiget etter det grunnleggende prinsippet om fritt varebytte i det indre marked, b&#xF8;r en framgangsm&#xE5;te for obligatorisk forh&#xE5;ndsgodkjenning derfor forf&#xF8;lge et m&#xE5;l som er i offentlighetens interesse og anerkjent i fellesskapsretten, som ikke inneb&#xE6;rer forskjellsbehandling og st&#xE5;r i forhold til m&#xE5;let; det vil si at den b&#xF8;r v&#xE6;re egnet til &#xE5; sikre at det m&#xE5;l som forf&#xF8;lges, blir n&#xE5;dd, men ikke g&#xE5; ut over det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;let. Hvorvidt en slik framgangsm&#xE5;te er i samsvar med forholdsmessighetsprinsippet, b&#xF8;r vurderes i lys av de betraktninger som er gjort i Domstolens rettspraksis.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-12-ledd-1">Et krav om forh&#xE5;ndsgodkjenning for &#xE5; bringe et produkt i omsetning, b&#xF8;r i seg selv ikke utgj&#xF8;re en teknisk forskrift i henhold til denne forordning, slik at et vedtak om &#xE5; utelukke eller fjerne et produkt fra markedet utelukkende av den grunn at det ikke har noen gyldig forh&#xE5;ndsgodkjenning, ikke b&#xF8;r utgj&#xF8;re et vedtak som denne forordning f&#xE5;r anvendelse p&#xE5;. N&#xE5;r en s&#xF8;knad om slik obligatorisk forh&#xE5;ndsgodkjenning av et produkt blir lagt fram, b&#xF8;r imidlertid et planlagt vedtak om &#xE5; avsl&#xE5; s&#xF8;knaden p&#xE5; grunnlag av en teknisk forskrift gj&#xF8;res i samsvar med denne forordning, slik at s&#xF8;keren kan nyte godt av det prosedyremessige vernet som denne forordning gir.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-13-ledd-1">Avgj&#xF8;relser ved nasjonale domstoler om lovligheten i tilfeller der produkter som, p&#xE5; grunnlag av anvendelsen av en teknisk forskrift, blir lovlig markedsf&#xF8;rt i &#xE9;n medlemsstat, ikke gis adgang til markedet i en annen medlemsstat, eller der det anvendes sanksjoner, b&#xF8;r ikke omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-14-ledd-1">V&#xE5;pen er produkter som kan utgj&#xF8;re en alvorlig risiko for menneskers helse og sikkerhet og for den offentlige sikkerheten i medlemsstatene. Flere bestemte typer v&#xE5;pen som blir lovlig markedsf&#xF8;rt i &#xE9;n medlemsstat, kan av hensyn til vern av menneskers helse og sikkerhet og forebygging av kriminalitet, v&#xE6;re underlagt restriktive tiltak i en annen medlemsstat. Slike tiltak kan best&#xE5; av s&#xE6;rlige kontroller og godkjenninger f&#xF8;r v&#xE5;pen som blir lovlig markedsf&#xF8;rt i &#xE9;n medlemsstat, blir brakt i omsetning i en annen medlemsstat. Medlemsstatene b&#xF8;r derfor tillates &#xE5; hindre at v&#xE5;pen blir brakt i omsetning p&#xE5; deres marked inntil de nasjonale prosedyremessige kravene er helt oppfylt.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-15-ledd-1">I europaparlaments- og r&#xE5;dsdirektiv 2001/95/EF av 3. desember 2001 om alminnelig produktsikkerhet<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> sl&#xE5;s det fast at bare sikre produkter kan bringes i omsetning, og det fastsettes forpliktelser for produsenter og distribut&#xF8;rer med hensyn til produktsikkerheten. I henhold til direktivet kan myndighetene forby alle farlige produkter med umiddelbar virkning eller midlertidig forby et produkt som kan v&#xE6;re farlig for det tidsrom som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re de ulike sikkerhetsvurderingene, unders&#xF8;kelsene og kontrollene. I henhold til direktivet har myndighetene ogs&#xE5; rett til &#xE5; treffe egnede tiltak som dem som er omhandlet i artikkel 8 nr. 1 bokstav b)&#x2013;f) i nevnte direktiv, i tilfeller der produkter utgj&#xF8;r en alvorlig risiko. Tiltak som er truffet av vedkommende myndigheter i medlemsstatene i henhold til nasjonal lovgivning vedtatt ved gjennomf&#xF8;ring av artikkel 8 nr. 1 bokstav d)&#x2013;f) og artikkel 8 nr. 3 i nevnte direktiv, b&#xF8;r ikke omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-16-ledd-1">Ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> ble det blant annet opprettet et hurtigvarslingssystem for melding om direkte eller indirekte helserisikoer for mennesker p&#xE5; grunn av n&#xE6;ringsmidler eller f&#xF4;r. Medlemsstatene p&#xE5;legges umiddelbart &#xE5; underrette Kommisjonen via hurtigvarslingssystemet om ethvert tiltak de vedtar for &#xE5; begrense omsetningen av, trekke tilbake fra markedet eller tilbakekalle n&#xE6;ringsmidler eller f&#xF4;r for &#xE5; verne menneskers helse, i de tilfellene der det er n&#xF8;dvendig &#xE5; handle raskt. Tiltak som er truffet av vedkommende myndigheter i medlemsstatene i henhold til artikkel 50 nr. 3 bokstav a) og artikkel 54 i nevnte forordning, b&#xF8;r derfor ikke omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-17-ledd-1">I europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> er det fastsatt alminnelige regler for offentlig kontroll for &#xE5; sikre overholdelse av regler som s&#xE6;rlig tar sikte p&#xE5; &#xE5; forebygge eller fjerne risikoen for mennesker og dyr enten direkte eller gjennom milj&#xF8;et, eller redusere den til et akseptabelt niv&#xE5;, og garantere god forretningsskikk ved handel med f&#xF4;rvarer og n&#xE6;ringsmidler og verne forbrukernes interesser, herunder merking av f&#xF4;rvarer og n&#xE6;ringsmidler og andre former for forbrukeropplysning. I forordningen er det fastsatt en s&#xE6;rlig framgangsm&#xE5;te for &#xE5; sikre at markedsdeltakere avhjelper en situasjon der f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd ikke overholdes. Tiltak som er truffet av vedkommende myndigheter i medlemsstatene i henhold til artikkel 54 i nevnte forordning, b&#xF8;r derfor ikke omfattes av denne forordnings virkeomr&#xE5;de. Tiltak som er truffet eller planlagt av vedkommende myndigheter p&#xE5; grunnlag av nasjonale tekniske forskrifter, b&#xF8;r imidlertid v&#xE6;re underlagt denne forordning, i den utstrekning de ikke ber&#xF8;rer m&#xE5;lene fastsatt i forordning (EF) nr. 882/2004.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-18-ledd-1">I europaparlaments- og r&#xE5;dsdirektiv 2004/49/EF av 29. april 2004 om sikkerhet p&#xE5; Fellesskapets jernbaner (jernbanesikkerhetsdirektivet)<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> er det fastsatt en framgangsm&#xE5;te for &#xE5; gi tillatelse til ibruktaking av eksisterende rullende materiell, der det gis mulighet for anvendelse av visse nasjonale regler. Tiltak som er truffet av vedkommende myndigheter i henhold til artikkel 14 i nevnte direktiv, b&#xF8;r ikke omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-19-ledd-1">I r&#xE5;dsdirektiv 96/48/EF av 23. juli 1996 om samtrafikkevnen til det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> og europaparlaments- og r&#xE5;dsdirektiv 2001/16/EF av 19. mars 2001 om samtrafikkevnen til det transeuropeiske jernbanesystem for konvensjonelle tog<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> er det fastsatt en gradvis harmonisering av systemer og drift gjennom en gradvis vedtakelse av tekniske spesifikasjoner for samtrafikkevne (TSI). Systemer og samtrafikkomponenter som faller inn under virkeomr&#xE5;det for de nevnte direktivene, b&#xF8;r derfor ikke omfattes av denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-20-ledd-1">Ved europaparlaments- og r&#xE5;dsforordning (EF) nr. 765/2008 av 9. juli 2008 om fastsettelse av kravene til akkreditering og markedstilsyn for markedsf&#xF8;ring av produkter<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> innf&#xF8;res det en akkrediteringsordning som sikrer gjensidig godkjenning av kompetanseniv&#xE5;et for samsvarsvurderingsorganer. Vedkommende myndigheter i medlemsstatene b&#xF8;r derfor ikke lenger avvise pr&#xF8;vingsrapporter og sertifikater utstedt av et akkreditert samsvarsvurderingsorgan av grunner knyttet til vedkommende organs kompetanse. Videre kan medlemsstatene ogs&#xE5; godta pr&#xF8;vingsrapporter og sertifikater utstedt av andre samsvarsvurderingsorganer i samsvar med fellesskapsretten.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-21-ledd-1">I henhold til europaparlaments- og r&#xE5;dsdirektiv 98/34/EF av 22. juni 1998 om en informasjonsprosedyre for standarder og tekniske forskrifter<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup> er medlemsstatene forpliktet til &#xE5; oversende Kommisjonen og de andre medlemsstatene alle forslag til tekniske forskrifter om ethvert produkt, herunder landbruks- og fiskerivarer, samt en melding om grunnene til at det er n&#xF8;dvendig &#xE5; innf&#xF8;re en slik forskrift. Det er imidlertid n&#xF8;dvendig &#xE5; sikre, etter vedtakelsen av en slik teknisk forskrift, at prinsippet om gjensidig anerkjennelse er anvendt riktig i enkelttilfeller p&#xE5; bestemte produkter. Ved denne forordning fastsettes det en framgangsm&#xE5;te for anvendelsen av prinsippet om gjensidig anerkjennelse i enkelttilfeller, ved at vedkommende myndighet p&#xE5;legges en plikt til &#xE5; angi de tekniske eller vitenskapelige grunnene til at det bestemte produktet i sin n&#xE5;v&#xE6;rende form ikke kan markedsf&#xF8;res i medlemsstaten, i samsvar med traktatens artikkel 28 og 30. I denne forordning b&#xF8;r dokumentasjon ikke forst&#xE5;s som rettslig bevis. Medlemsstatenes myndigheter er innenfor rammen av denne forordning ikke forpliktet til &#xE5; begrunne selve den tekniske forskriften. De b&#xF8;r imidlertid begrunne, som fastsatt i denne forordning, en mulig anvendelse av den tekniske forskriften p&#xE5; et produkt som blir lovlig markedsf&#xF8;rt i en annen medlemsstat.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-22-ledd-1">I samsvar med prinsippet om gjensidig anerkjennelse b&#xF8;r framgangsm&#xE5;ten opprettet ved denne forordning fastsette at vedkommende myndigheter i hvert enkelt tilfelle p&#xE5; grunnlag av de relevante tekniske eller vitenskapelige elementene som er tilgjengelige, skal meddele markedsdeltakeren at tvingende allmenne hensyn tilsier at nasjonale tekniske forskrifter p&#xE5;legges vedkommende produkt eller produkttype og at mindre restriktive tiltak ikke kan benyttes. Den skriftlige meldingen b&#xF8;r gi markedsdeltakeren mulighet til &#xE5; kommentere alle relevante sider av det planlagte vedtaket om &#xE5; begrense adgangen til markedet. Det er ingenting til hinder for at vedkommende myndighet treffer tiltak etter fristen for mottak av slike merknader, dersom markedsdeltakeren ikke har svart.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-23-ledd-1">Begrepet tvingende allmenne hensyn er utviklet gradvis av Domstolen i dens rettspraksis i tilknytning til traktatens artikkel 28 og 30. Begrepet omfatter blant annet effektiv skattekontroll, god forretningsskikk, forbrukervern, milj&#xF8;vern, opprettholdelse av en mangfoldig presse og risikoen for alvorlig &#xE5; undergrave den &#xF8;konomiske stabiliteten i trygdeordningen. Slike tvingende allmenne hensyn kan begrunne at vedkommende myndigheter anvender tekniske forskrifter. En slik anvendelse b&#xF8;r imidlertid ikke v&#xE6;re et middel til vilk&#xE5;rlig forskjellsbehandling eller en skjult handelshindring mellom medlemsstatene. Videre b&#xF8;r forholdsmessighetsprinsippet alltid overholdes, idet det tas hensyn til om vedkommende myndighet faktisk har valgt det minst restriktive tiltaket.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-24-ledd-1">Ved anvendelsen av framgangsm&#xE5;ten fastsatt i denne forordning b&#xF8;r vedkommende myndighet i en medlemsstat ikke trekke tilbake eller begrense omsetning av et produkt eller en produkttype som er lovlig markedsf&#xF8;rt i en annen medlemsstat. Det er imidlertid hensiktsmessig at vedkommende myndighet kan vedta midlertidige tiltak der det kreves rask innsats for &#xE5; hindre at brukernes sikkerhet og helse settes i fare. Slike midlertidige tiltak kan ogs&#xE5; vedtas av vedkommende myndighet for &#xE5; hindre omsetning av et produkt som er omfattet av et generelt forbud mot omsetning av hensyn til offentlig moral eller offentlig sikkerhet, herunder forebygging av kriminalitet. Medlemsstatene b&#xF8;r derfor p&#xE5; et hvilket som helst trinn i framgangsm&#xE5;ten fastsatt i denne forordning under slike omstendigheter kunne midlertidig forby markedsf&#xF8;ring p&#xE5; sitt territorium av produkter eller produkttyper.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-25-ledd-1">I ethvert vedtak som denne forordning f&#xE5;r anvendelse p&#xE5;, b&#xF8;r det angis hvilken klageadgang som er tilgjengelig, slik at en markedsdeltaker kan bringe inn saken for vedkommende nasjonale domstol.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-26-ledd-1">Det er hensiktsmessig at markedsdeltakeren ogs&#xE5; bli underrettet om at det foreligger utenrettslige ordninger for probleml&#xF8;sning, som for eksempel SOLVIT-systemet, for &#xE5; hindre rettslig usikkerhet og kostnader ved rettssaker.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-27-ledd-1">N&#xE5;r vedkommende myndighet har gjort et vedtak om &#xE5; utelukke et produkt p&#xE5; grunnlag av en teknisk forskrift i samsvar med de prosedyremessige kravene i denne forordning, b&#xF8;r ytterligere tiltak som treffes i tilknytning til dette produktet p&#xE5; grunnlag av dette vedtaket og samme tekniske forskrift, ikke v&#xE6;re underlagt kravene i denne forordning.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-28"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-28-ledd-1">Det er viktig for det indre marked for varer at det sikres tilgjengelighet til nasjonale tekniske forskrifter, slik at foretak, og s&#xE6;rlig sm&#xE5; og mellomstore bedrifter, kan samle inn p&#xE5;litelige og n&#xF8;yaktige opplysninger om gjeldende lovgivning.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-29"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-29-ledd-1">Det er derfor n&#xF8;dvendig &#xE5; gjennomf&#xF8;re prinsipper for administrativ forenkling, blant annet ved &#xE5; opprette et system av produktkontaktpunkter. Systemet b&#xF8;r v&#xE6;re utformet slik at det sikrer at foretak kan f&#xE5; tilgang til opplysninger p&#xE5; en &#xE5;pen og korrekt m&#xE5;te, slik at forsinkelser, kostnader og avskrekkende virkninger som f&#xF8;lger av nasjonale tekniske forskrifter, kan unng&#xE5;s.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-30"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-30-ledd-1">For &#xE5; lette fritt varebytte b&#xF8;r produktkontaktpunktene kostnadsfritt gi opplysninger om sine nasjonale tekniske forskrifter og anvendelsen av prinsippet om gjensidig anerkjennelse n&#xE5;r det gjelder produkter. Produktkontaktpunktene b&#xF8;r ha tilstrekkelig utstyr og tilstrekkelige ressurser og dessuten oppmuntres til &#xE5; gj&#xF8;re opplysninger tilgjengelige p&#xE5; et nettsted og p&#xE5; andre fellesskapsspr&#xE5;k. Produktkontaktpunktene kan ogs&#xE5; gi markedsdeltakerne tilleggsopplysninger eller synspunkter under framgangsm&#xE5;ten fastsatt i denne forordning. For slike tilleggsopplysninger kan produktkontaktpunktene kreve gebyrer som st&#xE5;r i forhold til kostnadene ved disse opplysningene.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-31"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-31-ledd-1">Ettersom opprettelsen av produktkontaktpunkter ikke b&#xF8;r p&#xE5;virke fordelingen av oppgaver mellom vedkommende myndigheter innenfor medlemsstatenes lovgivningssystemer, b&#xF8;r det v&#xE6;re mulig for medlemsstatene &#xE5; opprette produktkontaktpunkter i samsvar med regional eller lokal myndighet. Medlemsstatene b&#xF8;r kunne overlate rollen som produktkontaktpunkt til eksisterende kontaktpunkter opprettet i samsvar med andre fellesskapsordninger for &#xE5; unng&#xE5; altfor mange kontaktpunkter og for &#xE5; forenkle administrative framgangsm&#xE5;ter. Medlemsstatene b&#xF8;r ogs&#xE5; kunne overlate rollen som produktkontaktpunkt ikke bare til eksisterende tjenester innenfor offentlig forvaltning, men ogs&#xE5; til nasjonale SOLVIT-sentre, handelskamre, yrkesorganisasjoner og private organer, for ikke &#xE5; &#xF8;ke administrative kostnader for foretak og vedkommende myndigheter.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-32"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-32-ledd-1">Medlemsstatene og Kommisjonen b&#xF8;r oppmuntres til &#xE5; samarbeide tett for &#xE5; lette oppl&#xE6;ring av personalet ved produktkontaktpunkter.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-33"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-33-ledd-1">I lys av utviklingen og opprettelsen av en felleseuropeisk elektronisk offentlig tjeneste og underliggende samvirkende telematikknett, b&#xF8;r muligheten til &#xE5; opprette et elektronisk system for informasjonsutveksling mellom produktkontaktpunktene unders&#xF8;kes, i samsvar med europaparlaments- og r&#xE5;dsbeslutning 2004/387/EF av 21. april 2004 om samverkande yting av felleseuropeiske elektroniske offentlege tenester til offentlege forvaltingar, f&#xF8;retak og borgarar (IDABC).<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup></article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-34"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-34-ledd-1">P&#xE5;litelige og effektive overv&#xE5;kings- og vurderingsordninger b&#xF8;r opprettes for &#xE5; skaffe opplysninger om anvendelsen av denne forordning, for &#xE5; bedre kunnskapene om virkem&#xE5;ten til det indre marked for varer i sektorer som ikke er underlagt harmonisering, og for &#xE5; sikre at prinsippet om gjensidig anerkjennelse blir beh&#xF8;rig anvendt av vedkommende myndigheter i medlemsstatene. Slike ordninger b&#xF8;r ikke g&#xE5; lenger enn det som er n&#xF8;dvendig for &#xE5; oppn&#xE5; disse m&#xE5;lene.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-35"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-35-ledd-1">Denne forordning f&#xE5;r anvendelse bare p&#xE5; produkter eller s&#xE6;rlige kjennetegn ved produkter som ikke er underlagt Fellesskapets harmoniseringstiltak, som er ment &#xE5; fjerne handelshindringer mellom medlemsstatene som skyldes forskjeller mellom nasjonale tekniske forskrifter. Bestemmelsene i slike harmoniseringstiltak er ofte utt&#xF8;mmende, slik at medlemsstatene ikke kan forby, begrense eller hindre at produkter som er i samsvar med disse tiltakene, bringes i omsetning p&#xE5; deres territorium. Noen av Fellesskapets harmoniseringstiltak gir imidlertid medlemsstatene mulighet til &#xE5; fastsette ytterligere tekniske vilk&#xE5;r for omsetning av et produkt p&#xE5; deres marked. Slike tilleggsvilk&#xE5;r b&#xF8;r v&#xE6;re underlagt traktatens artikkel 28 og 30 og bestemmelsene i denne forordning. Med sikte p&#xE5; en effektiv anvendelse av denne forordning er det derfor hensiktsmessig at Kommisjonen oppretter en veiledende og ikke-utt&#xF8;mmende liste over produkter som ikke er underlagt harmonisering p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-36"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-36-ledd-1">Den overv&#xE5;kingsordningen som ble opprettet ved europaparlaments- og r&#xE5;dsvedtak nr. 3052/95/EF av 13. desember 1995 om innf&#xF8;ring av en framgangsm&#xE5;te for utveksling av informasjon om nasjonale tiltak som fraviker prinsippet om fritt varebytte innen Fellesskapet,<sup class="footnotereference" data-footnotereferencevalue="13" data-unique-footnote-counter="13">13</sup> har stort sett vist seg ikke &#xE5; v&#xE6;re vellykket ettersom gjennomf&#xF8;ringen av vedtaket ikke har gitt Kommisjonen tilstrekkelig informasjon til &#xE5; kunne utpeke sektorer der harmonisering ville v&#xE6;rt hensiktsmessig. Den har heller ikke f&#xF8;rt til rask l&#xF8;sning av visse problemer for det frie varebyttet. Vedtak nr. 3052/95/EF b&#xF8;r derfor oppheves.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-37"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-37-ledd-1">Det vil v&#xE6;re hensiktsmessig &#xE5; innf&#xF8;re en overgangsperiode for anvendelsen av denne forordning slik at vedkommende myndigheter kan tilpasse seg de krav som er fastsatt i forordningen.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-38"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-38-ledd-1">Ettersom m&#xE5;let for denne forordning, som er &#xE5; fjerne tekniske hindringer for fritt varebytte mellom medlemsstatene, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene og derfor p&#xE5; grunn av tiltakets omfang og virkninger bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;let.</article></article></li><li data-li-identifier="39)" data-name="39)"><article class="listArticle" id="kapittel-1-kapittel-1-ledd-6-punkt-39"><article class="legalP" id="kapittel-1-kapittel-1-ledd-6-punkt-39-ledd-1">De tiltak som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re denne forordning, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen<sup class="footnotereference" data-footnotereferencevalue="14" data-unique-footnote-counter="14">14</sup> &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 120 av 16.5.2008, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 21. februar 2008 (enn&#xE5; ikke offentliggjort i <i>Den europeiske unions tidende</i>) og r&#xE5;dsbeslutning av 23. juni 2008.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT C 141 av 19.5.2000, s. 5.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 11 av 15.1.2002, s. 4.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 31 av 1.2.2002, s. 1. Forordningen sist endret ved kommisjonsforordning (EF) nr. 202/2008 (EUT L 60 av 5.3.2008, s. 17).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EUT L 165 av 30.4.2004. Rettet i EUT L 191 av 28.5.2004, s. 1. Forordningen endret ved r&#xE5;dsforordning (EF) nr. 1791/2006 (EUT L 363 av 20.12.2006, s. 1).</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EUT L 164 av 30.4.2004, s. 44. Rettet i EUT L 220 av 21.6.2004, s. 16.</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EFT L 235 av 17.9.1996, s. 6. Direktivet sist endret ved kommisjonsdirektiv 2007/32/EF (EUT L 141 av 2.6.2007, s. 63).</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> EFT L 110 av 20.4.2001, s. 1. Direktivet sist endret ved kommisjonsdirektiv 2007/32/EF.</article>
            <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> Se EUT L 218 av 13.8.2008, s. 30.</article>
            <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> EFT L 204 av 21.7.1998, s. 37. Direktivet sist endret ved r&#xE5;dsdirektiv 2006/96/EF (EUT L 363 av 20.12.2006, s. 81).</article>
            <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> EUT L 144 av 30.4.2004. Rettet i EUT L 181 av 18.5.2004, s. 25.</article>
            <article class="footnote" data-name="13" data-unique-footnote-counter="13"><span class="footnoteLabel">13</span> EFT L 321 av 30.12.1995, s. 1.</article>
            <article class="footnote" data-name="14" data-unique-footnote-counter="14"><span class="footnoteLabel">14</span> EFT L 184 av 17.7.1999, s. 23. Endret ved beslutning 2006/512/EF (EUT L 200 av 22.7.2006, s. 11).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <section class="section" data-name="kap1" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Kapittel 1<br/>Form&#xE5;l og virkeomr&#xE5;de</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-1-1">
              <h5 data-text-align="center">Artikkel 1<br/>Form&#xE5;l</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-nummer-1">1. M&#xE5;let med denne forordning er &#xE5; styrke det indre markeds virkem&#xE5;te ved &#xE5; bedre det frie varebyttet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-nummer-2">2. I denne forordning er det fastsatt regler og framgangsm&#xE5;ter som vedkommende myndigheter i en medlemsstat skal f&#xF8;lge n&#xE5;r de gj&#xF8;r eller har til hensikt &#xE5; gj&#xF8;re et vedtak som omhandlet i artikkel 2 nr. 1, som vil kunne hindre fritt bytte av et produkt som blir lovlig markedsf&#xF8;rt i en annen medlemsstat og er underlagt traktatens artikkel 28.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1-nummer-3">3. I denne forordning er det ogs&#xE5; fastsatt at det skal opprettes produktkontaktpunkter i medlemsstatene for &#xE5; bidra til &#xE5; n&#xE5; denne forordnings m&#xE5;l, som fastsatt i nr. 1.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-1-2">
              <h5 data-text-align="center">Artikkel 2<br/>Virkeomr&#xE5;de</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; forvaltningsvedtak rettet til markedsdeltakere, enten vedtak som er gjort eller skal gj&#xF8;res, p&#xE5; grunnlag av en teknisk forskrift som definert i nr. 2, med hensyn til alle produkter, herunder landbruks- og fiskerivarer, som blir lovlig markedsf&#xF8;rt i en annen medlemsstat, der den direkte eller indirekte virkningen av nevnte vedtak er<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-1-ledd-1">et forbud mot at vedkommende produkt eller produkttype bringes i omsetning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-2-ledd-1">en endring eller ytterligere pr&#xF8;ving av vedkommende produkt eller produkttype f&#xF8;r det kan bringes i omsetning f&#xF8;rste gang eller forbli p&#xE5; markedet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-punkt-3-ledd-1">en tilbaketrekking av vedkommende produkt eller produkttype fra markedet.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-1-ledd-1">I f&#xF8;rste ledd bokstav b) menes med endring av produktet eller produkttypen enhver endring av en eller flere av egenskapene ved et produkt eller en produkttype, som oppf&#xF8;rt i nr. 2 bokstav b) i).</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2">2. I denne forordning menes med teknisk forskrift enhver bestemmelse i en medlemsstats lover og forskrifter<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-1-ledd-1">som ikke er underlagt harmonisering p&#xE5; fellesskapsplan, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1">som forbyr markedsf&#xF8;ring av et produkt eller en produkttype p&#xE5; denne medlemsstatens territorium, eller som det er obligatorisk &#xE5; overholde n&#xE5;r et produkt eller en produkttype blir markedsf&#xF8;rt p&#xE5; denne medlemsstatens territorium, og som fastsetter enten <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">de egenskapene som kreves av produktet eller produkttypen, som f.eks. kvalitetsniv&#xE5;, ytelse, sikkerhet eller dimensjoner, herunder krav til produktet eller produkttypen med hensyn til navnet det selges under, terminologi, symboler, pr&#xF8;ving og pr&#xF8;vingsmetoder, emballering eller merking, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">alle andre krav som p&#xE5;legges produktet eller produkttypen med det form&#xE5;l &#xE5; verne forbrukerne eller milj&#xF8;et, og som p&#xE5;virker produktets livssyklus etter at det er brakt i omsetning, som f.eks. vilk&#xE5;r for bruk, gjenvinning, ombruk eller disponering, der slike vilk&#xE5;r i betydelig grad kan p&#xE5;virke produktets eller produkttypens sammensetning, art eller markedsf&#xF8;ring.</article></article></li></ul></article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-3">3. Denne forordning f&#xE5;r ikke anvendelse p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-1-ledd-1">rettsavgj&#xF8;relser truffet av nasjonale domstoler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-nummer-3-punkt-2-ledd-1">rettsavgj&#xF8;relser truffet av myndigheter med ansvar for h&#xE5;ndheving av loven i forbindelse med etterforskning eller rettsforf&#xF8;lgning av et straffbart forhold som gjelder terminologi, symboler eller annen vesentlig henvisning til forfatningsstridige eller kriminelle organisasjoner eller straffbare forhold av rasistisk eller fremmedfiendtlig art.</article></article></li></ul></article>
            </section>
            <section class="section" data-name="kap2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-1-3">
              <h5 data-text-align="center">Artikkel 3<br/>Forholdet til andre bestemmelser i fellesskapsretten</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-1">1. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; systemer eller samtrafikkomponenter som faller inn under virkeomr&#xE5;det for direktiv 96/48/EF og direktiv 2001/16/EF.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; tiltak truffet av myndighetene i medlemsstatene i henhold til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-1-ledd-1">artikkel 8 nr. 1 bokstav d)&#x2013;f) og artikkel 8 nr. 3 i direktiv 2001/95/EF,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-2-ledd-1">artikkel 50 nr. 3 bokstav a) og artikkel 54 i forordning (EF) nr. 178/2002,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-3-ledd-1">artikkel 54 i forordning (EF) nr. 882/2004,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-3-nummer-2-punkt-4-ledd-1">artikkel 14 i direktiv 2004/49/EF.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kap2" id="kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2">
            <h4 data-text-align="center">Kapittel 2<br/>Framgangsm&#xE5;te for anvendelse av en teknisk forskrift</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2-1">
              <h5 data-text-align="center">Artikkel 4<br/>Opplysninger om produktet</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1">N&#xE5;r en vedkommende myndighet &#xF8;nsker &#xE5; vurdere et produkt eller en produkttype for &#xE5; avgj&#xF8;re om den skal gj&#xF8;re et vedtak som omhandlet i artikkel 2 nr. 1, kan den, idet det tas beh&#xF8;rig hensyn til forholdsmessighetsprinsippet, anmode markedsdeltakeren identifisert i samsvar med artikkel 8 s&#xE6;rlig om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1-punkt-1-ledd-1">relevant informasjon om vedkommende produkts eller produkttypes egenskaper,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-1-ledd-1-punkt-2-ledd-1">relevant og lett tilgjengelig informasjon om lovlig markedsf&#xF8;ring av produktet i en annen medlemsstat.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2-2">
              <h5 data-text-align="center">Artikkel 5<br/>Gjensidig anerkjennelse av kompetanseniv&#xE5;et til akkrediterte samsvarsvurderingsorganer</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-2-ledd-1">Medlemsstatene skal ikke avvise sertifikater eller pr&#xF8;vingsrapporter utstedt av et samsvarsvurderingsorgan som er akkreditert for samsvarsvurderingsvirksomhet p&#xE5; det aktuelle omr&#xE5;det i samsvar med forordning (EF) nr. 765/2008 av grunner knyttet til vedkommende organs kompetanse.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2-3">
              <h5 data-text-align="center">Artikkel 6<br/>Vurdering av behovet for &#xE5; anvende en teknisk forskrift</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1">1. N&#xE5;r en vedkommende myndighet har til hensikt &#xE5; gj&#xF8;re et vedtak som omhandlet i artikkel 2 nr. 1, skal den sende markedsdeltakeren identifisert i samsvar med artikkel 8 en skriftlig melding om sin hensikt, der det angis hvilken teknisk forskrift vedtaket skal bygge p&#xE5;, samt teknisk eller vitenskapelig dokumentasjon som viser at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-1-ledd-1">det planlagte vedtaket er berettiget ut fra de allmenne hensyn som er fastsatt i traktatens artikkel 30, eller andre allmenne hensyn, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-punkt-2-ledd-1">det planlagte vedtaket er hensiktsmessig for &#xE5; n&#xE5; det &#xF8;nskede m&#xE5;l og ikke g&#xE5;r lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;let.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-ledd-1">Et planlagt vedtak skal gj&#xF8;res p&#xE5; grunnlag av egenskapene til vedkommende produkt eller produkttype.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-1-ledd-2">Den ber&#xF8;rte markedsdeltaker skal etter &#xE5; ha mottatt en slik melding gis en frist p&#xE5; minst 20 virkedager til &#xE5; komme med merknader. I meldingen skal fristen for framlegging av merknader angis.</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-2">2. Et vedtak som omhandlet i artikkel 2 nr. 1 skal gj&#xF8;res og meddeles vedkommende markedsdeltaker og Kommisjonen innen et tidsrom p&#xE5; 20 virkedager regnet fra utl&#xF8;pet av fristen for mottak av merknader fra markedsdeltakeren som omhandlet i nr. 1 i denne artikkel. Vedtaket skal ta beh&#xF8;rig hensyn til disse merknadene og det skal gis en begrunnelse, herunder grunnene for &#xE5; avvise eventuelle argumenter som framsettes av markedsdeltakeren, samt den tekniske eller vitenskapelige dokumentasjonen som er omhandlet i nr. 1 i denne artikkel.<article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-2-ledd-1">Vedkommende myndighet kan, n&#xE5;r det er beh&#xF8;rig begrunnet i sakens sammensatte natur, forlenge tidsrommet angitt i f&#xF8;rste ledd &#xE9;n gang med h&#xF8;yst 20 virkedager. Forlengelsen skal v&#xE6;re beh&#xF8;rig begrunnet og skal meddeles markedsdeltakeren f&#xF8;r utl&#xF8;pet av den opprinnelige fristen.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-2-ledd-2">I et vedtak som omhandlet i artikkel 2 nr. 1 skal det ogs&#xE5; angis hvilken klageadgang som er tilgjengelig etter gjeldende lovgivning i vedkommende medlemsstat samt fristene for slik klageadgang. Et slikt vedtak kan bringes inn for nasjonale domstoler eller andre klageinstanser.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-3">3. Dersom vedkommende myndighet, etter &#xE5; ha gitt skriftlig melding i samsvar med nr. 1, bestemmer seg for ikke &#xE5; gj&#xF8;re vedtak som omhandlet i artikkel 2 nr. 1, skal den umiddelbart underrette den ber&#xF8;rte markedsdeltaker om dette.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-2-kapittel-3-nummer-4">4. Dersom vedkommende myndighet unnlater &#xE5; underrette markedsdeltakeren om et vedtak som omhandlet i artikkel 2 nr. 1 innenfor det tidsrom som er angitt i nr. 2 i denne artikkel, skal produktet anses som lovlig markedsf&#xF8;rt i vedkommende medlemsstat n&#xE5;r det gjelder anvendelsen av den tekniske forskrift omhandlet i nr. 1 i denne artikkel.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2-4">
              <h5 data-text-align="center">Artikkel 7<br/>Midlertidig forbud mot markedsf&#xF8;ring av et produkt</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-1">1. Vedkommende myndighet skal ikke midlertidig forby markedsf&#xF8;ringen av vedkommende produkt eller produkttype under framgangsm&#xE5;ten fastsatt i dette kapittel, unntatt der<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-1-punkt-1-ledd-1">vedkommende produkt eller produkttype under vanlige eller rimelig forutsigbare bruksvilk&#xE5;r utgj&#xF8;r en alvorlig risiko for brukerne sikkerhet og helse, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-1-punkt-2-ledd-1">markedsf&#xF8;ringen av vedkommende produkt eller produkttype er omfattet av et generelt forbud i en medlemsstat av hensyn til offentlig moral eller offentlig sikkerhet.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-2">2. Vedkommende myndighet skal umiddelbart underrette markedsdeltakeren identifisert i samsvar med artikkel 8 og Kommisjonen om et eventuelt midlertidig forbud som omhandlet i nr. 1 i denne artikkel. I de tilfeller som er omhandlet i nr. 1 bokstav a) i denne artikkel, skal meldingen f&#xF8;lges av en teknisk eller vitenskapelig begrunnelse.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-2-kapittel-4-nummer-3">3. Et midlertidig forbud mot markedsf&#xF8;ring av et produkt i henhold til denne artikkel kan bringes inn for nasjonale eller andre klageinstanser.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-2-5">
              <h5 data-text-align="center">Artikkel 8<br/>Informasjon til markedsdeltakeren</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1">Henvisninger til markedsdeltakere i artikkel 4, 6 og 7 skal forst&#xE5;s som henvisninger<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-1-ledd-1">til produsenten av produktet, dersom denne er etablert i Fellesskapet, eller den person som har brakt produktet i omsetning eller anmoder vedkommende myndighet om at produktet bringes i omsetning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-2-ledd-1">dersom vedkommende myndighet ikke kan fastsl&#xE5; identiteten og kontaktopplysningene til noen av de markedsdeltakerne som er omhandlet i bokstav a), til produsentens representant, n&#xE5;r produsenten ikke er etablert i Fellesskapet eller, dersom det ikke finnes en representant som er etablert i Fellesskapet, til import&#xF8;ren av produktet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-3-ledd-1">dersom vedkommende myndighet ikke kan fastsl&#xE5; identiteten og kontaktopplysningene til noen av de markedsdeltakerne som er omhandlet i bokstav a) og b), til enhver yrkesut&#xF8;ver i omsetningskjeden hvis virksomhet kan p&#xE5;virke egenskaper ved produktet som er omfattet av den tekniske forskrift som anvendes p&#xE5; produktet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-2-kapittel-5-ledd-1-punkt-4-ledd-1">dersom vedkommende myndighet ikke kan fastsl&#xE5; identiteten og kontaktopplysningene til noen av de markedsdeltakerne som er omhandlet i bokstav a), b) og c), til enhver yrkesut&#xF8;ver i omsetningskjeden hvis virksomhet ikke p&#xE5;virker egenskaper ved produktet som er omfattet av den tekniske forskrift som anvendes p&#xE5; produktet.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kap3" id="kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-3">
            <h4 data-text-align="center">Kapittel 3<br/>Produktkontaktpunkter</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-3-1">
              <h5 data-text-align="center">Artikkel 9<br/>Opprettelse av produktkontaktpunkter</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-1">1. Medlemsstatene skal utpeke produktkontaktpunkter p&#xE5; sitt territorium og oversende kontaktopplysninger for disse til de andre medlemsstatene og til Kommisjonen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-kapittel-1-nummer-2">2. Kommisjonen skal utarbeide og jevnlig ajourf&#xF8;re en liste over produktkontaktpunkter og offentliggj&#xF8;re den i <i>Den europeiske unions tidende</i>. Kommisjonen skal ogs&#xE5; gj&#xF8;re informasjonen tilgjengelig p&#xE5; et nettsted.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-3-2">
              <h5 data-text-align="center">Artikkel 10<br/>Oppgaver</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1">1. Produktkontaktpunkter skal p&#xE5; anmodning fra blant annet en markedsdeltaker eller vedkommende myndighet i en annen medlemsstat, gi f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-1-ledd-1">de tekniske forskrifter som f&#xE5;r anvendelse p&#xE5; en bestemt produkttype p&#xE5; det territorium der disse produktkontaktpunktene er opprettet, og opplysninger om hvorvidt denne produkttypen er omfattet av et krav om forh&#xE5;ndsgodkjenning i henhold til lovgivningen i denne medlemsstaten, sammen med opplysninger om prinsippet om gjensidig anerkjennelse og anvendelsen av denne forordning p&#xE5; denne medlemsstatens territorium,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-2-ledd-1">kontaktopplysninger for vedkommende myndigheter i denne medlemsstaten slik at de kan kontaktes direkte, herunder n&#xE6;rmere opplysninger om hvilke myndigheter som har ansvar for tilsyn med gjennomf&#xF8;ringen av de aktuelle tekniske forskriftene p&#xE5; denne medlemsstatens territorium,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-1-punkt-3-ledd-1">den klageadgang som generelt er tilgjengelig p&#xE5; denne medlemsstatens territorium i tilfelle av en tvist mellom vedkommende myndigheter og en markedsdeltaker.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-2">2. Produktkontaktpunktene skal svare p&#xE5; henvendelser innen 15 virkedager etter &#xE5; ha mottatt en foresp&#xF8;rsel som omhandlet i nr. 1.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-3">3. Produktkontaktpunkter i den medlemsstat der vedkommende markedsdeltaker lovlig har markedsf&#xF8;rt det aktuelle produktet, kan gi markedsdeltakeren eller vedkommende myndighet som omhandlet i artikkel 6, alle relevante opplysninger eller synspunkter.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-3-kapittel-2-nummer-4">4. Produktkontaktpunktene skal ikke kreve gebyrer for &#xE5; gi opplysninger som omhandlet i nr. 1.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-3-3">
              <h5 data-text-align="center">Artikkel 11<br/>Telematikknett</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-3-kapittel-3-ledd-1">Kommisjonen kan etter framgangsm&#xE5;ten med r&#xE5;dgivende komit&#xE9; omhandlet i artikkel 13 nr. 2 opprette et telematikknett for gjennomf&#xF8;ring av bestemmelsene i denne forordning om informasjonsutveksling mellom produktkontaktpunkter og/eller vedkommende myndigheter i medlemsstatene.</article>
            </section>
          </section>
          <section class="section" data-name="kap4" id="kapittel-1-kapittel-1-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-4">
            <h4 data-text-align="center">Kapittel 4<br/>Sluttbestemmelser</h4>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-4-1">
              <h5 data-text-align="center">Artikkel 12<br/>Rapporteringsplikt</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1">1. Hver medlemsstat skal hvert &#xE5;r sende Kommisjonen en rapport om anvendelsen av denne forordning. Rapporten skal minst inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-1-ledd-1">antall skriftlige meldinger som er sendt i henhold til artikkel 6 nr. 1, samt den ber&#xF8;rte produkttypen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-2-ledd-1">tilstrekkelige opplysninger om alle vedtak gjort i henhold til artikkel 6 nr. 2, herunder en begrunnelse for vedtaket samt den ber&#xF8;rte produkttypen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-1-punkt-3-ledd-1">antall vedtak som er gjort i henhold til artikkel 6 nr. 3, samt den ber&#xF8;rte produkttypen.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-2">2. I lys av de opplysningene som legges fram av medlemsstatene i henhold til nr. 1, skal Kommisjonen analysere vedtakene som er gjort i henhold til artikkel 6 nr. 2, og vurdere begrunnelsen for dem.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-3">3. Kommisjonen skal senest 13. mai 2012 og deretter hvert femte &#xE5;r gjennomg&#xE5; anvendelsen av denne forordning og framlegge en rapport om dette for Europaparlamentet og R&#xE5;det. Kommisjonen kan eventuelt vedlegge rapporten passende forslag til forbedring av det frie varebyttet.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-4-kapittel-1-nummer-4">4. Kommisjonen skal utarbeide, offentliggj&#xF8;re og jevnlig ajourf&#xF8;re en ikke-utt&#xF8;mmende liste over produkter som ikke er underlagt Fellesskapets harmoniseringsregelverk. Kommisjonen skal gj&#xF8;re listen tilgjengelig p&#xE5; et nettsted.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-4-2">
              <h5 data-text-align="center">Artikkel 13<br/>Komit&#xE9;framgangsm&#xE5;te</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-1">1. Kommisjonen skal bist&#xE5;s av en komit&#xE9; sammensatt av representanter for medlemsstatene og ledet av en representant fra Kommisjonen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-4-kapittel-2-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r framgangsm&#xE5;ten med r&#xE5;dgivende komit&#xE9; fastsatt i artikkel 3 i beslutning 1999/468/EF anvendelse, i samsvar med beslutningens artikkel 7 nr. 3 og artikkel 8.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-4-3">
              <h5 data-text-align="center">Artikkel 14<br/>Oppheving</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-3-ledd-1">Vedtak nr. 3052/95/EF oppheves med virkning fra 13. mai 2009.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-1-4-4">
              <h5 data-text-align="center">Artikkel 15<br/>Ikrafttredelse og anvendelse</h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4-ledd-2">Den f&#xE5;r anvendelse fra 13. mai 2009.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-4-kapittel-4-ledd-4">Utferdiget i Strasbourg, 9. juli 2008. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">H.-G. P&#xD6;TTERING</td><td data-text-align="left" data-vertical-align="top">J.-P. JOUYET</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
            </section>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2">
          <h3>Forordning (EF) nr. 765/2008</h3>
          <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 765/2008</article>
          <article class="centeredP" data-text-align="center">av 9. juli 2008</article>
          <article class="centeredP" data-text-align="center">om fastsettelse av kravene til akkreditering og markedstilsyn for markedsf&#xF8;ring av produkter, og om oppheving av forordning (E&#xD8;F) nr. 339/93</article>
          <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95 og 133,</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">etter samr&#xE5;d med Regionkomiteen,</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
          <article class="defaultP" margin-top="true">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-1-ledd-1">Det er n&#xF8;dvendig &#xE5; sikre at produkter som er omfattet av det frie varebyttet i Fellesskapet, oppfyller krav som gir et h&#xF8;yt niv&#xE5; for vern av offentlige interesser som helse og sikkerhet i alminnelighet, helse og sikkerhet p&#xE5; arbeidsplassen, forbrukervern, milj&#xF8;vern og sikkerhet, og samtidig sikre at det frie varebyttet ikke begrenses mer enn det som er tillatt i henhold til Fellesskapets harmoniseringsregelverk eller andre relevante fellesskapsregler. Det b&#xF8;r derfor fastsettes regler for akkreditering, markedstilsyn, kontroll av produkter fra tredjestater og CE-merking.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-2-ledd-1">Det er n&#xF8;dvendig &#xE5; opprette en helhetlig ramme for regler og prinsipper for akkreditering og markedstilsyn. Denne rammen b&#xF8;r ikke p&#xE5;virke de materielle reglene i gjeldende regelverk for bestemmelser som skal f&#xF8;lges for &#xE5; verne offentlige interesser som helse, sikkerhet, forbrukervern og milj&#xF8;vern, men b&#xF8;r ha som m&#xE5;l &#xE5; bedre anvendelsen av dem.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-3-ledd-1">Denne forordning b&#xF8;r ses som en utfylling av europaparlaments- og r&#xE5;dsbeslutning nr. 768/2008/EF av 9. juli 2008 om en felles ramme for markedsf&#xF8;ring av produkter.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-4-ledd-1">Det er sv&#xE6;rt vanskelig &#xE5; vedta fellesskapsregelverk for alle produkter som finnes, eller som kan bli utviklet. Det er behov for et omfattende regelverk av horisontal karakter for at slike produkter skal omfattes og for &#xE5; tette igjen hullene, s&#xE6;rlig i p&#xE5;vente av revisjonen av det eksisterende s&#xE6;rlige regelverk, og for &#xE5; utfylle bestemmelsene i n&#xE5;v&#xE6;rende eller framtidig s&#xE6;rlig regelverk, s&#xE6;rlig for &#xE5; sikre et h&#xF8;yt niv&#xE5; for vern av helse og sikkerhet samt milj&#xF8;vern og forbrukervern i samsvar med traktatens artikkel 95.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-5-ledd-1">Rammen for markedstilsyn opprettet ved denne forordning b&#xF8;r utfylle og styrke gjeldende bestemmelser om markedstilsyn i Fellesskapets harmoniseringsregelverk eller h&#xE5;ndhevingen av slike bestemmelser. I samsvar med lex specialis-prinsippet b&#xF8;r imidlertid denne forordning f&#xE5; anvendelse bare i den utstrekning det ikke finnes noen s&#xE6;rbestemmelser med samme form&#xE5;l, av samme art eller med samme virkning i andre gjeldende eller framtidige bestemmelser i Fellesskapets harmoniseringsregelverk. Eksempler kan finnes p&#xE5; f&#xF8;lgende omr&#xE5;der: utgangsstoffer for narkotika, medisinsk utstyr, legemidler og veterin&#xE6;rpreparater, motorvogner og luftfart. De tilsvarende bestemmelsene i denne forordning b&#xF8;r derfor ikke f&#xE5; anvendelse p&#xE5; de omr&#xE5;dene som omfattes av slike s&#xE6;rbestemmelser.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-6-ledd-1">I europaparlaments- og r&#xE5;dsdirektiv 2001/95/EF av 3. desember 2001 om alminnelig produktsikkerhet<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> er det fastsatt regler for &#xE5; bedre forbruksvarers sikkerhet. Markedstilsynsmyndighetene b&#xF8;r ha mulighet til &#xE5; treffe de s&#xE6;rskilte tiltakene de har til r&#xE5;dighet i henhold til nevnte direktiv.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-7-ledd-1">For &#xE5; oppn&#xE5; et h&#xF8;yere sikkerhetsniv&#xE5; for forbruksvarer b&#xF8;r imidlertid markedstilsynsordningene fastsatt i direktiv 2001/95/EF styrkes med hensyn til produkter som utgj&#xF8;r en alvorlig risiko, i samsvar med prinsippene fastsatt ved denne forordning. Direktiv 2001/95/EF b&#xF8;r derfor endres.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-8-ledd-1">Akkreditering er en del av et overordnet system som omfatter samsvarsvurdering og markedstilsyn, og som har som form&#xE5;l &#xE5; vurdere og sikre at gjeldende krav oppfylles.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-9-ledd-1">Akkrediteringens s&#xE6;rlige verdi ligger i det faktum at den er en autoritativ erkl&#xE6;ring om den tekniske kompetansen til organer som har som oppgave &#xE5; sikre at gjeldende krav oppfylles.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-10-ledd-1">Akkreditering anvendes i alle medlemsstater, men har hittil ikke v&#xE6;rt omfattet av regler p&#xE5; fellesskapsplan. Mangelen p&#xE5; felles regler for slik virksomhet har f&#xF8;rt til ulike tiln&#xE6;rmingsm&#xE5;ter og ordninger i Fellesskapet, med det resultat at medlemsstatene ikke har v&#xE6;rt like strenge ved akkreditering. Det er derfor n&#xF8;dvendig &#xE5; utvikle en omfattende ramme for akkreditering og p&#xE5; fellesskapsplan fastsette prinsipper for hvordan akkrediteringen skal gjennomf&#xF8;res og organiseres.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-11-ledd-1">Opprettelsen av et ensartet nasjonalt akkrediteringsorgan b&#xF8;r ikke ber&#xF8;re fordelingen av oppgaver innenfor medlemsstatene.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-12-ledd-1">Dersom det for gjennomf&#xF8;ringen av Fellesskapets harmoniseringsregelverk er fastsatt at det skal utpekes samsvarsvurderingsorganer, b&#xF8;r de nasjonale offentlige myndigheter i Fellesskapet anse &#xE5;pen akkreditering, som fastsatt i denne forordning, som sikrer den n&#xF8;dvendige tillit til samsvarssertifikater, som den foretrukne m&#xE5;ten &#xE5; vise disse organenes tekniske kompetanse p&#xE5;. Nasjonale myndigheter kan imidlertid mene at de selv har egnede m&#xE5;ter &#xE5; utf&#xF8;re denne vurderingen p&#xE5;. I slike tilfeller b&#xF8;r de nasjonale myndigheter, for &#xE5; sikre at vurderinger utf&#xF8;rt av andre nasjonale myndigheter har den n&#xF8;dvendige troverdighet, legge fram for Kommisjonen og de andre medlemsstatene n&#xF8;dvendig dokumentasjon som viser at de vurderte samsvarsvurderingsorganene overholder relevante krav.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-13"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-13-ledd-1">En akkrediteringsordning som bygger p&#xE5; bindende regler, bidrar til &#xE5; styrke den gjensidige tilliten mellom medlemsstatene n&#xE5;r det gjelder kompetansen til samsvarsvurderingsorganer og f&#xF8;lgelig ogs&#xE5; n&#xE5;r det gjelder de sertifikater og pr&#xF8;vingsrapporter som de utsteder. Det styrker dermed prinsippet om gjensidig anerkjennelse, og derfor b&#xF8;r bestemmelsene om akkreditering i denne forordning f&#xE5; anvendelse p&#xE5; organer som utf&#xF8;rer samsvarsvurderinger p&#xE5; omr&#xE5;der der det er fastsatt regler, og p&#xE5; omr&#xE5;der der det ikke er fastsatt regler. Det avgj&#xF8;rende er kvaliteten p&#xE5; sertifikatene og pr&#xF8;vingsrapportene, uansett om de faller inn under et omr&#xE5;de der det er fastsatt regler eller et omr&#xE5;de der det ikke er fastsatt regler, og det b&#xF8;r derfor ikke gj&#xF8;res noe skille mellom disse omr&#xE5;dene.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-14"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-14-ledd-1">I denne forordning b&#xF8;r det med nasjonale akkrediteringsorganers ideelle virksomhet menes en virksomhet som ikke har som form&#xE5;l &#xE5; gi &#xF8;konomisk fortjeneste som &#xF8;ker ressursene til organets eiere eller medlemmer. Selv om nasjonale akkrediteringsorganer ikke har som m&#xE5;l &#xE5; &#xF8;ke fortjenesten mest mulig eller fordele fortjeneste, kan de yte tjenester mot betaling eller motta inntekter. All overskytende inntekt fra slike tjenester kan benyttes til investering for &#xE5; utvikle organenes virksomhet ytterligere, s&#xE5; lenge dette er forenlig med deres hovedvirksomhet. Det b&#xF8;r derfor understrekes at det viktigste m&#xE5;let for nasjonale akkrediteringsorganer b&#xF8;r v&#xE6;re &#xE5; st&#xF8;tte eller aktivt ut&#xF8;ve virksomhet som ikke er ment &#xE5; gi fortjeneste.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-15"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-15-ledd-1">Ettersom form&#xE5;let med akkreditering er &#xE5; gi en autoritativ erkl&#xE6;ring om et organs kompetanse til &#xE5; ut&#xF8;ve samsvarsvurderingsvirksomhet, b&#xF8;r medlemsstatene ikke ha flere enn ett nasjonalt akkrediteringsorgan og p&#xE5;se at dette organet er organisert p&#xE5; en slik m&#xE5;te at virksomheten er objektiv og upartisk. Slike nasjonale akkrediteringsorganer b&#xF8;r ut&#xF8;ve sin virksomhet uavhengig av kommersiell samsvarsvurderingsvirksomhet. Det er derfor hensiktsmessig &#xE5; fastsette at medlemsstatene s&#xF8;rger for at nasjonale akkrediteringsorganer, n&#xE5;r de utf&#xF8;rer sine oppgaver, anses for &#xE5; ut&#xF8;ve offentlig myndighet, uansett organenes rettslige status.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-16"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-16-ledd-1">For &#xE5; kunne vurdere og f&#xF8;re l&#xF8;pende tilsyn med et samsvarsvurderingsorgans kompetanse, er det sv&#xE6;rt viktig &#xE5; fastsl&#xE5; organets teknologiske kunnskaper og erfaring og dets evne til &#xE5; utf&#xF8;re vurderinger. Det er derfor n&#xF8;dvendig at det nasjonale akkrediteringsorgan har den relevante kunnskap og kompetanse og de n&#xF8;dvendige midler til &#xE5; kunne utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-17"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-17-ledd-1">Akkreditering b&#xF8;r i prinsippet v&#xE6;re en selvfinansierende virksomhet. Medlemsstatene b&#xF8;r s&#xF8;rge for at det gis &#xF8;konomisk st&#xF8;tte til s&#xE6;rlige oppgaver.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-18"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-18-ledd-1">I de tilfellene der det ikke er &#xF8;konomisk meningsfylt eller holdbart for en medlemsstat &#xE5; opprette et nasjonalt akkrediteringsorgan, b&#xF8;r vedkommende medlemsstat ha mulighet til &#xE5; benytte det nasjonale akkrediteringsorgan i en annen medlemsstat og oppfordres til i st&#xF8;rst mulig grad &#xE5; bruke denne muligheten.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-19"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-19-ledd-1">Konkurranse mellom nasjonale akkrediteringsorganer vil kunne f&#xF8;re til en kommersialisering av deres virksomhet, noe som ikke vil v&#xE6;re forenlig med deres rolle som det siste kontrollniv&#xE5; i samsvarsvurderingskjeden. Form&#xE5;let med denne forordning er &#xE5; sikre at det innenfor Den europeiske union er tilstrekkelig med ett akkrediteringsbevis for hele Unionens territorium, og &#xE5; unng&#xE5; dobbeltakkrediteringer, som gir tilleggskostnader uten tilleggsverdi. Nasjonale akkrediteringsorganer kan konkurrere p&#xE5; tredjestaters markeder, men dette m&#xE5; ikke p&#xE5;virke deres virksomhet innenfor Fellesskapet eller samarbeidet og fagfellevurderingen som organiseres av det organ som er anerkjent i henhold til denne forordning.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-20"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-20-ledd-1">For &#xE5; unng&#xE5; dobbeltakkreditering, &#xF8;ke godtaking og godkjenning av akkrediteringsbeviser og f&#xF8;re effektivt tilsyn med akkrediterte samsvarsvurderingsorganer, b&#xF8;r organene s&#xF8;ke om akkreditering hos det nasjonale akkrediteringsorgan i den medlemsstat der de er etablert. Det er likevel n&#xF8;dvendig &#xE5; sikre at et samsvarsvurderingsorgan har mulighet til &#xE5; s&#xF8;ke om akkreditering i en annen medlemsstat i tilfeller der det i organets egen medlemsstat ikke finnes noe nasjonalt akkrediteringsorgan, eller der et slikt organ ikke er kompetent til &#xE5; yte de akkrediteringstjenestene det anmodes om. I slike tilfeller b&#xF8;r de nasjonale samsvarsvurderingsorganene samarbeide og utveksle informasjon.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-21"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-21-ledd-1">For &#xE5; sikre at nasjonale akkrediteringsorganer oppfyller kravene og forpliktelsene fastsatt i denne forordning, er det viktig at medlemsstatene bidrar til at akkrediteringsordningen virker p&#xE5; en tilfredsstillende m&#xE5;te, f&#xF8;rer regelmessig tilsyn med sine nasjonale akkrediteringsorganer og innen rimelig tid treffer hensiktsmessige korrigerende tiltak n&#xE5;r det er n&#xF8;dvendig.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-22"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-22-ledd-1">For &#xE5; sikre at samsvarsvurderingsorganer har et likeverdig kompetanseniv&#xE5;, lette gjensidig anerkjennelse og fremme generell godtaking av akkrediteringsbeviser og samsvarsvurderingsresultater utstedt av akkrediterte organer, er det n&#xF8;dvendig at nasjonale akkrediteringsorganer har en streng og &#xE5;pen fagfellevurderingsordning og regelmessig underkaster seg slik vurdering.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-23"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-23-ledd-1">Denne forordning b&#xF8;r inneholde bestemmelser om anerkjennelse av en enkelt organisasjon p&#xE5; EU-plan med hensyn til visse oppgaver p&#xE5; akkrediteringsomr&#xE5;det. Det europeiske samarbeidet for akkreditering (EA), som har som hovedoppgave &#xE5; fremme en &#xE5;pen og kvalitetsstyrt ordning for vurdering av kompetansen til samsvarsvurderingsorganer i hele Europa, forvalter en fagfellevurderingsordning som omfatter nasjonale akkrediteringsorganer fra medlemsstatene og andre europeiske stater. Ordningen har vist seg &#xE5; v&#xE6;re effektiv og bidrar til gjensidig tillit. EA b&#xF8;r derfor v&#xE6;re det f&#xF8;rste organ som anerkjennes i henhold til denne forordning, og medlemsstatene b&#xF8;r sikre at deres nasjonale akkrediteringsorganer s&#xF8;ker om og beholder medlemskap i EA s&#xE5; lenge EA er anerkjent. Samtidig b&#xF8;r det fastsettes en mulighet for &#xE5; endre det ber&#xF8;rte organ som er anerkjent i henhold til denne forordning, i tilfeller der det er behov for dette i framtiden.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-24"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-24-ledd-1">Effektivt samarbeid mellom nasjonale akkrediteringsorganer er n&#xF8;dvendig for at fagfellevurdering og akkreditering over landegrensene skal kunne gjennomf&#xF8;res p&#xE5; en hensiktsmessig m&#xE5;te. Av hensyn til &#xE5;penhet er det derfor n&#xF8;dvendig med en forpliktelse for nasjonale akkrediteringsorganer til &#xE5; utveksle informasjon og til &#xE5; gi nasjonale myndigheter og Kommisjonen relevant informasjon. Ajourf&#xF8;rt og n&#xF8;yaktig informasjon om tilgjengeligheten av akkrediteringstjenester som tilbys av nasjonale akkrediteringsorganer, b&#xF8;r ogs&#xE5; offentliggj&#xF8;res og dermed gj&#xF8;res tilgjengelig, s&#xE6;rlig for samsvarsvurderingsorganer.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-25"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-25-ledd-1">De sektorvise akkrediteringsordningene b&#xF8;r omfatte de virksomhetsomr&#xE5;der der alminnelige krav til samsvarsvurderingsorganers kompetanse ikke er tilstrekkelig til &#xE5; sikre det n&#xF8;dvendige verneniv&#xE5; n&#xE5;r det stilles s&#xE6;rlig detaljerte krav til teknologi eller helse og sikkerhet. Ettersom EA har omfattende teknisk sakkunnskap til r&#xE5;dighet, b&#xF8;r organet anmodes om &#xE5; utvikle slike ordninger, s&#xE6;rlig p&#xE5; omr&#xE5;der som omfattes av Fellesskapets regelverk.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-26"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-26-ledd-1">For &#xE5; sikre en likeverdig og ensartet h&#xE5;ndheving av Fellesskapets harmoniseringsregelverk, innf&#xF8;res det ved denne forordning en fellesskapsramme for markedstilsyn, der det fastsettes minstekrav p&#xE5; bakgrunn av de m&#xE5;lene som skal n&#xE5;s av medlemsstatene, og en ramme for administrativt samarbeid, herunder utveksling av informasjon mellom medlemsstatene.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-27"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-27-ledd-1">I tilfeller der markedsdeltakere har pr&#xF8;vingsrapporter eller sertifikater som bekrefter samsvar og er utstedt av et akkreditert samsvarsvurderingsorgan, og der Fellesskapets gjeldende harmoniseringsregelverk ikke krever slike rapporter eller sertifikater, b&#xF8;r markedstilsynsmyndighetene ta beh&#xF8;rig hensyn til dem n&#xE5;r de kontrollerer produktegenskaper.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-28"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-28-ledd-1">Samarbeid mellom vedkommende myndigheter p&#xE5; nasjonalt plan og over landegrensene om utveksling av informasjon, unders&#xF8;kelse av overtredelser og tiltak for &#xE5; bringe dem til opph&#xF8;r, selv f&#xF8;r farlige produkter bringes i omsetning, ved &#xE5; styrke tiltak for &#xE5; identifisere dem, s&#xE6;rlig i havner, er avgj&#xF8;rende for vernet av helse og sikkerhet og for at det indre marked skal virke p&#xE5; en tilfredsstillende m&#xE5;te. Nasjonale forbrukervernmyndigheter b&#xF8;r p&#xE5; nasjonalt plan samarbeide med nasjonale markedstilsynsmyndigheter og utveksle informasjon med dem om produkter som de mener kan utgj&#xF8;re en risiko.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-29"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-29-ledd-1">Risikovurderingen b&#xF8;r ta hensyn til alle relevante opplysninger, herunder opplysninger om risiko som har oppst&#xE5;tt med hensyn til vedkommende produkt, dersom slike opplysninger foreligger. Det b&#xF8;r ogs&#xE5; tas hensyn til alle tiltak som de ber&#xF8;rte markedsdeltakerne m&#xE5;tte ha truffet for &#xE5; redusere denne risikoen.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-30"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-30-ledd-1">Situasjoner der et produkt utgj&#xF8;r en alvorlig risiko krever at det gripes inn raskt, noe som kan f&#xF8;re til at produktet trekkes tilbake fra markedet, tilbakekalles eller at det forbys &#xE5; gj&#xF8;re produktet tilgjengelig p&#xE5; markedet. I slike situasjoner er det n&#xF8;dvendig &#xE5; ha tilgang til et system for rask utveksling av informasjon mellom medlemsstatene og Kommisjonen. Systemet omhandlet i artikkel 12 i direktiv 2001/95/EF har vist seg &#xE5; v&#xE6;re effektivt og virkningsfullt for forbruksvarer. For &#xE5; unng&#xE5; un&#xF8;dvendig overlapping b&#xF8;r det nevnte systemet benyttes for denne forordnings form&#xE5;l. Et ensartet markedstilsyn i hele Fellesskapet krever omfattende utveksling av informasjon om nasjonal virksomhet i denne sammenheng, som g&#xE5;r lenger enn dette systemet.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-31"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-31-ledd-1">Informasjon som utveksles mellom vedkommende myndigheter, b&#xF8;r v&#xE6;re underlagt de strengeste garantier for fortrolighet og taushetsplikt og behandles i samsvar med fortrolighetsregler i gjeldende nasjonal lovgivning eller, n&#xE5;r det gjelder Kommisjonen, europaparlaments- og r&#xE5;dsforordning (EF) nr. 1049/2001 av 30. mai 2001 om offentlig tilgang til Europaparlamentets, R&#xE5;dets og Kommisjonens dokumenter,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> for &#xE5; sikre at unders&#xF8;kelsene ikke vanskeliggj&#xF8;res og at markedsdeltakernes omd&#xF8;mme ikke skades. Europaparlaments- og r&#xE5;dsdirektiv 95/46/EF av 24. oktober 1995 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> og europaparlaments- og r&#xE5;dsforordning (EF) nr. 45/2001 av 18. desember 2000 om personvern i forbindelse med behandling av personopplysninger i Fellesskapets institusjoner og organer og om fri utveksling av slike opplysninger<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> f&#xE5;r anvendelse innenfor rammen av denne forordning.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-32"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-32-ledd-1">I Fellesskapets harmoniseringsregelverk er det fastsatt s&#xE6;rlige framgangsm&#xE5;ter for &#xE5; fastsl&#xE5; om et nasjonalt tiltak som begrenser fritt varebytte, er berettiget eller ikke (framgangsm&#xE5;ter for beskyttelsesklausuler). Disse framgangsm&#xE5;tene f&#xE5;r anvendelse etter en rask utveksling av informasjon om produkter som utgj&#xF8;r en alvorlig risiko.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-33"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-33-ledd-1">Innf&#xF8;rselssteder ved de ytre grensene er godt egnet til &#xE5; oppdage farlige produkter som ikke oppfyller kravene, eller produkter med uriktig eller villedende CE-merking, f&#xF8;r de bringes i omsetning. En forpliktelse for myndigheter med ansvar for &#xE5; utf&#xF8;re kontroll av produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet, til &#xE5; utf&#xF8;re kontroller i tilstrekkelig stort omfang, kan derfor bidra til et sikrere marked. For &#xE5; gj&#xF8;re kontrollene mer effektive b&#xF8;r disse myndighetene i god tid f&#xE5; alle n&#xF8;dvendige opplysninger fra markedsmyndighetene om farlige produkter som ikke oppfyller kravene.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-34"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-34-ledd-1">I r&#xE5;dsforordning (E&#xD8;F) nr. 339/93 av 8. februar 1993 om kontroll av samsvar med reglene om produktsikkerhet ved innf&#xF8;rsel av produkter fra tredjestater<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> er det fastsatt regler for tollmyndigheters utsettelse av frigivelse av produkter, og det er fastsatt ytterligere tiltak, herunder &#xE5; trekke inn markedstilsynsmyndighetene. Det er derfor hensiktsmessig at disse bestemmelsene, herunder det &#xE5; trekke inn markedstilsynsmyndighetene, blir innarbeidet i denne forordning.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-35"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-35-ledd-1">Erfaring har vist at produkter som ikke frigis, ofte blir gjenutf&#xF8;rt og deretter kommer inn p&#xE5; fellesskapsmarkedet p&#xE5; andre innf&#xF8;rselssteder, og dermed undergraver tollmyndighetenes arbeid. Markedstilsynsmyndighetene b&#xF8;r derfor gis midler til &#xE5; destruere produkter dersom de anser det som hensiktsmessig.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-36"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-36-ledd-1">Innen ett &#xE5;r etter kunngj&#xF8;ring av denne forordning i <i>Den europeiske unions tidende</i> b&#xF8;r Kommisjonen legge fram en dyptg&#xE5;ende analyse p&#xE5; omr&#xE5;det forbrukersikkerhetsmerking, fulgt av forslag til regelverk der dette er n&#xF8;dvendig.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-37"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-37-ledd-1">CE-merking, som viser at et produkt er i samsvar med kravene, er det synlige resultat av en hel prosess som omfatter samsvarsvurdering i vid betydning. Allmenne prinsipper for CE-merkingen b&#xF8;r fastsettes i denne forordning, slik at de kan anvendes umiddelbart og dermed forenkle framtidig regelverk.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-38"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-38-ledd-1">CE-merkingen b&#xF8;r v&#xE6;re den eneste formen for samsvarsmerking som viser at et produkt er i samsvar med Fellesskapets harmoniseringsregelverk. Andre former for merking kan imidlertid benyttes s&#xE5; lenge de bidrar til &#xE5; bedre forbrukervernet og ikke omfattes av Fellesskapets harmoniseringsregelverk.</article></article></li><li data-li-identifier="39)" data-name="39)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-39"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-39-ledd-1">Medlemsstatene m&#xE5; s&#xF8;rge for egnede muligheter til &#xE5; klage til vedkommende domstoler p&#xE5; tiltak truffet av vedkommende myndigheter som begrenser omsetningen av et produkt, eller krever at produktet trekkes tilbake eller tilbakekalles.</article></article></li><li data-li-identifier="40)" data-name="40)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-40"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-40-ledd-1">Medlemsstatene kan finne det nyttig &#xE5; opprette et samarbeid med ber&#xF8;rte parter, herunder sektorvise yrkesorganisasjoner og forbrukerorganisasjoner, for &#xE5; dra fordel av tilgjengelig markedskunnskap n&#xE5;r de oppretter, gjennomf&#xF8;rer og ajourf&#xF8;rer markedstilsynsprogrammer.</article></article></li><li data-li-identifier="41)" data-name="41)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-41"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-41-ledd-1">Medlemsstatene b&#xF8;r fastsette regler for sanksjoner som skal anvendes ved overtredelse av bestemmelsene i denne forordning og sikre at de blir gjennomf&#xF8;rt. Disse sanksjonene b&#xF8;r v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende og kan skjerpes dersom den ber&#xF8;rte markedsdeltaker tidligere har beg&#xE5;tt en lignende overtredelse av bestemmelsene i denne forordning.</article></article></li><li data-li-identifier="42)" data-name="42)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-42"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-42-ledd-1">For &#xE5; n&#xE5; denne forordnings m&#xE5;l er det n&#xF8;dvendig at Fellesskapet bidrar til finansiering av den virksomhet som kreves for &#xE5; gjennomf&#xF8;re Fellesskapets politikk p&#xE5; omr&#xE5;det akkreditering og markedstilsyn. Finansiering b&#xF8;r skje enten i form av tilskudd til det organ som er anerkjent i henhold til denne forordning uten forslagsinnbydelse, i form av tilskudd etter forslagsinnbydelse eller ved &#xE5; tildele kontrakter til dette eller andre organer, avhengig av arten av den virksomhet som skal finansieres og i samsvar med r&#xE5;dsforordning (EF, Euratom) nr. 1605/2002 av 25. juni 2002 om finansreglementet som f&#xE5;r anvendelse p&#xE5; De europeiske fellesskaps alminnelige budsjett<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup> (&#xAB;finansreglementet&#xBB;).</article></article></li><li data-li-identifier="43)" data-name="43)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-43"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-43-ledd-1">For visse spesialiserte oppgaver, f.eks. utarbeiding og revisjon av sektorvise akkrediteringsordninger, og for andre oppgaver knyttet til kontroll av laboratoriers samt sertifiserings- eller inspeksjonsorganers tekniske kompetanse og utstyr, b&#xF8;r EA i utgangspunktet v&#xE6;re berettiget til fellesskapsfinansiering, ettersom det er godt egnet til &#xE5; s&#xF8;rge for den tekniske sakkunnskap som er n&#xF8;dvendig for dette.</article></article></li><li data-li-identifier="44)" data-name="44)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-44"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-44-ledd-1">I betraktning av rollen til det organ som er anerkjent i henhold til denne forordning i forbindelse med fagfellevurdering av akkrediteringsorganer, og dets evne til &#xE5; bist&#xE5; medlemsstatene med forvaltning av slik vurdering, b&#xF8;r Kommisjonen kunne gi tilskudd til driften av sekretariatet til det organ som er anerkjent i henhold til denne forordning, som b&#xF8;r gi l&#xF8;pende st&#xF8;tte til akkrediteringsvirksomhet p&#xE5; fellesskapsplan.</article></article></li><li data-li-identifier="45)" data-name="45)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-45"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-45-ledd-1">Det b&#xF8;r i samsvar med bestemmelsene i finansreglementet inng&#xE5;s en partnerskapsavtale mellom Kommisjonen og det organ som er anerkjent i henhold til denne forordning, for &#xE5; fastsette de administrative og finansielle bestemmelsene om finansiering av akkrediteringsvirksomhet.</article></article></li><li data-li-identifier="46)" data-name="46)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-46"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-46-ledd-1">I tillegg b&#xF8;r finansiering ogs&#xE5; v&#xE6;re tilgjengelig for andre organer enn det organ som er anerkjent i henhold til denne forordning, til annen virksomhet p&#xE5; omr&#xE5;det samsvarsvurdering, metrologi, akkreditering og markedstilsyn, f.eks. utarbeiding og ajourf&#xF8;ring av retningslinjer, sammenlignende virksomhet knyttet til gjennomf&#xF8;ringen av sikkerhetsklausuler, forberedende virksomhet eller tilleggsvirksomhet i forbindelse med gjennomf&#xF8;ringen av Fellesskapets regelverk p&#xE5; de nevnte omr&#xE5;dene samt programmer for teknisk bistand og samarbeid med tredjestater og en forbedring av politikken p&#xE5; de nevnte omr&#xE5;dene p&#xE5; fellesskapsplan og p&#xE5; internasjonalt plan.</article></article></li><li data-li-identifier="47)" data-name="47)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-47"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-47-ledd-1">Denne forordning er forenlig med de grunnleggende rettigheter og de prinsipper som er anerkjent s&#xE6;rlig i Den europeiske unions pakt om grunnleggende rettigheter.</article></article></li><li data-li-identifier="48)" data-name="48)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-5-punkt-48"><article class="legalP" id="kapittel-1-kapittel-2-ledd-5-punkt-48-ledd-1">Ettersom m&#xE5;let for denne forordning, som er &#xE5; sikre at produkter p&#xE5; det marked som omfattes av Fellesskapets regelverk, oppfyller krav om et h&#xF8;yt niv&#xE5; for vern av helse og sikkerhet og andre offentlige interesser, og samtidig sikre at det indre marked virker p&#xE5; en tilfredsstillende m&#xE5;te ved &#xE5; fastsette en ramme for akkrediteringsvirksomhet og markedstilsyn, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene og derfor p&#xE5; grunn av tiltakets omfang og virkninger bedre kan n&#xE5;s p&#xE5; fellesskapsplan, kan Fellesskapet treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i traktatens artikkel 5. I samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel, g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; dette m&#xE5;l &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="15"><span class="footnoteLabel">1</span> EUT C 120 av 16.5.2008, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="16"><span class="footnoteLabel">2</span> Europaparlamentsuttalelse av 21. februar 2008 (enn&#xE5; ikke offentliggjort i <i>Den europeiske unions tidende</i>) og r&#xE5;dsbeslutning av 23. juni 2008.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="17"><span class="footnoteLabel">3</span> Se EUT L 218 av 13.8.2008, s. 82.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="18"><span class="footnoteLabel">4</span> EFT L 11 av 15.1.2002, s. 4.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="19"><span class="footnoteLabel">5</span> EFT L 145 av 31.5.2001, s. 43.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="20"><span class="footnoteLabel">6</span> EFT L 281 av 23.11.1995, s. 31. Direktivet endret ved forordning (EF) nr. 1882/2003 (EUT L 284 av 31.10.2003, s. 1).</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="21"><span class="footnoteLabel">7</span> EFT L 8 av 12.1.2001, s. 1.</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="22"><span class="footnoteLabel">8</span> EFT L 40 av 17.2.1993, s. 1. Forordningen sist endret ved forordning (EF) nr. 1791/2006 (EUT L 363 av 20.12.2006, s. 1).</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="23"><span class="footnoteLabel">9</span> EFT L 248 av 16.9.2002, s. 1. Forordningen sist endret ved forordning (EF) nr. 1525/2007 (EUT L 343 av 27.12.2007, s. 9).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <section class="section" data-name="kapI" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-1">
            <h4 data-text-align="center">Kapittel I<br/>Alminnelige bestemmelser</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-1-1">
              <h5 data-text-align="center">Artikkel 1<br/>Form&#xE5;l og virkeomr&#xE5;de</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-nummer-1">1. I denne forordning fastsettes regler for organisering og gjennomf&#xF8;ring av akkreditering av samsvarsvurderingsorganer som ut&#xF8;ver samsvarsvurderingsvirksomhet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-nummer-2">2. I denne forordning fastsettes en ramme for markedstilsyn med produkter for &#xE5; sikre at disse produktene oppfyller krav som gir et h&#xF8;yt niv&#xE5; for vern av offentlige interesser som helse og sikkerhet i alminnelighet, helse og sikkerhet p&#xE5; arbeidsplassen, forbrukervern, milj&#xF8;vern og sikkerhet.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-nummer-3">3. I denne forordning fastsettes en ramme for kontroll med produkter fra tredjestater.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-nummer-4">4. I denne forordning fastsettes de allmenne prinsippene for CE-merking.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-1-2">
              <h5 data-text-align="center">Artikkel 2<br/>Definisjoner</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-1-ledd-1">&#xAB;gj&#xF8;re tilgjengelig p&#xE5; markedet&#xBB; enhver levering av et produkt for distribusjon, forbruk eller bruk p&#xE5; fellesskapsmarkedet i forbindelse med kommersiell virksomhet, mot betaling eller vederlagsfritt,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-2-ledd-1">&#xAB;bringe i omsetning&#xBB; gj&#xF8;re et produkt tilgjengelig p&#xE5; fellesskapsmarkedet for f&#xF8;rste gang,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-3-ledd-1">&#xAB;produsent&#xBB; enhver fysisk eller juridisk person som produserer et produkt, eller som f&#xE5;r et produkt konstruert eller produsert, og som markedsf&#xF8;rer produktet under sitt navn eller varemerke,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-4-ledd-1">&#xAB;representant&#xBB; enhver fysisk eller juridisk person etablert i Fellesskapet som har f&#xE5;tt skriftlig fullmakt fra en produsent til &#xE5; opptre p&#xE5; dennes vegne i forbindelse med n&#xE6;rmere angitte oppgaver med hensyn til sistnevntes forpliktelser i henhold til gjeldende fellesskapsregelverk,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-5-ledd-1">&#xAB;import&#xF8;r&#xBB; enhver fysisk eller juridisk person etablert i Fellesskapet som bringer et produkt fra en tredjestat i omsetning i Fellesskapet,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-6-ledd-1">&#xAB;distribut&#xF8;r&#xBB; enhver fysisk eller juridisk person i omsetningskjeden, utenom produsenten eller import&#xF8;ren, som gj&#xF8;r et produkt tilgjengelig p&#xE5; markedet,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-7-ledd-1">&#xAB;markedsdeltakere&#xBB; produsenten, representanten, import&#xF8;ren og distribut&#xF8;ren,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-8-ledd-1">&#xAB;teknisk spesifikasjon&#xBB; et dokument der det er fastsatt hvilke tekniske krav som skal oppfylles av et produkt, en prosess eller en tjeneste,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-9-ledd-1">&#xAB;harmonisert standard&#xBB; en standard vedtatt av et av de europeiske standardiseringsorganene oppf&#xF8;rt i vedlegg I til europaparlaments- og r&#xE5;dsdirektiv 98/34/EF av 22. juni 1998 om en informasjonsprosedyre for standarder og tekniske forskrifter<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> p&#xE5; grunnlag av en anmodning fra Kommisjonen i samsvar med artikkel 6 i nevnte direktiv,</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-10-ledd-1">&#xAB;akkreditering&#xBB; en attestering fra et nasjonalt akkrediteringsorgan om at et samsvarsvurderingsorgan oppfyller kravene fastsatt i harmoniserte standarder og, der det er relevant, eventuelle tilleggskrav, herunder dem som er fastsatt i relevante sektorordninger, til &#xE5; ut&#xF8;ve en bestemt samsvarsvurderingsvirksomhet,</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-11-ledd-1">&#xAB;nasjonalt akkrediteringsorgan&#xBB; det eneste organ i en medlemsstat som utf&#xF8;rer akkreditering p&#xE5; oppdrag fra staten,</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-12-ledd-1">&#xAB;samsvarsvurdering&#xBB; en prosess for &#xE5; fastsl&#xE5; om n&#xE6;rmere angitte krav til et produkt, en prosess, en tjeneste, et system, en person eller et organ er oppfylt,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-13-ledd-1">&#xAB;samsvarsvurderingsorgan&#xBB; et organ som ut&#xF8;ver samsvarsvurderingsvirksomhet, herunder kalibrering, pr&#xF8;ving, sertifisering og inspeksjon,</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-14-ledd-1">&#xAB;tilbakekalling&#xBB; ethvert tiltak med sikte p&#xE5; tilbakelevering av et produkt som allerede er gjort tilgjengelig for sluttbrukeren,</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-15-ledd-1">&#xAB;tilbaketrekking&#xBB; ethvert tiltak med sikte p&#xE5; &#xE5; hindre at et produkt i omsetningskjeden blir gjort tilgjengelig p&#xE5; markedet,</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-16"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-16-ledd-1">&#xAB;fagfellevurdering&#xBB; en prosess der et nasjonalt akkrediteringsorgan vurderes av andre nasjonale akkrediteringsorganer i samsvar med kravene i denne forordning og, der det er relevant, ytterligere sektorvise tekniske spesifikasjoner,</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-17"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-17-ledd-1">&#xAB;markedstilsyn&#xBB; virksomhet som ut&#xF8;ves og tiltak som treffes av offentlige myndigheter for &#xE5; sikre at produkter oppfyller kravene i Fellesskapets gjeldende harmoniseringsregelverk og ikke setter helse, sikkerhet eller andre sider ved vernet av offentlige interesser i fare,</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-18"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-18-ledd-1">&#xAB;markedstilsynsmyndighet&#xBB; en myndighet i en medlemsstat med ansvar for &#xE5; utf&#xF8;re markedstilsyn p&#xE5; medlemsstatens territorium,</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-19"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-19-ledd-1">&#xAB;frigivelse for fri omsetning&#xBB; framgangsm&#xE5;ten fastsatt i artikkel 79 i r&#xE5;dsforordning (E&#xD8;F) nr. 2913/92 av 12. oktober 1992 om innf&#xF8;ring av Fellesskapets tollkodeks,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></article></article></li><li data-li-identifier="20." data-name="20."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-20"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-20-ledd-1">&#xAB;CE-merking&#xBB; merking der produsenten angir at produktet oppfyller gjeldende krav fastsatt i Fellesskapets harmoniseringsregelverk for slik merking,</article></article></li><li data-li-identifier="21." data-name="21."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-21"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-ledd-1-punkt-21-ledd-1">&#xAB;Fellesskapets harmoniseringsregelverk&#xBB; alt fellesskapsregelverk som harmoniserer vilk&#xE5;rene for markedsf&#xF8;ring av produkter.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="24"><span class="footnoteLabel">1</span> EFT L 204 av 21.7.1998, s. 37. Direktivet sist endret ved r&#xE5;dsdirektiv 2006/96/EF (EUT L 363 av 20.12.2006, s. 81).</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="25"><span class="footnoteLabel">2</span> EFT L 302 av 19.10.1992, s. 1. Forordningen sist endret ved forordning (EF) nr. 1791/2006 (EUT L 363 av 20.12.2006, s. 1).</article>
              </footer>
            </section>
          </section>
          <section class="section" data-name="kapII" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2">
            <h4 data-text-align="center">Kapittel II<br/>Akkreditering</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-1">
              <h5 data-text-align="center">Artikkel 3<br/>Virkeomr&#xE5;de</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-1-ledd-1">Dette kapittel f&#xE5;r anvendelse p&#xE5; akkreditering, p&#xE5; obligatorisk eller frivillig grunnlag, i forbindelse med samsvarsvurdering, enten denne vurderingen er obligatorisk eller ikke, og uansett hvilken rettslig status det organ som utf&#xF8;rer akkrediteringen, har.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-2">
              <h5 data-text-align="center">Artikkel 4<br/>Allmenne prinsipper</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-1">1. Hver medlemsstat skal utpeke ett nasjonalt akkrediteringsorgan.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-2">2. Dersom en medlemsstat anser at det ikke er &#xF8;konomisk meningsfylt eller holdbart &#xE5; ha et nasjonalt akkrediteringsorgan eller &#xE5; yte visse akkrediteringstjenester, skal medlemsstaten s&#xE5; langt det er mulig benytte det nasjonale akkrediteringsorgan i en annen medlemsstat.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-3">3. En medlemsstat skal underrette Kommisjonen og de andre medlemsstatene dersom den i samsvar med nr. 2 benytter det nasjonale akkrediteringsorgan i en annen medlemsstat.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-4">4. P&#xE5; grunnlag av opplysningene nevnt i nr. 3 og i artikkel 12 skal Kommisjonen utarbeide, ajourf&#xF8;re og offentliggj&#xF8;re en liste over nasjonale akkrediteringsorganer.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-5">5. N&#xE5;r akkrediteringen ikke utf&#xF8;res direkte av de offentlige myndighetene selv, skal en medlemsstat overlate gjennomf&#xF8;ringen av akkrediteringen til sitt nasjonale akkrediteringsorgan som en offentlig myndighetsut&#xF8;velse og gi det formell anerkjennelse.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-6">6. Det nasjonale akkrediteringsorgans ansvar og oppgaver skal v&#xE6;re klart atskilt fra ansvaret og oppgavene til andre nasjonale myndigheter.</article>
              <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-7">7. Det nasjonale akkrediteringsorgan skal ut&#xF8;ve sin virksomhet p&#xE5; ideelt grunnlag.</article>
              <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-8">8. Det nasjonale akkrediteringsorgan skal ikke drive virksomhet eller yte tjenester som samsvarsvurderingsorganer tilbyr, og skal ikke yte r&#xE5;dgivningstjenester, eie andeler i eller p&#xE5; annen m&#xE5;te ha &#xF8;konomisk interesse eller ledelsesansvar i et samsvarsvurderingsorgan.</article>
              <article class="numberedLegalP" data-numerator="9" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-9">9. Hver medlemsstat skal sikre at dens nasjonale akkrediteringsorgan har egnede &#xF8;konomiske og menneskelige ressurser til &#xE5; utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te, herunder til &#xE5; utf&#xF8;re s&#xE6;rlige oppgaver som for eksempel virksomhet for europeisk og internasjonalt akkrediteringssamarbeid og virksomhet som er n&#xF8;dvendig for &#xE5; st&#xF8;tte offentlig politikk og som ikke er selvfinansierende.</article>
              <article class="numberedLegalP" data-numerator="10" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-10">10. Det nasjonale akkrediteringsorgan skal v&#xE6;re medlem av det organ som er anerkjent i henhold til artikkel 14.</article>
              <article class="numberedLegalP" data-numerator="11" id="kapittel-1-kapittel-2-kapittel-2-kapittel-2-nummer-11">11. Nasjonale akkrediteringsorganer skal opprette og opprettholde egnede strukturer for &#xE5; sikre en effektiv og balansert deltaking fra alle ber&#xF8;rte parter b&#xE5;de innenfor sine organisasjoner og innenfor det organ som er anerkjent i henhold til artikkel 14.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-3">
              <h5 data-text-align="center">Artikkel 5<br/>Akkreditering</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3-nummer-1">1. Et nasjonalt akkrediteringsorgan skal p&#xE5; anmodning fra et samsvarsvurderingsorgan vurdere om dette samsvarsvurderingsorganet er kompetent til &#xE5; ut&#xF8;ve en bestemt samsvarsvurderingsvirksomhet. Dersom det er tilfellet, skal det nasjonale akkrediteringsorgan utstede et akkrediteringsbevis.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3-nummer-2">2. N&#xE5;r en medlemsstat beslutter ikke &#xE5; benytte akkreditering, skal den gi Kommisjonen og de andre medlemsstatene all den dokumentasjonen som er n&#xF8;dvendig for &#xE5; kontrollere kompetansen til de samsvarsvurderingsorganer den velger ut for gjennomf&#xF8;ring av Fellesskapets gjeldende harmoniseringsregelverk.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3-nummer-3">3. Nasjonale akkrediteringsorganer skal f&#xF8;re tilsyn med de samsvarsvurderingsorganene som de har utstedt akkrediteringsbevis til.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3-nummer-4">4. Dersom et nasjonalt akkrediteringsorgan fastsl&#xE5;r at et samsvarsvurderingsorgan som har mottatt et akkrediteringsbevis, ikke lenger er kompetent til &#xE5; ut&#xF8;ve en bestemt samsvarsvurderingsvirksomhet eller p&#xE5; en alvorlig m&#xE5;te har unnlatt &#xE5; oppfylle sine forpliktelser, skal akkrediteringsorganet innen en rimelig frist treffe alle egnede tiltak for &#xE5; begrense, midlertidig oppheve eller trekke tilbake akkrediteringsbeviset.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-2-kapittel-3-nummer-5">5. Medlemsstatene skal fastsette framgangsm&#xE5;ter for &#xE5; behandle klager, herunder klageadgang i forbindelse med akkrediteringsavgj&#xF8;relser eller manglende akkrediteringsavgj&#xF8;relser, der det er hensiktsmessig.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-4">
              <h5 data-text-align="center">Artikkel 6<br/>Prinsippet om forbud mot konkurrerende virksomhet</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-4-nummer-1">1. Nasjonale akkrediteringsorganer skal ikke konkurrere med samsvarsvurderingsorganer.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-4-nummer-2">2. Nasjonale akkrediteringsorganer skal ikke konkurrere med andre nasjonale akkrediteringsorganer.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-4-nummer-3">3. Nasjonale akkrediteringsorganer kan drive sin virksomhet over landegrensene, innenfor territoriet til en annen medlemsstat, enten p&#xE5; anmodning fra et samsvarsvurderingsorgan under de omstendigheter som er angitt i artikkel 7 nr. 1, eller, dersom de anmodes om dette av et nasjonalt akkrediteringsorgan i samsvar med artikkel 7 nr. 3, i samarbeid med det nasjonale akkrediteringsorgan i nevnte medlemsstat.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-5">
              <h5 data-text-align="center">Artikkel 7<br/>Akkreditering over landegrensene</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1">1. N&#xE5;r et samsvarsvurderingsorgan anmoder om akkreditering, skal det gj&#xF8;re dette hos det nasjonale akkrediteringsorgan i den medlemsstat der det er etablert, eller hos det nasjonale akkrediteringsorgan som vedkommende medlemsstat har benyttet i samsvar med artikkel 4 nr. 2.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1">Et samsvarsvurderingsorgan kan imidlertid s&#xF8;ke om akkreditering hos et annet nasjonalt akkrediteringsorgan enn dem som er omhandlet i f&#xF8;rste ledd, i f&#xF8;lgende situasjoner:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-1-ledd-1">n&#xE5;r medlemsstaten der organet er etablert, har besluttet ikke &#xE5; opprette et nasjonalt akkrediteringsorgan og ikke har benyttet et nasjonalt akkrediteringsorgan i en annen medlemsstat i samsvar med artikkel 4 nr. 2,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-2-ledd-1">n&#xE5;r de nasjonale akkrediteringsorganene omhandlet i f&#xF8;rste ledd ikke utf&#xF8;rer akkreditering for den type samsvarsvurderingsvirksomhet som det anmodes om akkreditering for,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-1-ledd-1-punkt-3-ledd-1">n&#xE5;r de nasjonale akkrediteringsorganene omhandlet i f&#xF8;rste ledd ikke har oppfylt de krav som stilles ved fagfellevurderingen i henhold til artikkel 10 for den type samsvarsvurderingsvirksomhet som det anmodes om akkreditering for.</article></article></li></ul></article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-2">2. N&#xE5;r et nasjonalt akkrediteringsorgan mottar en anmodning i henhold til nr. 1 bokstav b) eller c), skal det underrette det nasjonale akkrediteringsorgan i den medlemsstat der det anmodende samsvarsvurderingsorganet er etablert. I slike tilfeller kan det nasjonale akkrediteringsorgan i den medlemsstat der det anmodende samsvarsvurderingsorganet er etablert, delta som observat&#xF8;r.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-5-nummer-3">3. Et nasjonalt akkrediteringsorgan kan anmode et annet nasjonalt akkrediteringsorgan om &#xE5; utf&#xF8;re en del av vurderingsvirksomheten. I et slikt tilfelle skal akkrediteringsbeviset utstedes av det anmodende organet.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-6">
              <h5 data-text-align="center">Artikkel 8<br/>Krav til nasjonale akkrediteringsorganer</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1">Et nasjonalt akkrediteringsorgan skal oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-1-ledd-1">Det skal v&#xE6;re organisert p&#xE5; en slik m&#xE5;te at det er uavhengig av de samsvarsvurderingsorganer det vurderer og av kommersielt p&#xE5;trykk, og slik at det sikres at det ikke forekommer interessekonflikter med samsvarsvurderingsorganer.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-2-ledd-1">Det skal v&#xE6;re organisert og drives slik at virksomheten er objektiv og upartisk.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-3-ledd-1">Det skal p&#xE5;se at enhver beslutning om attestering av kompetanse blir tatt av andre kompetente personer enn dem som utf&#xF8;rte vurderingen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-4-ledd-1">Det skal ha egnede ordninger for &#xE5; sikre fortrolig behandling av den informasjonen det mottar.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-5-ledd-1">Det skal kartlegge hvilken samsvarsvurderingsvirksomhet det er kompetent til &#xE5; utf&#xF8;re akkreditering for, og, der det er hensiktsmessig, vise til relevant fellesskapsregelverk eller nasjonal lovgivning og nasjonale standarder.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-6-ledd-1">Det skal innf&#xF8;re framgangsm&#xE5;ter som er n&#xF8;dvendige for &#xE5; sikre effektiv forvaltning og egnet internkontroll.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-7-ledd-1">Det skal ha et tilstrekkelig stort kvalifisert personale til &#xE5; kunne utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-8-ledd-1">Det skal dokumentere forpliktelsene, ansvaret og myndigheten til det personalet som vil kunne p&#xE5;virke kvaliteten p&#xE5; vurderingen og attesteringen av kompetanse.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-9-ledd-1">Det skal innf&#xF8;re, gjennomf&#xF8;re og opprettholde framgangsm&#xE5;ter for &#xE5; f&#xF8;re tilsyn med det ber&#xF8;rte personalets arbeidsinnsats og kompetanse.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-10-ledd-1">Det skal kontrollere at samsvarsvurderinger blir gjennomf&#xF8;rt p&#xE5; en egnet m&#xE5;te, slik at foretak ikke p&#xE5;legges un&#xF8;dvendige byrder og at det tas beh&#xF8;rig hensyn til foretakenes st&#xF8;rrelse, i hvilken sektor de driver sin virksomhet, deres struktur, hvor kompleks det aktuelle produktets teknologi er samt produksjonsprosessens karakter av masse- eller serieproduksjon.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-6-ledd-1-punkt-11-ledd-1">Det skal offentliggj&#xF8;re reviderte &#xE5;rsregnskaper utarbeidet i samsvar med alminnelig anerkjente regnskapsprinsipper.</article></article></li></ul></article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-7" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-7">
              <h5 data-text-align="center">Artikkel 9<br/>Overholdelse av krav</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-7-nummer-1">1. Dersom et nasjonalt akkrediteringsorgan ikke oppfyller kravene i denne forordning, eller unnlater &#xE5; oppfylle sine forpliktelser i henhold til denne forordning, skal den ber&#xF8;rte medlemsstat treffe egnede korrigerende tiltak eller sikre at slike korrigerende tiltak treffes, og underrette Kommisjonen om dette.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-7-nummer-2">2. Medlemsstatene skal f&#xF8;re regelmessig tilsyn med sine nasjonale akkrediteringsorganer for &#xE5; sikre at de l&#xF8;pende oppfyller kravene i artikkel 8.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-7-nummer-3">3. Medlemsstatene skal i st&#xF8;rst mulig grad ta hensyn til resultatene av fagfellevurderingen i henhold til artikkel 10 n&#xE5;r de utf&#xF8;rer tilsynet omhandlet i nr. 2 i denne artikkel.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-2-kapittel-7-nummer-4">4. Nasjonale akkrediteringsorganer skal ha innf&#xF8;rt de n&#xF8;dvendige framgangsm&#xE5;tene for &#xE5; behandle klager mot de samsvarsvurderingsorganene de har akkreditert.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-8">
              <h5 data-text-align="center">Artikkel 10<br/>Fagfellevurdering</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-1">1. Nasjonale akkrediteringsorganer skal underkaste seg en fagfellevurdering organisert av det organ som er anerkjent i henhold til artikkel 14.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-2">2. Ber&#xF8;rte parter skal ha rett til &#xE5; delta i den ordningen som er innf&#xF8;rt for tilsyn med fagfellevurdering, men ikke i individuelle framgangsm&#xE5;ter for fagfellevurdering.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-3">3. Medlemsstatene skal sikre at deres nasjonale akkrediteringsorganer regelmessig gjennomg&#xE5;r en fagfellevurdering i henhold til kravet i nr. 1.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-4">4. Fagfellevurderingen skal foretas p&#xE5; grunnlag av forsvarlige og &#xE5;pne vurderingskriterier og -framgangsm&#xE5;ter, s&#xE6;rlig n&#xE5;r det gjelder strukturelle krav, krav til menneskelige ressurser og prosesser samt fortrolighet og klager. Det skal fastsettes egnede framgangsm&#xE5;ter ved klage mot beslutninger som er tatt som resultat av vurderingen.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-5">5. Fagfellevurderingen skal fastsl&#xE5; om de nasjonale akkrediteringsorganene oppfyller kravene i artikkel 8, idet det tas hensyn til den relevante harmoniserte standard omhandlet i artikkel 11.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-6">6. Organet som er anerkjent i henhold til artikkel 14, skal offentliggj&#xF8;re resultatet av fagfellevurderingen og oversende det til alle medlemsstatene og til Kommisjonen.</article>
              <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-2-kapittel-2-kapittel-8-nummer-7">7. Kommisjonen skal i samarbeid med medlemsstatene f&#xF8;re tilsyn med reglene og med at fagfellevurderingsordningen virker p&#xE5; en tilfredsstillende m&#xE5;te.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-9" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-9">
              <h5 data-text-align="center">Artikkel 11<br/>Samsvarsformodning for nasjonale akkrediteringsorganer</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-9-nummer-1">1. Nasjonale akkrediteringsorganer som viser at de oppfyller kriteriene fastsatt i den relevante harmoniserte standarden som det er offentliggjort en henvisning til i <i>Den europeiske unions tidende</i>, ved &#xE5; oppfylle de krav som stilles ved fagfellevurderingen i henhold til artikkel 10, skal formodes &#xE5; oppfylle kravene i artikkel 8.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-9-nummer-2">2. Nasjonale myndigheter skal anerkjenne likeverdigheten til de tjenester som ytes av de akkrediteringsorganene som har oppfylt de krav som stilles ved fagfellevurderingen i henhold til artikkel 10, og dermed p&#xE5; grunnlag av formodningen omhandlet i nr. 1 i denne artikkel godta akkrediteringsbevisene fra disse organene og attesteringene utstedt av de samsvarsvurderingsorganene som er akkreditert av dem.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-10" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-10">
              <h5 data-text-align="center">Artikkel 12<br/>Opplysningsplikt</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-10-nummer-1">1. Hvert nasjonalt akkrediteringsorgan skal underrette de andre nasjonale akkrediteringsorganene om den samsvarsvurderingsvirksomhet som det tilbyr akkreditering for, og om eventuelle endringer av virksomheten.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-10-nummer-2">2. Hver medlemsstat skal underrette Kommisjonen og det organ som er anerkjent i henhold til artikkel 14, om identiteten til sitt nasjonale akkrediteringsorgan og om all samsvarsvurderingsvirksomhet som dette organet tilbyr akkreditering for til st&#xF8;tte for Fellesskapets harmoniseringsregelverk samt om eventuelle endringer.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-10-nummer-3">3. Hvert nasjonalt akkrediteringsorgan skal regelmessig offentliggj&#xF8;re informasjon om resultatene av sin fagfellevurdering, om den samsvarsvurderingsvirksomhet som det tilbyr akkreditering for samt om eventuelle endringer.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-11">
              <h5 data-text-align="center">Artikkel 13<br/>Anmodninger til det organ som er anerkjent i henhold til artikkel 14</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-1">1. Kommisjonen kan, etter samr&#xE5;d med komiteen nedsatt i henhold til artikkel 5 i direktiv 98/34/EF, anmode det organ som er anerkjent i henhold til artikkel 14, om &#xE5; bidra til utvikling, opprettholdelse og gjennomf&#xF8;ring av akkreditering i Fellesskapet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-2">2. Kommisjonen kan ogs&#xE5; etter framgangsm&#xE5;ten fastsatt i nr. 1<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-2-punkt-1-ledd-1">anmode det organ som er anerkjent i henhold til artikkel 14 om &#xE5; fastsette vurderingskriterier og -framgangsm&#xE5;ter for fagfellevurdering og &#xE5; utvikle sektorvise akkrediteringsordninger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-2-punkt-2-ledd-1">godta alle eksisterende ordninger som allerede omfatter vurderingskriterier og -framgangsm&#xE5;ter for fagfellevurdering.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-11-nummer-3">3. Kommisjonen skal p&#xE5;se at sektorvise ordninger kartlegger de tekniske spesifikasjonene som er n&#xF8;dvendige for &#xE5; oppn&#xE5; det kompetanseniv&#xE5; som kreves i Fellesskapets harmoniseringsregelverk p&#xE5; omr&#xE5;der med s&#xE6;rlige krav til teknologi, helse og sikkerhet eller milj&#xF8;krav eller andre sider ved vernet av offentlige interesser.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-2-12">
              <h5 data-text-align="center">Artikkel 14<br/>Europeisk infrastruktur for akkreditering</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-1">1. Kommisjonen skal etter samr&#xE5;d med medlemsstatene anerkjenne et organ som oppfyller kravene i vedlegg I til denne forordning.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-2">2. Et organ som skal anerkjennes i henhold til nr. 1, skal inng&#xE5; en avtale med Kommisjonen. Avtalen skal blant annet inneholde en detaljert beskrivelse av organets oppgaver, finansieringsbestemmelser og bestemmelser om tilsyn med organet. B&#xE5;de Kommisjonen og organet skal kunne si opp avtalen uten &#xE5; angi noen grunn ved utl&#xF8;pet av en rimelig frist som skal fastsettes i avtalen.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-3">3. Kommisjonen og organet skal offentliggj&#xF8;re avtalen.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-4">4. Kommisjonen skal underrette medlemsstatene og nasjonale akkrediteringsorganer om anerkjennelsen av et organ i henhold til nr. 1.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-5">5. Kommisjonen kan ikke anerkjenne flere enn ett organ om gangen.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-2-kapittel-12-nummer-6">6. Det f&#xF8;rste organ som anerkjennes i henhold til denne forordning, skal v&#xE6;re Det europeiske samarbeidet for akkreditering, forutsatt at det har inng&#xE5;tt en avtale i henhold til nr. 2.</article>
            </section>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3">
            <h4 data-text-align="center">Kapittel III<br/>Fellesskapsramme for markedstilsyn og kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-1">
              <h5 data-text-align="center">Avsnitt 1<br/>Alminnelige bestemmelser</h5>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-2">
              <h5 data-text-align="center">Artikkel 15<br/>Virkeomr&#xE5;de</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2-nummer-1">1. Artikkel 16&#x2013;26 f&#xE5;r anvendelse p&#xE5; produkter som omfattes av Fellesskapets harmoniseringsregelverk.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2-nummer-2">2. Alle bestemmelser i artikkel 16&#x2013;26 f&#xE5;r anvendelse i den utstrekning det ikke finnes s&#xE6;rlige bestemmelser med samme form&#xE5;l i Fellesskapets harmoniseringsregelverk.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2-nummer-3">3. Anvendelsen av denne forordning skal ikke hindre markedstilsynsmyndighetene i &#xE5; treffe s&#xE6;rskilte tiltak som fastsatt i direktiv 2001/95/EF.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2-nummer-4">4. I artikkel 16-26 menes med &#xAB;produkt&#xBB; et stoff, en stoffblanding eller en vare framstilt ved en produksjonsprosess, bortsett fra n&#xE6;ringsmidler, f&#xF4;r, levende planter og dyr, produkter som skriver seg fra mennesker og produkter av planter og dyr som er direkte knyttet til deres framtidige reproduksjon.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-3-kapittel-2-nummer-5">5. Artikkel 27, 28 og 29 f&#xE5;r anvendelse p&#xE5; alle produkter som omfattes av Fellesskapets regelverk i den utstrekning annet fellesskapsregelverk ikke inneholder s&#xE6;rlige bestemmelser om organiseringen av grensekontroll.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-3">
              <h5 data-text-align="center">Artikkel 16<br/>Alminnelige krav</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-3-nummer-1">1. Medlemsstatene skal organisere og gjennomf&#xF8;re markedstilsyn som fastsatt i dette kapittel.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-3-nummer-2">2. Markedstilsyn skal sikre at produkter som omfattes av Fellesskapets harmoniseringsregelverk, som, n&#xE5;r de brukes i samsvar med sitt tilsiktede form&#xE5;l eller under forhold som med rimelighet kan forutses, og n&#xE5;r de er riktig installert og vedlikeholdt, vil kunne skade helsen eller sikkerheten til brukere, eller som ellers ikke er i samsvar med gjeldende krav fastsatt i Fellesskapets harmoniseringsregelverk, trekkes tilbake, forbys eller gj&#xF8;res tilgjengelige p&#xE5; markedet bare i begrenset omfang, og at offentligheten, Kommisjonen og de andre medlemsstatene blir informert om dette.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-3-nummer-3">3. De nasjonale infrastrukturer og programmer for markedstilsyn skal sikre at det kan treffes effektive tiltak for enhver produktkategori som er omfattet av Fellesskapets harmoniseringsregelverk.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-3-nummer-4">4. Markedstilsyn skal omfatte produkter som er montert eller produsert til produsentens eget bruk n&#xE5;r det i Fellesskapets harmoniseringsregelverk er fastsatt at dets bestemmelser f&#xE5;r anvendelse p&#xE5; slike produkter.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-4">
              <h5 data-text-align="center">Avsnitt 2<br/>Fellesskapsramme for markedstilsyn</h5>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-5">
              <h5 data-text-align="center">Artikkel 17<br/>Opplysningsplikt</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-5-nummer-1">1. Medlemsstatene skal underrette Kommisjonen om sine markedstilsynsmyndigheter og deres ansvarsomr&#xE5;der. Kommisjonen skal oversende disse opplysningene til de andre medlemsstatene.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-5-nummer-2">2. Medlemsstatene skal p&#xE5;se at offentligheten er klar over de nasjonale markedsmyndighetenes eksistens, ansvarsomr&#xE5;der og identitet samt hvordan de kan kontaktes.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-6">
              <h5 data-text-align="center">Artikkel 18<br/>Medlemsstatenes forpliktelser med hensyn til organisering</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-1">1. Medlemsstatene skal innf&#xF8;re egnede ordninger for kommunikasjon og samordning mellom sine markedstilsynsmyndigheter.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2">2. Medlemsstatene skal fastsette egnede framgangsm&#xE5;ter for &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-1-ledd-1">f&#xF8;lge opp klager eller rapporter om risikoer forbundet med produkter som er underlagt Fellesskapets harmoniseringsregelverk,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-2-ledd-1">overv&#xE5;ke ulykker og helseskader som det er mistanke om at disse produktene kan ha for&#xE5;rsaket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-3-ledd-1">kontrollere at korrigerende tiltak er truffet og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-2-punkt-4-ledd-1">f&#xF8;lge opp vitenskapelig og teknisk kunnskap om sikkerhetssp&#xF8;rsm&#xE5;l.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-3">3. Medlemsstatene skal gi markedstilsynsmyndighetene den myndighet, de ressurser og de kunnskaper som kreves for at de skal kunne utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-4">4. Medlemsstatene skal p&#xE5;se at markedstilsynsmyndighetene ut&#xF8;ver sin myndighet i samsvar med forholdsmessighetsprinsippet.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-5">5. Medlemsstatene skal opprette, gjennomf&#xF8;re og regelmessig ajourf&#xF8;re sine markedstilsynsprogrammer. Medlemsstatene skal utarbeide enten et generelt markedstilsynsprogram eller sektorvise programmer for sektorer der de utf&#xF8;rer markedstilsyn, underrette de andre medlemsstatene og Kommisjonen om disse programmene og gj&#xF8;re dem offentlig tilgjengelige elektronisk samt, der det er hensiktsmessig, p&#xE5; andre m&#xE5;ter.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-5-ledd-1">Den f&#xF8;rste underretningen av denne typen skal skje innen 1. januar 2010. Senere ajourf&#xF8;ringer av programmene skal offentliggj&#xF8;res p&#xE5; samme m&#xE5;te. Medlemsstatene kan samarbeide med alle ber&#xF8;rte parter for dette form&#xE5;l.</article></article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-3-kapittel-6-nummer-6">6. Medlemsstatene skal regelmessig revidere og vurdere sin tilsynsvirksomhet. Slike revisjoner og vurderinger skal utf&#xF8;res minst hvert fjerde &#xE5;r, og resultatene skal meddeles de andre medlemsstatene og Kommisjonen og gj&#xF8;res offentlig tilgjengelige elektronisk samt, der det er hensiktsmessig, p&#xE5; andre m&#xE5;ter.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-7">
              <h5 data-text-align="center">Artikkel 19<br/>Markedstilsynstiltak</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-1">1. Markedstilsynsmyndighetene skal i tilstrekkelig omfang utf&#xF8;re egnede kontroller av produkters egenskaper ved dokumentkontroll og, der det er hensiktsmessig, fysisk kontroll og laboratorieunders&#xF8;kelser p&#xE5; grunnlag av passende stikkpr&#xF8;ver. I den forbindelse skal de ta hensyn til gjeldende prinsipper for risikovurdering, klager og annen informasjon.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-1-ledd-1">Markedstilsynsmyndighetene kan kreve at markedsdeltakerne gj&#xF8;r den dokumentasjon og informasjon tilgjengelig som myndighetene anser som n&#xF8;dvendig for at de skal kunne utf&#xF8;re sin virksomhet, samt, n&#xE5;r det er n&#xF8;dvendig og berettiget, &#xE5; f&#xE5; adgang til markedsdeltakernes lokaler og rett til &#xE5; ta n&#xF8;dvendige stikkpr&#xF8;ver av produktene. De kan destruere eller p&#xE5; annen m&#xE5;te gj&#xF8;re ubrukelige produkter som utgj&#xF8;r en alvorlig risiko, dersom de anser det som n&#xF8;dvendig.</article><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-1-ledd-2">Dersom markedsdeltakerne legger fram pr&#xF8;vingsrapporter eller sertifikater som bekrefter samsvar og som er utstedt av et akkreditert samsvarsvurderingsorgan, skal markedstilsynsmyndighetene ta beh&#xF8;rig hensyn til slike rapporter eller sertifikater.</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-2">2. Markedstilsynsmyndighetene skal innen en rimelig frist treffe egnede tiltak for &#xE5; varsle brukere p&#xE5; sitt territorium om farer de har oppdaget i tilknytning til et produkt, slik at risikoen for personskader eller annen skade reduseres.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-2-ledd-1">De skal samarbeide med markedsdeltakerne om tiltak som kan hindre eller redusere risiko som skyldes produkter som disse markedsdeltakerne har gjort tilgjengelige.</article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-3">3. Dersom markedstilsynsmyndighetene i &#xE9;n medlemsstat beslutter &#xE5; trekke tilbake et produkt produsert i en annen medlemsstat, skal de underrette den ber&#xF8;rte markedsdeltaker p&#xE5; den adressen som er angitt p&#xE5; det ber&#xF8;rte produktet eller i dokumentasjonen som f&#xF8;lger produktet.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-4">4. Markedstilsynsmyndighetene skal oppfylle sine forpliktelser p&#xE5; en uavhengig, upartisk og objektiv m&#xE5;te.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-3-kapittel-7-nummer-5">5. Markedstilsynsmyndighetene skal ivareta fortrolighet der dette er n&#xF8;dvendig for &#xE5; verne forretningshemmeligheter eller personopplysninger i henhold til nasjonal lovgivning, men med forbehold for kravet om at informasjonen skal offentliggj&#xF8;res i henhold til denne forordning i den utstrekning det er n&#xF8;dvendig for &#xE5; verne brukernes interesser i Fellesskapet.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-8" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-8">
              <h5 data-text-align="center">Artikkel 20<br/>Produkter som utgj&#xF8;r en alvorlig risiko</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-8-nummer-1">1. Medlemsstatene skal sikre at produkter som utgj&#xF8;r en alvorlig risiko som krever at det gripes inn raskt, herunder en alvorlig risiko som ikke har umiddelbare virkninger, blir tilbakekalt eller trukket tilbake fra markedet, eller at det blir forbudt &#xE5; gj&#xF8;re dem tilgjengelige p&#xE5; markedet, og at Kommisjonen omg&#xE5;ende underrettes om dette i samsvar med artikkel 22.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-8-nummer-2">2. Beslutningen om hvorvidt et produkt utgj&#xF8;r en alvorlig risiko, skal bygge p&#xE5; en egnet risikovurdering som tar hensyn til farens art og sannsynligheten for at den inntreffer. Muligheten for &#xE5; oppn&#xE5; et h&#xF8;yere sikkerhetsniv&#xE5; eller skaffe andre produkter som medf&#xF8;rer mindre risiko, skal ikke v&#xE6;re tilstrekkelig grunn til at et produkt skal anses for &#xE5; utgj&#xF8;re en alvorlig risiko.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-9" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-9">
              <h5 data-text-align="center">Artikkel 21<br/>Restriktive tiltak</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-9-nummer-1">1. Medlemsstatene skal sikre at alle tiltak som treffes i henhold til Fellesskapets gjeldende harmoniseringsregelverk, med sikte p&#xE5; &#xE5; forby eller begrense tilgjengeligheten av et produkt p&#xE5; markedet, trekke det tilbake fra markedet eller tilbakekalle det, st&#xE5;r i forhold til form&#xE5;let, og at grunnene for tiltaket angis n&#xF8;yaktig.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-9-nummer-2">2. Slike tiltak skal umiddelbart meddeles den relevante markedsdeltakeren, som samtidig skal underrettes om hvilken klageadgang som er tilgjengelig i henhold til vedkommende medlemsstats lovgivning og hvilke frister som gjelder for slik klageadgang.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-9-nummer-3">3. F&#xF8;r et tiltak som omhandlet i nr. 1 treffes, skal den ber&#xF8;rte markedsdeltaker innen et egnet tidsrom p&#xE5; minst ti dager gis mulighet til &#xE5; uttale seg, med mindre slikt samr&#xE5;d ikke er mulig fordi tiltaket haster p&#xE5; bakgrunn av helse- eller sikkerhetskrav eller av andre &#xE5;rsaker knyttet til offentlige interesser som er omfattet av Fellesskapets gjeldende harmoniseringsregelverk. Dersom et tiltak er truffet uten at markedsdeltakeren har f&#xE5;tt uttale seg, skal markedsdeltakeren gis mulighet til &#xE5; uttale seg s&#xE5; snart som mulig, og det tiltak som er truffet, skal deretter raskt tas opp til vurdering.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-9-nummer-4">4. Alle tiltak omhandlet i nr. 1 skal raskt trekkes tilbake eller endres dersom markedsdeltakeren har godtgjort at det er truffet effektive tiltak.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-10" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-10">
              <h5 data-text-align="center">Artikkel 22<br/>Utveksling av informasjon &#x2013; Fellesskapets system for rask utveksling av opplysninger</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-10-nummer-1">1. Dersom en medlemsstat treffer eller har til hensikt &#xE5; treffe tiltak i samsvar med artikkel 20 og anser at grunnene til tiltaket eller tiltakets virkninger g&#xE5;r ut over vedkommende medlemsstats territorium, skal den umiddelbart underrette Kommisjonen om slike tiltak i samsvar med nr. 4 i denne artikkel. Medlemsstaten skal ogs&#xE5; omg&#xE5;ende underrette Kommisjonen om endring eller oppheving av slike tiltak.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-10-nummer-2">2. Dersom et produkt som utgj&#xF8;r en alvorlig risiko, er gjort tilgjengelig p&#xE5; markedet, skal medlemsstatene underrette Kommisjonen om eventuelle frivillige tiltak som en markedsdeltaker har truffet og underrettet om.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-10-nummer-3">3. De opplysningene som gis i henhold til nr. 1 og 2, skal inneholde alle tilgjengelige detaljopplysninger, s&#xE6;rlig de som er n&#xF8;dvendige for &#xE5; identifisere produktet, produktets opprinnelse og omsetningskjede, tilknyttet risiko, arten og varigheten av nasjonale tiltak som er truffet, samt eventuelle frivillige tiltak som er truffet av markedsdeltakerne.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-10-nummer-4">4. Med hensyn til nr. 1, 2 og 3 skal det system for markedstilsyn og informasjonsutveksling som er fastsatt i artikkel 12 i direktiv 2001/95/EF, benyttes. Nr. 2, 3 og 4 i artikkel 12 i nevnte direktiv f&#xE5;r tilsvarende anvendelse.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-11" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-11">
              <h5 data-text-align="center">Artikkel 23<br/>Generelt informasjonssystem</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-11-nummer-1">1. Kommisjonen skal utvikle og vedlikeholde et generelt elektronisk system for arkivering og utveksling av informasjon om sp&#xF8;rsm&#xE5;l knyttet til markedstilsynsvirksomhet, programmer og tilknyttet informasjon om manglende overholdelse av Fellesskapets harmoniseringsregelverk. Systemet skal p&#xE5; egnet m&#xE5;te gjenspeile de meldinger og opplysninger som er gitt i henhold til artikkel 22.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-11-nummer-2">2. Med hensyn til nr. 1 skal medlemsstatene legge fram for Kommisjonen informasjon som de har til r&#xE5;dighet og som de ikke allerede har gitt i henhold til artikkel 22, om produkter som utgj&#xF8;r en risiko, s&#xE6;rlig om identifisering av risiko, resultater av utf&#xF8;rte pr&#xF8;vinger, midlertidige restriktive tiltak, kontakter med ber&#xF8;rte markedsdeltakere og begrunnelsen for at tiltak er truffet eller ikke er truffet.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-11-nummer-3">3. Uten at det ber&#xF8;rer artikkel 19 nr. 5 eller nasjonal lovgivning om fortrolighet, skal fortrolig behandling av informasjonsinnholdet sikres. Hensynet til fortrolighet skal ikke hindre formidling til markedstilsynsmyndighetene av informasjon som er viktig for &#xE5; sikre et effektivt markedstilsyn.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-12" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-12">
              <h5 data-text-align="center">Artikkel 24<br/>Prinsipper for samarbeid mellom medlemsstatene og Kommisjonen</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-12-nummer-1">1. Medlemsstatene skal sikre effektivt samarbeid og utveksling av informasjon mellom sine egne markedstilsynsmyndigheter og markedstilsynsmyndigheter i de andre medlemsstatene, og mellom sine egne myndigheter og Kommisjonen og relevante fellesskapsorganer, om sine markedstilsynsprogrammer og om alle sp&#xF8;rsm&#xE5;l som gjelder produkter som utgj&#xF8;r en risiko.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-12-nummer-2">2. Med hensyn til nr. 1 skal markedstilsynsmyndighetene i &#xE9;n medlemsstat i passende omfang bist&#xE5; markedstilsynsmyndigheter i andre medlemsstater ved &#xE5; skaffe dem informasjon eller dokumentasjon, ved &#xE5; utf&#xF8;re egnede unders&#xF8;kelser eller treffe andre egnede tiltak og ved &#xE5; delta i unders&#xF8;kelser innledet i andre medlemsstater.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-12-nummer-3">3. Kommisjonen skal samle inn og organisere de opplysningene om nasjonale markedstilsynstiltak som gj&#xF8;r det mulig for den &#xE5; oppfylle sine forpliktelser.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-12-nummer-4">4. Alle opplysninger som gis av en markedsdeltaker i henhold til artikkel 21 nr. 3 eller p&#xE5; annen m&#xE5;te, skal tas med n&#xE5;r innberettende medlemsstat underretter andre medlemsstater og Kommisjonen om sine resultater og tiltak. Alle nyere opplysninger skal klart identifiseres som tilknyttet de opplysningene som allerede er gitt.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-13">
              <h5 data-text-align="center">Artikkel 25<br/>Deling av ressurser</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-1">1. Kommisjonen eller de ber&#xF8;rte medlemsstatene kan ta markedstilsynsinitiativ som har som form&#xE5;l &#xE5; dele ressurser og sakkunnskap mellom vedkommende myndigheter i medlemsstatene. Slike initiativer skal samordnes av Kommisjonen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-2">2. Med hensyn til nr. 1 skal Kommisjonen, i samarbeid med medlemsstatene,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-2-punkt-1-ledd-1">utvikle og organisere oppl&#xE6;ringsprogrammer og utveksling av nasjonale tjenestemenn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-2-punkt-2-ledd-1">utvikle, organisere og opprette programmer for utveksling av erfaring, informasjon og beste praksis, programmer og tiltak for felles prosjekter, informasjonskampanjer, felles bes&#xF8;ksprogrammer og deling av ressurser.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-13-nummer-3">3. Medlemsstatene skal sikre at deres vedkommende myndigheter deltar fullt ut i den virksomhet som er omhandlet i nr. 2, n&#xE5;r det er hensiktsmessig.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-14" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-14">
              <h5 data-text-align="center">Artikkel 26<br/>Samarbeid med vedkommende myndigheter i tredjestater</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-14-nummer-1">1. Markedstilsynsmyndighetene kan samarbeide med vedkommende myndigheter i tredjestater med sikte p&#xE5; &#xE5; utveksle informasjon og teknisk bistand, fremme og lette tilgang til europeiske ordninger og fremme virksomhet i forbindelse med samsvarsvurdering, markedstilsyn og akkreditering.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-14-nummer-1-ledd-1">Kommisjonen skal i samarbeid med medlemsstatene utvikle egnede programmer for dette form&#xE5;l.</article></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-14-nummer-2">2. Samarbeid med vedkommende myndigheter i tredjestater kan blant annet skje i form av virksomhet som omhandlet i artikkel 25 nr. 2. Medlemsstatene skal p&#xE5;se at deres vedkommende myndigheter deltar fullt ut i denne virksomheten.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-15" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-15">
              <h5 data-text-align="center">Avsnitt 3<br/>Kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet</h5>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-16">
              <h5 data-text-align="center">Artikkel 27<br/>Kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-1">1. Medlemsstatenes myndigheter med ansvar for kontroll med produkter som innf&#xF8;res p&#xE5; fellesskapsmarkedet, skal ha den myndighet og de ressurser som er n&#xF8;dvendige for at de skal kunne utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te. De skal i tilstrekkelig omfang utf&#xF8;re egnede kontroller av produkters egenskaper i samsvar med prinsippene i artikkel 19 nr. 1, f&#xF8;r disse produktene frigis for fri omsetning.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-2">2. N&#xE5;r det i en medlemsstat er flere myndigheter som har ansvar for markedstilsyn eller kontroll med ytre grenser, skal disse myndighetene samarbeide med hverandre ved &#xE5; utveksle opplysninger som er n&#xF8;dvendige for at de skal kunne utf&#xF8;re sine oppgaver, og p&#xE5; andre m&#xE5;ter ved behov.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3">3. Myndighetene med ansvar for kontroll med ytre grenser skal utsette frigivelse av et produkt for fri omsetning p&#xE5; fellesskapsmarkedet dersom de ved kontrollene omhandlet i nr. 1 fastsl&#xE5;r f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-1-ledd-1">Produktet viser egenskaper som gir grunn til &#xE5; tro at produktet, n&#xE5;r det er riktig installert, vedlikeholdt og brukt, utgj&#xF8;r en alvorlig risiko for helse, sikkerhet, milj&#xF8;et eller andre offentlige interesser som omhandlet i artikkel 1.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-2-ledd-1">Produktet f&#xF8;lges ikke av den skriftlige eller elektroniske dokumentasjonen som kreves i henhold til Fellesskapets gjeldende harmoniseringsregelverk, eller er ikke merket i samsvar med slikt regelverk.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-punkt-3-ledd-1">CE-merkingen er p&#xE5;f&#xF8;rt produktet p&#xE5; en uriktig eller villedende m&#xE5;te.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-3-ledd-1">Myndighetene med ansvar for kontroll med ytre grenser skal umiddelbart underrette markedstilsynsmyndighetene om slik utsettelse av frigivelsen.</article></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-4">4. Dersom det dreier seg om lett bedervelige produkter, skal myndighetene med ansvar for kontroll med ytre grenser s&#xE5; langt det er mulig s&#xF8;rge for at alle krav som de eventuelt p&#xE5;legger med hensyn til lagring av produkter eller parkering av transportkj&#xF8;ret&#xF8;yer, er forenlige med produktenes holdbarhet.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-3-kapittel-16-nummer-5">5. Med hensyn til dette avsnitt f&#xE5;r artikkel 24 anvendelse p&#xE5; myndigheter med ansvar for kontroll med ytre grenser, uten at det ber&#xF8;rer anvendelsen av bestemmelser i fellesskapsretten om mer spesifikke ordninger for samarbeid mellom disse myndighetene.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-17" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-17">
              <h5 data-text-align="center">Artikkel 28<br/>Frigivelse av produkter</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-17-nummer-1">1. Et produkt hvis frigivelse er midlertidig utsatt av myndighetene med ansvar for kontroll med ytre grenser i henhold til artikkel 27, skal frigis dersom disse myndighetene innen tre virkedager etter utsettelsen av frigivelsen ikke er blitt underrettet om eventuelle tiltak truffet av markedstilsynsmyndighetene, og forutsatt at alle andre krav og formaliteter med hensyn til slik frigivelse er oppfylt.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-17-nummer-2">2. Dersom markedstilsynsmyndighetene fastsl&#xE5;r at vedkommende produkt ikke utgj&#xF8;r noen alvorlig risiko for helse og sikkerhet eller ikke kan anses for &#xE5; v&#xE6;re i strid med Fellesskapets harmoniseringsregelverk, skal produktet frigis, forutsatt at alle andre krav og formaliteter med hensyn til slik frigivelse er oppfylt.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-3-18">
              <h5 data-text-align="center">Artikkel 29<br/>Nasjonale tiltak</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-1">1. Dersom ansvarlige markedstilsynsmyndigheter fastsl&#xE5;r at et produkt utgj&#xF8;r en alvorlig risiko, skal de treffe tiltak for &#xE5; forby omsetning av produktet og kreve at myndighetene med ansvar for kontroll med ytre grenser merker fakturaen som f&#xF8;lger produktet, og alle andre relevante f&#xF8;lgedokumenter eller, dersom databehandlingen skjer elektronisk, selve databehandlingssystemet, p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-1-punkt-1-ledd-1">&#xAB;Farlig produkt &#x2013; frigivelse for fri omsetning ikke tillatt &#x2013; forordning (EF) nr. 765/2008&#xBB;.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-2">2. Dersom markedstilsynsmyndighetene fastsl&#xE5;r at et produkt ikke er i samsvar med Fellesskapets harmoniseringsregelverk, skal de treffe egnede tiltak som om n&#xF8;dvendig kan omfatte forbud mot at produktet blir brakt i omsetning.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-2-ledd-1">Dersom det blir forbudt &#xE5; bringe et produkt i omsetning i henhold til f&#xF8;rste ledd, skal markedstilsynsmyndighetene kreve at myndighetene med ansvar for kontroll med ytre grenser ikke frigir produktet for fri omsetning og at de merker fakturaen som f&#xF8;lger produktet, og alle andre relevante f&#xF8;lgedokumenter eller, der databehandlingen skjer elektronisk, selve databehandlingssystemet, p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-2-ledd-1-punkt-1-ledd-1">&#xAB;Produktet oppfyller ikke gjeldende krav &#x2013; frigivelse for fri omsetning ikke tillatt &#x2013; forordning (EF) nr. 765/2008&#xBB;.</article></article></li></ul></article></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-3">3. Dersom vedkommende produkt senere klareres for en annen tollprosedyre enn frigivelse for fri omsetning, og forutsatt at markedstilsynsmyndighetene ikke gj&#xF8;r innsigelser, skal p&#xE5;tegningene nevnt i nr. 1 og 2 p&#xE5; samme vilk&#xE5;r p&#xE5;f&#xF8;res de dokumenter som benyttes i forbindelse med vedkommende framgangsm&#xE5;te.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-4">4. Medlemsstatenes myndigheter kan destruere eller p&#xE5; annen m&#xE5;te gj&#xF8;re ubrukelige produkter som utgj&#xF8;r en alvorlig risiko, dersom de anser det som n&#xF8;dvendig og rimelig.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-3-kapittel-18-nummer-5">5. Markedstilsynsmyndighetene skal gi myndigheter med ansvar for kontroll med ytre grenser opplysninger om produktkategorier som det er fastsl&#xE5;tt utgj&#xF8;r en alvorlig risiko eller ikke oppfyller gjeldende krav i henhold til nr. 1 og 2.</article>
            </section>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-1-kapittel-2-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-4">
            <h4 data-text-align="center">Kapittel IV<br/>CE-merking</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-4-1">
              <h5 data-text-align="center">Artikkel 30<br/>Allmenne prinsipper for CE-merkingen</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-1">1. CE-merkingen skal p&#xE5;f&#xF8;res bare av produsenten eller dennes representant.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-2">2. CE-merkingen som vist i vedlegg II skal p&#xE5;f&#xF8;res produkter bare dersom det i Fellesskapets harmoniseringsregelverk er fastsatt s&#xE6;rlige bestemmelser om at produktet skal p&#xE5;f&#xF8;res CE-merking, og skal ikke p&#xE5;f&#xF8;res noe annet produkt.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-3">3. Ved &#xE5; p&#xE5;f&#xF8;re eller f&#xE5; p&#xE5;f&#xF8;rt CE-merkingen viser produsenten at vedkommende p&#xE5;tar seg ansvaret for at produktet er i samsvar med alle gjeldende krav fastsatt i Fellesskapets gjeldende harmoniseringsregelverk for slik p&#xE5;f&#xF8;ring.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-4">4. CE-merkingen skal v&#xE6;re den eneste merkingen som bekrefter at produktet er i samsvar med gjeldende krav fastsatt i Fellesskapets gjeldende harmoniseringsregelverk for slik p&#xE5;f&#xF8;ring.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-5">5. Det er forbudt &#xE5; p&#xE5;f&#xF8;re et produkt merking, tegn eller inskripsjoner som kan villede tredjemann med hensyn til CE-merkingens betydning eller grafiske utforming. Annen merking kan p&#xE5;f&#xF8;res produktet, forutsatt at den ikke gj&#xF8;r CE-merkingen mindre synlig eller lesbar eller endrer dens betydning.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-4-kapittel-1-nummer-6">6. Uten at det ber&#xF8;rer artikkel 41 skal medlemsstatene sikre riktig gjennomf&#xF8;ring av bestemmelsene om CE-merking og treffe egnede tiltak i tilfelle av urettmessig bruk av merkingen. Medlemsstatene skal ogs&#xE5; fastsette sanksjoner for overtredelser, som kan omfatte strafferettslige sanksjoner for alvorlige overtredelser. Disse sanksjonene skal st&#xE5; i forhold til overtredelsens alvor og effektivt forebygge urettmessig bruk.</article>
            </section>
          </section>
          <section class="section" data-name="kapV" id="kapittel-1-kapittel-2-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5">
            <h4 data-text-align="center">Kapittel V<br/>Fellesskapsfinansiering</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-1">
              <h5 data-text-align="center">Artikkel 31<br/>Organer som arbeider for et m&#xE5;l av allmenn europeisk interesse</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-1-ledd-1">Det organ som er anerkjent i henhold til artikkel 14, skal anses som et organ som arbeider for et m&#xE5;l av allmenn europeisk interesse i henhold til artikkel 162 i kommisjonsforordning (EF, Euratom) nr. 2342/2002 av 23. desember 2002 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ring av r&#xE5;dsforordning (EF, Euratom) nr. 1605/2002.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="26"><span class="footnoteLabel">1</span> EFT L 357 av 31.12.2002, s. 1. Forordningen sist endret ved forordning (EF, Euratom) nr. 478/2007 (EUT L 111 av 28.4.2007, s. 13).</article>
              </footer>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-2">
              <h5 data-text-align="center">Artikkel 32<br/>Virksomhet som er berettiget til fellesskapsfinansiering</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1">1. Fellesskapet kan finansiere f&#xF8;lgende virksomhet i forbindelse med anvendelsen av denne forordning:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-1-ledd-1">utarbeiding og revisjon av sektorvise akkrediteringsordninger omhandlet i artikkel 13 nr. 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-2-ledd-1">virksomheten til sekretariatet til det organ som er anerkjent i henhold til artikkel 14, som for eksempel samordning av akkrediteringsvirksomhet, tekniske arbeidsoppgaver knyttet til driften av ordningen for fagfellevurdering, informasjonsformidling til ber&#xF8;rte parter og organets deltaking i internasjonale organisasjoner p&#xE5; omr&#xE5;det akkreditering,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-3-ledd-1">utarbeiding og ajourf&#xF8;ring av bidrag til retningslinjer p&#xE5; omr&#xE5;dene akkreditering, melding til Kommisjonen av samsvarsvurderingsorganer, samsvarsvurdering og markedstilsyn,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-4-ledd-1">sammenlignende virksomhet knyttet til gjennomf&#xF8;ringen av sikkerhetsklausuler,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-5-ledd-1">tilgjengeliggj&#xF8;ring av teknisk sakkunnskap for Kommisjonen for &#xE5; bist&#xE5; den i dens gjennomf&#xF8;ring av det administrative samarbeid om markedstilsyn, herunder finansiering av administrative samarbeidsgrupper, beslutninger om markedstilsyn og saker som gjelder sikkerhetsklausuler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-6-ledd-1">utf&#xF8;relse av forberedende arbeid eller tilleggsarbeid i forbindelse med gjennomf&#xF8;ringen av samsvarsvurderingen, metrologi, akkreditering og markedstilsyn knyttet til gjennomf&#xF8;ringen av Fellesskapets regelverk, som for eksempel unders&#xF8;kelser, programmer, vurderinger, retningslinjer, sammenlignende analyser, gjensidige felles bes&#xF8;k, forskningsarbeid, utvikling og vedlikehold av databaser, oppl&#xE6;ringsvirksomhet, laboratoriearbeid, egnethetspr&#xF8;ving, sammenlignende laboratoriepr&#xF8;vinger og samsvarsvurderingsarbeid samt europeiske markedstilsynskampanjer og lignende virksomhet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-1-punkt-7-ledd-1">virksomhet innenfor rammen av programmer for teknisk bistand, samarbeid med tredjestater og fremming og forbedring av europeiske prinsipper og ordninger for samsvarsvurdering, markedstilsyn og akkreditering blant ber&#xF8;rte parter i Fellesskapet og p&#xE5; internasjonalt plan.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-5-kapittel-2-nummer-2">2. Den virksomhet som er omhandlet i nr. 1 bokstav a), skal v&#xE6;re berettiget til fellesskapsfinansiering bare dersom komiteen nedsatt ved artikkel 5 i direktiv 98/34/EF er r&#xE5;dspurt om anmodningene som skal legges fram for det organ som er anerkjent i henhold til artikkel 14 i denne forordning.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-3">
              <h5 data-text-align="center">Artikkel 33<br/>Organer som er berettiget til fellesskapsfinansiering</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-3-ledd-1">Fellesskapsfinansiering kan gis til det organ som er anerkjent i henhold til artikkel 14, for gjennomf&#xF8;ring av virksomhet som oppf&#xF8;rt i artikkel 32.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-3-ledd-2">Fellesskapsfinansiering kan imidlertid ogs&#xE5; gis til andre organer for virksomhet som fastsatt i artikkel 32, med unntak av den virksomhet som er nevnt i nr. 1 bokstav a) og b) i nevnte artikkel.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-4">
              <h5 data-text-align="center">Artikkel 34<br/>Finansiering</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-4-ledd-1">Bevilgningene til den virksomhet som omhandles i denne forordning, skal fastsettes hvert &#xE5;r av budsjettmyndigheten innenfor den gjeldende finansielle rammen.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-5">
              <h5 data-text-align="center">Artikkel 35<br/>Finansieringsordninger</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-1">1. Fellesskapsfinansiering skal gis<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-1-punkt-1-ledd-1">uten forslagsinnbydelse, til det organ som er anerkjent i henhold til artikkel 14, for &#xE5; ut&#xF8;ve den virksomhet som er omhandlet i artikkel 32 nr. 1 bokstav a)&#x2013;g), som det kan gis tilskudd til i samsvar med finansreglementet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-1-punkt-2-ledd-1">i form av tilskudd etter forslagsinnbydelse, eller ved offentlige innkj&#xF8;p, til andre organer for &#xE5; ut&#xF8;ve den virksomhet som er omhandlet i artikkel 32 nr. 1 bokstav c)&#x2013;g).</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-2">2. Virksomheten til sekretariatet til det organ som er anerkjent i henhold til artikkel 14 og omhandlet i artikkel 32 nr. 1 bokstav b), kan finansieres p&#xE5; grunnlag av driftstilskudd. Ved fornyelse skal driftstilskuddet ikke nedsettes automatisk.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-3">3. I tilskuddsavtaler kan det tillates faste bidrag til dekning av mottakerens alminnelige faste kostnader opptil h&#xF8;yst 10&#xA0;% av samlede direkte st&#xF8;tteberettigede kostnader for tiltak, bortsett fra i tilfeller der mottakerens indirekte kostnader dekkes ved et driftstilskudd finansiert over fellesskapsbudsjettet.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-5-kapittel-5-nummer-4">4. De felles m&#xE5;l for samarbeidet og de administrative og finansielle vilk&#xE5;rene for tilskuddene som gis til det organ som er anerkjent i henhold til artikkel 14, kan defineres i en rammeavtale om partnerskap undertegnet av Kommisjonen og nevnte organ, i samsvar med finansreglementet og forordning (EF, Euratom) nr. 2342/2002. Europaparlamentet og R&#xE5;det skal underrettes om inng&#xE5;else av slike avtaler.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-6" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-6">
              <h5 data-text-align="center">Artikkel 36<br/>Forvaltning og oppf&#xF8;lging</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-5-kapittel-6-nummer-1">1. De bevilgningene som fastsettes av budsjettmyndigheten til finansiering av samsvarsvurdering, akkreditering og markedstilsyn, kan ogs&#xE5; dekke administrative utgifter knyttet til forberedelse, oppf&#xF8;lging, inspeksjon, revisjon og vurdering som er direkte n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;lene i denne forordning, og s&#xE6;rlig unders&#xF8;kelser, m&#xF8;ter, informasjon og offentliggj&#xF8;ring, utgifter knyttet til informasjonsnett for utveksling av informasjon samt andre utgifter til administrativ og teknisk bistand som Kommisjonen kan benytte i forbindelse med samsvarsvurderings- og akkrediteringsvirksomhet.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-5-kapittel-6-nummer-2">2. Kommisjonen skal vurdere om den samsvarsvurderings-, akkrediterings- og markedstilsynsvirksomhet som mottar fellesskapsfinansiering, er relevant i lys av kravene i Fellesskapets prinsipper og regelverk, og underrette Europaparlamentet og R&#xE5;det om resultatet av denne vurderingen innen 1. januar 2013 og deretter hvert femte &#xE5;r.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-5-kapittel-7" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-5-7">
              <h5 data-text-align="center">Artikkel 37<br/>Vern av Fellesskapets &#xF8;konomiske interesser</h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-5-kapittel-7-nummer-1">1. Kommisjonen skal ved gjennomf&#xF8;ring av virksomhet finansiert i henhold til denne forordning sikre vern av Fellesskapets &#xF8;konomiske interesser gjennom forebyggende tiltak mot bedrageri, korrupsjon og annen ulovlig virksomhet, gjennom effektiv kontroll og inndrivelse av bel&#xF8;p som er urettmessig utbetalt, og dersom det oppdages uregelmessigheter, gjennom sanksjoner som er virkningsfulle, st&#xE5;r i forhold til overtredelsen og er avskrekkende, i samsvar med r&#xE5;dsforordning (EF, Euratom) nr. 2988/95 av 18. desember 1995 om vern av De europeiske fellesskaps &#xF8;konomiske interesser,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> r&#xE5;dsforordning (Euratom, EF) nr. 2185/96 av 11. november 1996 om kontroll og inspeksjon p&#xE5; stedet som foretas av Kommisjonen for &#xE5; verne De europeiske fellesskaps &#xF8;konomiske interesser mot bedrageri og andre uregelmessigheter<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1073/1999 av 25. mai 1999 om unders&#xF8;kelser som foretas av Det europeiske kontor for bedrageribekjempelse (OLAF).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-5-kapittel-7-nummer-2">2. For den fellesskapsvirksomhet som finansieres i henhold til denne forordning, menes med begrepet uregelmessighet omhandlet i artikkel 1 nr. 2 i forordning (EF, Euratom) nr. 2988/95 enhver overtredelse av en bestemmelse i fellesskapsretten eller ethvert brudd p&#xE5; en avtaleforpliktelse som f&#xF8;lge av en markedsdeltakers handling eller unnlatelse, som skader eller vil kunne skade Den europeiske unions alminnelige budsjett eller budsjetter som den forvalter, som f&#xF8;lge av en urettmessig utgiftspost.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-5-kapittel-7-nummer-3">3. Avtaler og kontrakter som f&#xF8;lger av denne forordning, skal inneholde bestemmelser om oppf&#xF8;lging og finansiell kontroll som skal ivaretas av Kommisjonen eller en bemyndiget representant for Kommisjonen, og om revisjon som foretas av Revisjonsretten, om n&#xF8;dvendig p&#xE5; stedet.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="27"><span class="footnoteLabel">1</span> EFT L 312 av 23.12.1995, s. 1.</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="28"><span class="footnoteLabel">2</span> EFT L 292 av 15.11.1996, s. 2.</article>
                <article class="footnote" data-name="3" data-unique-footnote-counter="29"><span class="footnoteLabel">3</span> EFT L 136 av 31.5.1999, s. 1.</article>
              </footer>
            </section>
          </section>
          <section class="section" data-name="kapVI" id="kapittel-1-kapittel-2-kapittel-6" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6">
            <h4 data-text-align="center">Kapittel VI<br/>Sluttbestemmelser</h4>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-1" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-1">
              <h5 data-text-align="center">Artikkel 38<br/>Tekniske retningslinjer</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-1-ledd-1">For &#xE5; lette gjennomf&#xF8;ringen av denne forordning skal Kommisjonen utarbeide ikke-bindende retningslinjer i samr&#xE5;d med de ber&#xF8;rte parter.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-2" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-2">
              <h5 data-text-align="center">Artikkel 39<br/>Overgangsbestemmelser</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-2-ledd-1">Akkrediteringsbeviser utstedt f&#xF8;r 1. januar 2010 kan fortsatt v&#xE6;re gyldige fram til de utl&#xF8;per, men senest fram til 31. desember 2014. Denne forordning f&#xE5;r imidlertid anvendelse i tilfelle forlengelse eller fornyelse av slike akkrediteringsbeviser.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-3" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-3">
              <h5 data-text-align="center">Artikkel 40<br/>Revisjonsklausul og rapportering</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-3-ledd-1">Kommisjonen skal senest 2. september 2013 legge fram for Europaparlamentet og R&#xE5;det en rapport om anvendelsen av denne forordning, av direktiv 2001/95/EF og av andre gjeldende fellesskapsrettsakter om markedstilsyn. Denne rapporten skal s&#xE6;rlig inneholde en analyse av sammenhengen i fellesskapsreglene p&#xE5; omr&#xE5;det markedstilsyn. Dersom det er hensiktsmessig, skal rapporten f&#xF8;lges av forslag om &#xE5; endre og/eller konsolidere de ber&#xF8;rte rettsaktene med sikte p&#xE5; &#xE5; oppn&#xE5; et bedre regelverk og forenkling. Rapporten skal inneholde en vurdering av utvidelsen av virkeomr&#xE5;det for kapittel III i denne forordning til &#xE5; omfatte alle produkter.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-3-ledd-2">Senest 1. januar 2013 og deretter hvert femte &#xE5;r skal Kommisjonen, i samarbeid med medlemsstatene, utarbeide og oversende til Europaparlamentet og R&#xE5;det en rapport om gjennomf&#xF8;ringen av denne forordning.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-4" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-4">
              <h5 data-text-align="center">Artikkel 41<br/>Sanksjoner</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-4-ledd-1">Medlemsstatene skal fastsette regler for sanksjoner mot markedsdeltakere, herunder strafferettslige sanksjoner for alvorlige overtredelser, som f&#xE5;r anvendelse p&#xE5; overtredelser av bestemmelsene i denne forordning, og skal treffe alle n&#xF8;dvendige tiltak for &#xE5; sikre at de blir gjennomf&#xF8;rt. Sanksjonene som fastsettes, skal v&#xE6;re virkningsfulle, st&#xE5; i forhold til overtredelsen og virke avskrekkende og kan skjerpes dersom vedkommende markedsdeltaker tidligere har beg&#xE5;tt en tilsvarende overtredelse av bestemmelsene i denne forordning. Medlemsstatene skal innen 1. januar 2010 underrette Kommisjonen om disse bestemmelsene og umiddelbart underrette den om eventuelle senere endringer.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-5" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-5">
              <h5 data-text-align="center">Artikkel 42<br/>Endring av direktiv 2001/95/EF</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-5-ledd-1">Ny artikkel 8 nr. 3 i direktiv 2001/95/EF skal lyde:</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-6-kapittel-5-nummer-1">&#xAB;3. I tilfelle av produkter som utgj&#xF8;r en alvorlig risiko, skal vedkommende myndigheter raskt treffe egnede tiltak som omhandlet i nr. 1 bokstav b)-f). Hvorvidt det foreligger en alvorlig risiko skal avgj&#xF8;res av medlemsstatene, som skal vurdere hvert enkelt tilfelle, idet det tas hensyn til retningslinjene omhandlet i vedlegg II nr. 8.&#xBB;</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-6" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-6">
              <h5 data-text-align="center">Artikkel 43<br/>Oppheving</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-6-ledd-1">Forordning (E&#xD8;F) nr. 339/93 oppheves med virkning fra 1. januar 2010.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-6-ledd-2">Henvisninger til den opphevede forordningen skal forst&#xE5;s som henvisninger til denne forordning.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-2-kapittel-6-kapittel-7" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-6-7">
              <h5 data-text-align="center">Artikkel 44<br/>Ikrafttredelse</h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-7-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-7-ledd-2">Den f&#xE5;r anvendelse fra 1. januar 2010.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-6-kapittel-7-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="defaultP" margin-top="true">Utferdiget i Strasbourg, 9. juli 2008. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">H.-G. P&#xD6;TTERING</td><td data-text-align="left" data-vertical-align="top">J.-P. JOUYET</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
            </section>
          </section>
          <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-2-kapittel-7" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-7">
            <h4 data-text-align="center">Vedlegg I<br/>Krav til det organ som anerkjennes i henhold til artikkel 14</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-7-nummer-1">1. Det organ som anerkjennes i henhold til artikkel 14 i denne forordning (organet), skal opprettes i Fellesskapet.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-7-nummer-2">2. I henhold til organets vedtekter skal nasjonale akkrediteringsorganer fra Fellesskapet ha rett til &#xE5; bli medlem av organet, forutsatt at de opptrer i samsvar med organets regler og m&#xE5;l og med de andre vilk&#xE5;rene som er fastsatt i denne forordning, og som avtalt med Kommisjonen i rammeavtalen.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-7-nummer-3">3. Organet skal r&#xE5;df&#xF8;re seg med alle relevante ber&#xF8;rte parter.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-7-nummer-4">4. Organet skal tilby sine medlemmer fagfellevurderingstjenester som oppfyller kravene i artikkel 10 og 11.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-7-nummer-5">5. Organet skal samarbeide med Kommisjonen i samsvar med denne forordning.</article>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-2-kapittel-8" data-lovdata-URL="LTI/lov/2013-04-12-13/KAPITTEL_1-2-8">
            <h4 data-text-align="center">Vedlegg II<br/>CE-merking</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-8-nummer-1">1. CE-merkingen skal best&#xE5; av bokstavene &#xAB;CE&#xBB; i f&#xF8;lgende grafiske utforming:</article>
            <article class="defaultP" margin-top="true">
              <img height="224" src="static/LTI/nl-20130412-013-01-01.png" width="383"/>
            </article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-8-nummer-2">2. Dersom CE-merkingen blir forminsket eller forst&#xF8;rret, skal st&#xF8;rrelsesforholdet slik det framg&#xE5;r av figuren i nr. 1, overholdes.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-8-nummer-3">3. Dersom det ikke i noen rettsakt er fastsatt s&#xE6;rskilte m&#xE5;l, skal CE-merkingen v&#xE6;re minst 5 mm h&#xF8;y.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
