<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova (barneperspektivet i foreldretvister)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-21-62</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-21-62</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 9 s 1489</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-04-08-7</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-21 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0513</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova (barneperspektivet i foreldretvister)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.85 L (2012&#x2013;2013), Innst.374 L (2012&#x2013;2013), Lovvedtak 81 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 10. juni 2013. Fremmet av Barne-, likestillings- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-21-62</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova (barneperspektivet i foreldretvister)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 31. Rett for barnet til &#xE5; vere med p&#xE5; avgjerd</li><li>&#xA7; 43 a. Samv&#xE6;r under tilsyn av offentleg oppnemnt person</li><li>&#xA7; 61 a. Fritak for teieplikt for barnevernstenesta</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-21-62" id="dokument">
      <h1>Lov om endringer i barnelova (barneperspektivet i foreldretvister)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. april 1981 nr. 7 om barn og foreldre (barnelova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-21-62/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 31. <span class="legalArticleTitle">Rett for barnet til &#xE5; vere med p&#xE5; avgjerd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Etter kvart som barnet blir i stand til &#xE5; danne seg eigne synspunkt p&#xE5; det saka dreiar seg om, skal foreldra h&#xF8;yre kva barnet har &#xE5; seie f&#xF8;r dei tek avgjerd om personlege forhold for barnet. Dei skal leggje vekt p&#xE5; det barnet meiner alt etter kor gammalt og modent barnet er. Det same gjeld for andre som barnet bur hos eller som har med barnet &#xE5; gjere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Eit barn som er fylt sju &#xE5;r, og yngre barn som er i stand til &#xE5; danne seg eigne synspunkt, skal f&#xE5; informasjon og h&#xF8;ve til &#xE5; seie meininga si f&#xF8;r det blir teke avgjerd om personlege forhold for barnet, mellom anna om foreldreansvaret, kvar barnet skal bu fast og samv&#xE6;r. Meininga til barnet skal bli vektlagt etter alder og modning. N&#xE5;r barnet er fylt 12 &#xE5;r, skal det leggjast stor vekt p&#xE5; kva barnet meiner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan i avtale eller i dom setjast vilk&#xE5;r for samv&#xE6;r. Dersom tilsyn blir sett som vilk&#xE5;r, kan retten utpeike ein person som skal f&#xF8;re tilsyn under samv&#xE6;ret, eller be foreldra gjere det. Den av foreldra som skal ha samv&#xE6;r, dekkjer kostnadene til tiltaka som er sett som vilk&#xE5;r for samv&#xE6;r etter denne f&#xF8;resegna.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 43 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 43 a. <span class="legalArticleTitle">Samv&#xE6;r under tilsyn av offentleg oppnemnt person</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom tilsyn blir sett som vilk&#xE5;r for samv&#xE6;ret, kan retten i s&#xE6;rlege h&#xF8;ve og der omsynet til barnet sine behov talar for det, p&#xE5;leggje kommunal barnevernsteneste eller departementet &#xE5; oppnemne ein person som skal f&#xF8;re tilsyn under samv&#xE6;r. Retten kan gje p&#xE5;legg om beskytta tilsyn eller st&#xF8;tta tilsyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">P&#xE5;legget skal fastsetje dei n&#xF8;dvendige vilk&#xE5;ra for samv&#xE6;ret, under dette timetalet og avgrensa varigheit.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den kommunale barnevernstenesta oppnemner dei personane som skal f&#xF8;re tilsyn, og f&#xF8;lgjer opp saka ved p&#xE5;legg om beskytta tilsyn. Departementet oppnemner dei personane som skal f&#xF8;re tilsyn, og f&#xF8;lgjer opp saka ved st&#xF8;tta tilsyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">F&#xF8;r avgjerda blir fatta, skal retten hente inn ei konkret vurdering fr&#xE5; den kommunale barnevernstenesta eller departementet om korleis p&#xE5;legget kan gjennomf&#xF8;rast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Eit p&#xE5;legg kan f&#xF8;lgje av ein dom, ei f&#xF8;rebels avgjerd etter &#xA7; 60 eller av eit rettsforlik. Dom og f&#xF8;rebels avgjerd skal retten grunngi som nemnt i tvisteloven &#xA7; 19-6. Om rettsavgjerda blir heva ved rettsforlik, skal retten gjere greie for f&#xF8;rem&#xE5;let med tilsynet og behovet til barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Det offentlege dekkjer kostnadene til tiltaka etter denne f&#xF8;resegna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Den som skal oppnemnast til &#xE5; f&#xF8;re tilsynet etter andre ledd, skal leggje fram tilfredsstillande politiattest som nemnt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Departementet kan gje forskrifter med n&#xE6;rare f&#xF8;resegner om mellom anna oppnemning av personar som skal f&#xF8;re tilsynet, ut&#xF8;vinga av tilsynet, godtgjering, rapportering og kravet om politiattest.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 60 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Etter krav fr&#xE5; ein part skal retten i alle h&#xF8;ve ta f&#xF8;rebels avgjerd dersom det er ein risiko for at barnet blir utsett for vald eller p&#xE5; anna vis handsama slik at den fysiske eller psykiske helsa blir utsett for skade eller fare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 f&#xF8;rste ledd nr. 1 f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Retten skal som hovudregel innkalle partane til eitt eller fleire f&#xF8;rebuande m&#xF8;te for mellom anna &#xE5; klarleggje tvistepunkta mellom dei, dr&#xF8;fte vidare handsaming av saka og eventuelt mekle mellom partane der saka er eigna for det.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 61 f&#xF8;rste ledd nr. 3, 4 og 5 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Der det trengst, b&#xF8;r retten oppnemne sakkunnig til &#xE5; uttale seg om eitt eller fleire av sp&#xF8;rsm&#xE5;la som saka reiser. Der det er sett fram p&#xE5;standar om vald, overgrep, rus eller psykisk liding og saka ikkje er tilstrekkeleg opplyst p&#xE5; anna m&#xE5;te, kan retten oppnemne ein sakkunnig.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Dommaren kan gjennomf&#xF8;re samtalar med barnet, jf. &#xA7; 31. Retten kan oppnemne ein sakkunnig eller annan eigna person til &#xE5; hjelpe seg, eller la ein sakkunnig ha samtale med barnet aleine. Der barnet har formidla meininga si, skal dommaren eller den dommaren peiker ut orientere barnet om utfallet av saka og korleis meininga til barnet har blitt teke omsyn til.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Retten kan i s&#xE6;rlege h&#xF8;ve, mellom anna n&#xE5;r det er grunn til &#xE5; tru at barnet er utsett for vald eller p&#xE5; anna vis blir handsama slik at den fysiske eller psykiske helsa blir utsett for skade eller fare, oppnemne ein advokat eller annan representant til &#xE5; ta vare p&#xE5; interessene til barnet i samband med s&#xF8;ksm&#xE5;let. Den som er oppnemnd, kan samtale med barnet og skal gje slik informasjon og st&#xF8;tte som er naturleg. Advokaten eller representanten skal f&#xE5; saksdokumenta. Han kan kome med framlegg om handsaminga av saka og skriftleg eller i rettsm&#xF8;te gje r&#xE5;d om korleis sakshandsaminga best kan ta vare p&#xE5; interessene til barnet. Retten avgjer om og eventuelt kor lenge han skal vere til stades under rettsm&#xF8;ta i saka. N&#xE5;r advokaten eller representanten er til stades i rettsm&#xF8;ta, kan han stille sp&#xF8;rsm&#xE5;l til partar og vitne.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 61 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Staten ber kostnadene til dei tiltaka som er nemnde i f&#xF8;rste stykket nr. 1, 2, 3, 4, 5 og 7.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 61 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;61a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 61 a. <span class="legalArticleTitle">Fritak for teieplikt for barnevernstenesta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Barnevernstenesta kan uhindra av teieplikta etter barnevernloven &#xA7; 6-7 gi opplysningar til domstolen i sak om foreldreansvar, kvar barnet skal bu fast og samv&#xE6;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 65 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Avgjerd om samv&#xE6;rsrett kan tvangsfullf&#xF8;rast ved tvangsbot etter tvangsfullbyrdelsesloven kap. 13. Det skal ikkje fastsetjast tvangsbot dersom oppfyllinga av samv&#xE6;rsretten er umogleg, mellom anna der det er ein risiko for at barnet blir utsett for vald eller p&#xE5; anna vis handsama slik at den fysiske eller psykiske helsa blir utsett for skade eller fare. Tingretten kan fastsetje ei st&#xE5;ande tvangsbot som for ei viss tid skal gjelde for kvar gong samv&#xE6;rsretten ikkje vert respektert. Vedtak av fylkesmannen eller departementet er s&#xE6;rleg tvangsgrunnlag. F&#xF8;rste stykket andre, tredje og femte punktum gjeld tilsvarande.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-21-62/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan setje i verk dei einskilde f&#xF8;resegnene til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
