<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i deltakerloven, fiskeriforbudsloven mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-05-31-24</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-05-31-24</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 7 s 1195</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1925-07-17-11</li>
            <li>lov/1966-06-17-19</li>
            <li>lov/1976-12-17-91</li>
            <li>lov/1999-03-26-15</li>
            <li>lov/2008-06-06-37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-05-31 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0350</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til deltakerloven, fiskeriforbudsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i deltakerloven, fiskeriforbudsloven mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.59 L (2012&#x2013;2013), Innst.253 L (2012&#x2013;2013), Lovvedtak 46 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 16. og 29. april 2013. Fremmet av Fiskeri- og kystdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-05-31-24</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i deltakerloven, fiskeriforbudsloven mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 5. Nasjonalitetskrav</li><li>&#xA7; 5 a. Krav til bosted</li><li>&#xA7; 7. S&#xE6;rlige bestemmelser om ervervstillatelse</li><li>&#xA7; 12. Krav om spesiell tillatelse til enkelte former for fiske og fangst</li><li>&#xA7; 27. Administrativ inndragning av fangst</li><li>&#xA7; 28. Overtredelsesgebyr</li><li>&#xA7; 29. Tvangsmulkt</li><li>&#xA7; 31. Straff</li><li>&#xA7; 31 a. Straffeprosessuell inndragning</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 8 a. Saker der fylkeskommunane har kompetanse</li><li>&#xA7; 19 a. Utsetjing av organismar</li><li>&#xA7; 23 a. Forbod for utlendingar mot tilverking, pakking og omlasting</li><li>&#xA7; 49 a. Fiskerioppsyn</li><li>&#xA7; 59. Lovbrotsgebyr</li><li>&#xA7; 61. Brot p&#xE5; reglar om gjennomf&#xF8;ring av hausting og orden p&#xE5; haustingsfeltet</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 7 a.</li><li>&#xA7; 7 b.</li></ul></li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-05-31-24" id="dokument">
      <h1>Lov om endringer i deltakerloven, fiskeriforbudsloven mv.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1925 nr. 11 om Svalbard.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske m.v. i Norges territorialfarvann.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven).</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Loven regulerer adgangen til &#xE5; drive ervervsmessig fiske og fangst og annen h&#xF8;sting av viltlevende marine ressurser med fart&#xF8;y som er norsk etter reglene i sj&#xF8;loven &#xA7;&#xA7; 1 til 4 og fart&#xF8;y som eies av utlending bosatt i Norge n&#xE5;r fart&#xF8;yets st&#xF8;rste lengde er mindre enn 15 meter. Fart&#xF8;y som er norsk etter sj&#xF8;loven &#xA7; 1 tredje ledd, er likevel ikke omfattet av loven her, med mindre fart&#xF8;yet eies av person bosatt i Norge og fart&#xF8;yets st&#xF8;rste lengde er mindre enn 15 meter. Som norsk fart&#xF8;y regnes i loven her fart&#xF8;y som er omfattet av f&#xF8;rste og annet punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Loven gjelder likevel ikke h&#xF8;sting av anadrome laksefisker slik det er definert i lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. &#xA7; 5 bokstav a. Departementet kan i forskrift bestemme at hele eller deler av loven her ikke skal gjelde for h&#xF8;sting av &#xE9;n eller flere arter som ikke er fisk, krepsdyr, bl&#xF8;tdyr eller sj&#xF8;pattedyr.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Med ervervsmessig fiske og fangst menes i denne lov all h&#xF8;sting av viltlevende marine ressurser n&#xE5;r vedkommende yrkesut&#xF8;ver har dette til levevei alene eller sammen med annen n&#xE6;ring og hvor fart&#xF8;y nyttes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Nasjonalitetskrav</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ervervstillatelse kan bare gis til den som er norsk statsborger eller likestilt med norsk statsborger. Som likestilt med norsk statsborger regnes utlending bosatt i Norge. Utlending bosatt i Norge kan bare bli tildelt ervervstillatelse n&#xE5;r fart&#xF8;yets st&#xF8;rste lengde er mindre enn 15 meter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;lgende selskaper og sammenslutninger anses som likestilt med norsk statsborger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">aksjeselskap, allmennaksjeselskap og annet selskap med begrenset ansvar n&#xE5;r selskapets hovedkontor og styrets sete er i Norge, n&#xE5;r styrets flertall, herunder styrelederen, best&#xE5;r av norske statsborgere som er bosatt i Norge og har bodd her i de to siste &#xE5;r, og n&#xE5;r norske statsborgere eier aksjer eller andeler svarende til minst 6/10 av selskapets kapital og kan ut&#xF8;ve stemmerett i selskapet med minst 6/10 av stemmene.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">partrederi eller annet norsk selskap n&#xE5;r medlemmene hefter ubegrenset for selskapets forpliktelser, og n&#xE5;r norske statsborgere er medeiere for minst 6/10.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">kommandittselskap n&#xE5;r norske statsborgere eier minst 6/10 av den ansvarlige kapital, og n&#xE5;r norske statsborgere eier minst 6/10 av kommandittkapitalen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Ved anvendelsen av denne paragraf skal likt med det som eies av norske statsborgere, regnes det som eies av den norske stat, institusjon eller fond som styres av den norske stat og norske kommuner.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 5 a. <span class="legalArticleTitle">Krav til bosted</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det er forbudt &#xE5; nytte fart&#xF8;y til ervervsmessig fiske eller fangst dersom ikke minst halvparten av mannskapet og lottfiskerne samt fart&#xF8;yf&#xF8;reren er bosatt i en kystkommune eller i en nabokommune til en kystkommune. Kravet til fart&#xF8;yf&#xF8;rers bosted gjelder ikke hvis fart&#xF8;yf&#xF8;rer ogs&#xE5; er fart&#xF8;yeier. Det kan etter s&#xF8;knad gis dispensasjon fra bostedskravet for fart&#xF8;yf&#xF8;rer med bosted annet sted i Norge, eller i Norden eller E&#xD8;S-omr&#xE5;det for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kongen kan ved forskrift gj&#xF8;re unntak fra forbudet i f&#xF8;rste ledd for fart&#xF8;y som nyttes til ervervsmessig fiske eller fangst i farvann som er utenfor norsk eller annen stats nasjonale jurisdiksjon, og som er regulert av internasjonale organisasjoner eller avtaler som Norge er part i og som gir Norge adgang til fiske og fangst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kravet i f&#xF8;rste ledd gjelder ikke i den utstrekning det er gitt tillatelse som unntar fra f&#xF8;rste ledd i medhold av lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske m.v. i Norges territorialfarvann &#xA7; 4.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">S&#xE6;rlige bestemmelser om ervervstillatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">S&#xF8;knad om ervervstillatelse kan avsl&#xE5;s dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">innvilgelse ikke er &#xF8;nskelig ut fra hensynet til fiskefl&#xE5;tens distriktsmessige fordeling, hensynet til ressursgrunnlaget eller lovens form&#xE5;l for &#xF8;vrig. Kongen kan ved forskrift gi n&#xE6;rmere regler om n&#xE5;r s&#xF8;knad om ervervstillatelse kan avsl&#xE5;s.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">fart&#xF8;yet tidligere er tatt ut av fisket i medhold av en kondemnerings- eller strukturkvoteordning eller liknende ordning.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">fart&#xF8;yeieren eller andre som har drevet et fart&#xF8;y p&#xE5; fart&#xF8;yeierens vegne, grovt eller gjentatte ganger har overtr&#xE5;dt bestemmelser gitt i eller i medhold av denne lov eller annen fiskerilovgivning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">N&#xE5;r et fart&#xF8;y skal overtas ved arv etter reglene i lov 3. mars 1972 nr. 5 om arv m.m. kapittel I eller II, skal den nye eieren gis tidsbegrenset ervervstillatelse i inntil fem &#xE5;r inntil aktivitetskravet i &#xA7; 6 f&#xF8;rste ledd er oppfylt. Slik tidsbegrenset ervervstillatelse kan ogs&#xE5; gis ved overf&#xF8;ring av fart&#xF8;yet som ledd i generasjonsskifte til fordel for personer som kan f&#xE5; arverett etter arveloven kapittel I. Gjenlevende ektefelle i uskiftet bo, jf. arveloven kapittel III, kan gis en tidsubegrenset ervervstillatelse s&#xE5; lenge uskifteboet best&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kongen kan ved forskrift gi n&#xE6;rmere bestemmelser om tildeling av ervervstillatelse ved erverv av fart&#xF8;y i tilfeller som nevnt i annet ledd, ved tvangssalg og konkurs, og om fremgangsm&#xE5;ten ved tvangssalg av fiskefart&#xF8;y der det er en ervervstillatelse knyttet til fart&#xF8;y. Selskaper og sammenslutninger som er omfattet av finansieringsvirksomhetsloven &#xA7; 1-4 f&#xF8;rste ledd, og som har rett til &#xE5; drive finansieringsvirksomhet i Norge, kan i medhold av slike forskrifter bli tildelt midlertidig ervervstillatelse ved tvangssalg og konkurs uten hensyn til &#xA7; 5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 12. <span class="legalArticleTitle">Krav om spesiell tillatelse til enkelte former for fiske og fangst</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ingen m&#xE5; uten spesiell tillatelse nytte havfiskefart&#xF8;y til ervervsmessig fiske og fangst. Det kan fastsettes vilk&#xE5;r for en slik tillatelse. Bestemmelsene i &#xA7;&#xA7; 7 og 8 gjelder tilsvarende for tildeling av spesiell tillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kongen kan ved forskrift gi n&#xE6;rmere regler om hva som er &#xE5; regne som havfiskefart&#xF8;y og fastsette krav om spesiell tillatelse for &#xE5; nytte andre fart&#xF8;y enn havfiskefart&#xF8;y til ervervsmessig fiske og fangst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Kongen kan ved forskrift fastsette n&#xE6;rmere regler for tildeling av spesielle tillatelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 27. <span class="legalArticleTitle">Administrativ inndragning av fangst</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 28. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved forsettlig eller uaktsom overtredelse av bestemmelser gitt i eller i medhold av denne loven, kan det ilegges overtredelsesgebyr. Ved overtredelse av bestemmelser gitt i medhold av denne loven, kan det bare ilegges overtredelsesgebyr n&#xE5;r dette g&#xE5;r fram av forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Hvis noen som handler p&#xE5; vegne av et foretak har overtr&#xE5;dt en bestemmelse gitt i eller i medhold av denne loven, kan foretaket ilegges et overtredelsesgebyr. Det gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Overtredelsesgebyret kan ilegges etter faste satser eller utm&#xE5;les i hvert enkelt tilfelle. Ved fastsettelsen av gebyret kan det blant annet tas hensyn til fortjenesten eller den potensielle fortjenesten som den ansvarlige har hatt ved overtredelsen, hvor alvorlig overtredelsen er og ekstra kostnader som kontrolltiltak og behandling av saken har medf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Kongen kan i forskrift gi n&#xE6;rmere regler om fastsettelse av overtredelsesgebyr og bestemmelser om renter og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Overtredelsesgebyr kan ogs&#xE5; kreves inn gjennom salgslaget ved motregning i fangstoppgj&#xF8;r. Domstolene kan pr&#xF8;ve st&#xF8;rrelsen p&#xE5; gebyret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 29. <span class="legalArticleTitle">Tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">For &#xE5; sikre at reglene gitt i eller i medhold av denne loven, eller plikt fastsatt i medhold av denne loven, blir oppfylt, kan det ilegges tvangsmulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Tvangsmulkten er en l&#xF8;pende mulkt som g&#xE5;r fra en s&#xE6;rskilt fastsatt frist for oppfyllelse av et p&#xE5;legg, dersom denne fristen er utl&#xF8;pt uten at p&#xE5;legget er oppfylt. Departementet kan i s&#xE6;rlige tilfeller redusere eller frafalle p&#xE5;l&#xF8;pt mulkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Kongen kan i forskrift gi n&#xE6;rmere regler om fastsettelse, gjennomf&#xF8;ring og tidsrom tvangsmulkten skal gjelde for, og bestemmelser om rente og tilleggsgebyr dersom tvangsmulkten ikke blir betalt ved forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Tvangsmulkt kan kreves inn gjennom salgslaget ved motregning i fangstoppgj&#xF8;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 31. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av &#xA7;&#xA7; 4, 5 a, 7 tredje ledd, 9, 12, 15, 20, 21 og 24 straffes med b&#xF8;ter eller fengsel i inntil ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Grov overtredelse av bestemmelsene nevnt i f&#xF8;rste ledd, som er gjort med grov uaktsomhet eller med forsett, kan straffes med fengsel i inntil seks &#xE5;r. Ved vurderingen av om overtredelsen er grov, skal det s&#xE6;rlig legges vekt p&#xE5; om den &#xF8;konomiske eller potensielle &#xF8;konomiske verdien av overtredelsen er stor, om overtredelsen har skjedd systematisk og over tid, om overtredelsen er av grenseoverskridende art, og om overtredelsen har skjedd som ledd i organisert virksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">N&#xE5;r straffansvar etter f&#xF8;rste ledd kan gj&#xF8;res gjeldende mot fart&#xF8;yf&#xF8;reren for en handling noen av mannskapet p&#xE5; et fart&#xF8;y st&#xE5;r for, kan den underordnede bare straffes dersom han har overtr&#xE5;dt bestemmelsen med forsett. Ved avgj&#xF8;relsen av om en underordnet skal straffes, skal det s&#xE6;rlig tas hensyn til den preventive virkningen av straffen, hvor grov overtredelsen er, og om vedkommende har hatt eller kunne ha oppn&#xE5;dd fordel ved overtredelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Fart&#xF8;yf&#xF8;reren kan vedta forelegg p&#xE5; vegne av oppdragsgiveren. Oppdragsgiveren kan ogs&#xE5; straffes i sak som reises mot fart&#xF8;yf&#xF8;reren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Fors&#xF8;k og medvirkning straffes p&#xE5; samme m&#xE5;te.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 31 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31a" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 31 a. <span class="legalArticleTitle">Straffeprosessuell inndragning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Ved overtredelse av bestemmelser nevnt i &#xA7; 31 f&#xF8;rste ledd, kan fangst inndras. Det samme gjelder redskap, gjenstander eller fart&#xF8;y som er benyttet ved lovovertredelsen. Dette gjelder uten hensyn til hvem som er eier. I stedet for tingen kan verdien helt eller delvis inndras hos den skyldige eller den det er handlet p&#xE5; vegne av, eller hos eieren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Det kan fastsettes at panterett og andre rettigheter i ting som blir inndratt, helt eller delvis faller bort. Bestemmelsene i straffeloven &#xA7; 37 c gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">N&#xE5;r lovlig og ulovlig fangst er blandet sammen, kan hele fangsten inndras.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske m.v. i Norges territorialfarvann gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det er forbudt &#xE5; drive fiske, fangst eller annen h&#xF8;sting av viltlevende marine ressurser i territorialfarvannet for den som ikke er norsk statsborger eller likestilt med norsk statsborger i henhold til deltakerloven &#xA7; 5.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Det er forbudt &#xE5; nytte fart&#xF8;y som ikke er norsk til fiske og fangst og annen h&#xF8;sting av viltlevende marine ressurser i territorialfarvannet. Som norsk fart&#xF8;y anses fart&#xF8;y som er omfattet av virkeomr&#xE5;det til deltakerloven &#xA7; 2.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Forbudene i f&#xF8;rste og annet ledd gjelder ikke sportsfiske og rekreasjonsfiske etter havressurslova &#xA7; 22 fjerde og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">N&#xE5;r pr&#xF8;vedrift av nye fart&#xF8;ytyper eller redskap eller andre s&#xE6;rlige grunner gj&#xF8;r det &#xF8;nskelig, kan Fiskeridirektoratet tillate at den som er norsk statsborger eller likestilt med norsk statsborger i henhold til deltakerloven &#xA7; 5, for et enkelt tilfelle eller for et bestemt kortere tidsrom driver fiske eller fangst i territorialfarvannet med fart&#xF8;y som ikke er norsk i henhold til deltakerloven &#xA7; 2 f&#xF8;rste ledd siste punktum, eller nytter mannskap, lottfiskere eller fart&#xF8;yf&#xF8;rer i strid med deltakerloven &#xA7; 5 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">I s&#xE6;rlige tilfeller kan Kongen i forskrift gj&#xF8;re unntak fra &#xA7; 3 for bestemte omr&#xE5;der i territorialfarvannet.</article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 7 og 8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Ved overtredelse av &#xA7; 3 kan inndras fart&#xF8;y som er brukt ved overtredelsen, og tilbeh&#xF8;r, fangst og redskap som er ombord, uansett hvem som er eier. Istedenfor tingen kan verdien inndras helt eller delvis hos den skyldige eller hos den det er handlet p&#xE5; vegne av, eller hos eieren. Det kan bestemmes at panterett og andre rettigheter i ting som inndras, helt eller delvis faller bort.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8 a. <span class="legalArticleTitle">Saker der fylkeskommunane har kompetanse</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Departementet kan i forskrift gje fylkeskommunane kompetanse til &#xE5; gjere vedtak p&#xE5; s&#xE6;rskilde omr&#xE5;de innanfor verkeomr&#xE5;det til lova og fastsetje n&#xE6;rare reglar om denne kompetansen. Fiskeridirektoratet er klageorgan i dei sakene der fylkeskommunane kan gjere vedtak.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 19 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19a" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 19 a. <span class="legalArticleTitle">Utsetjing av organismar</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Det er forbode &#xE5; setje ut organismar og levande rogn utan l&#xF8;yve fr&#xE5; departementet. Departementet kan i forskrift eller enkeltvedtak gjere unntak fr&#xE5; forbodet i f&#xF8;rste punktum.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Den som ikkje er norsk statsborgar eller likestilt med norsk statsborgar i medhald av lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst &#xA7; 5, kan utan omsyn til reglane i f&#xF8;rste ledd berre drive sportsfiske med handreiskapar. Det er forbode &#xE5; omsetje fangsten. Departementet kan i forskrift gjere unntak fr&#xE5; f&#xF8;rste og andre punktum for jakt p&#xE5; kystsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Utan omsyn til reiskapsavgrensingane i f&#xF8;rste ledd, kan departementet i forskrift fastsetje at det kan drivast jakt p&#xE5; kystsel fr&#xE5; land og med fart&#xF8;y som ikkje er merkeregistrerte. Det kan fastsetjast n&#xE6;rare f&#xF8;resegner om slik jakt.</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 22 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">F&#xF8;resegnene i fjerde og sjette ledd gjeld ikkje p&#xE5; Svalbard eller i fiskevernsona og territorialfarvatnet ved Svalbard.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 22 sjette ledd blir &#xE5;ttende ledd</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Ein person eller eit f&#xF8;retak kan per kalender&#xE5;r ikkje omsetje fangst som er teken med fart&#xF8;y som ikkje er merkeregistrert, eller fr&#xE5; land, for meir enn 50&#xA0;000 kroner.</article>
        <article class="defaultP" margin-top="true">Ny 23 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23a" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 23 a. <span class="legalArticleTitle">Forbod for utlendingar mot tilverking, pakking og omlasting</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">For den som ikkje er norsk statsborgar eller likestilt med norsk statsborgar i medhald av lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst &#xA7; 5, er det forbode &#xE5; tilverke, pakke eller laste om viltlevande marine ressursar eller delar og produkt av slike i norsk sj&#xF8;territorium og indre farvatn og i omr&#xE5;de oppretta med heimel i lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7;&#xA7; 1 og 5. Forbodet gjeld likevel ikkje i fiskevernsona og territorialfarvatnet ved Svalbard. Forbodet gjeld fangst b&#xE5;de fr&#xE5; norske og utanlandske fart&#xF8;y. Forbodet mot tilverking omfattar alt vidare arbeid med fangsten om bord i fart&#xF8;yet etter at fangsten eventuelt er bl&#xF8;gga, sl&#xF8;gd og hovudkappa. Innfrysing utan at det vert arbeidd vidare med fangsten, vert likevel ikkje rekna som tilverking. Forbodet mot pakking omfattar ikkje pakking som er naturleg fordi fangsten skal frysast inn om bord og deretter verte transportert med fart&#xF8;yet. Det er ein f&#xF8;resetnad at den aktuelle innpakkinga er ueigna for sal til forbrukar eller annan sluttbrukar.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-2">Forbodet i f&#xF8;rste ledd gjeld med mindre anna f&#xF8;lgjer av forskrifter fastsette med heimel i lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7;&#xA7; 4 og 6. I s&#xE6;rlege tilfelle kan Kongen i forskrift gjere unntak fr&#xE5; f&#xF8;resegnene i f&#xF8;rste ledd for bestemte omr&#xE5;de i territorialfarvatnet. Med verknad for omr&#xE5;de der slikt unntak er gjort, kan Kongen gje f&#xF8;resegner om at fiskeriverksemd som vert tillaten etter andre punktum, heilt eller delvis ikkje skal vere underlagt norsk lovgjeving.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3">Fiskeridirektoratet kan gjere unntak fr&#xE5; forbodet i f&#xF8;rste ledd n&#xE5;r s&#xE6;rlege grunnar tilseier det. For norskfanga fisk kan Fiskeridirektoratet ogs&#xE5; gjere unntak fr&#xE5; forbodet i f&#xF8;rste ledd n&#xE5;r f&#xF8;lgjande vilk&#xE5;r er oppfylte:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1-ledd-1">omsynet til omsetningstilh&#xF8;va tilseier det, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2-ledd-1">omsynet til produksjonen ved foredlingsanlegga i land ikkje talar imot.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-4">Unntak etter tredje ledd andre punktum skal gjevast for eit bestemt kvantum, for eit bestemt tilfelle, for bestemte fiskeslag og for eit bestemt tidsrom.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1">utstyr og innretningar for &#xE5; sikre trygg tilkomst ved kontroll av fart&#xF8;y</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel 7 skal ny &#xA7; 49 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;49a" id="kapittel-3-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 49 a. <span class="legalArticleTitle">Fiskerioppsyn</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r det er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re avtale med framand stat, kan Kongen i forskrift gje f&#xF8;resegner om at norsk fiskerioppsyn skal kunne kontrollere og handheve avtalte fiskerireglar, medrekna &#xE5; f&#xF8;re til land fart&#xF8;y og setje i verk rettsleg forf&#xF8;lging, og om at utanlandske fiskerioppsyn utanfor territorialfarvatnet skal ha h&#xF8;ve til &#xE5; kontrollere og handheve avtalte fiskerireglar overfor norske fart&#xF8;y, medrekna &#xE5; f&#xF8;re til land fart&#xF8;y og setje i verk rettsleg forf&#xF8;lging.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 58 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">For &#xE5; sikre at f&#xF8;resegner som er fastsette i eller i medhald av lova vert f&#xF8;lgde, kan tvangsmulkt p&#xE5;leggjast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;59" id="kapittel-3-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 59. <span class="legalArticleTitle">Lovbrotsgebyr</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-1">Den som med vilje eller aktlaust bryt f&#xF8;resegner som er fastsette i eller i medhald av lova, kan p&#xE5;leggjast lovbrotsgebyr. Ved brot p&#xE5; f&#xF8;resegner fastsette i medhald av denne lova, kan det berre p&#xE5;leggjast lovbrotsgebyr n&#xE5;r dette g&#xE5;r fram av forskrifta.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-2">Dersom nokon som handlar p&#xE5; vegner av eit f&#xF8;retak bryt f&#xF8;resegner som er fastsette i eller i medhald av lova, kan f&#xF8;retaket p&#xE5;leggjast lovbrotsgebyr. Det gjeld sj&#xF8;lv om ingen enkeltperson kan p&#xE5;leggjast lovbrotsgebyr.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-3">Lovbrotsgebyr kan p&#xE5;leggjast etter faste satsar eller utm&#xE5;last i kvart enkelt tilfelle. Ved fastsetjing av gebyret kan det mellom anna takast omsyn til fortenesta eller den potensielle fortenesta som den ansvarlege har hatt ved lovbrotet, kor alvorleg lovbrotet er, og ekstra kostnader som kontrolltiltak og handsaming av saka har f&#xF8;rt med seg.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-4">Departementet kan i forskrift gje n&#xE6;rare f&#xF8;resegner om fastsetjing av lovbrotsgebyr og f&#xF8;resegner om rente og tilleggsgebyr dersom lovbrotsgebyret ikkje vert betalt ved forfall.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-5">Endeleg vedtak om lovbrotsgebyr er tvangsgrunnlag for utlegg. Lovbrotsgebyr kan ogs&#xE5; krevjast inn gjennom salslaget ved motrekning i fangstoppgjer. Domstolane kan pr&#xF8;ve storleiken p&#xE5; gebyret.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-5-ledd-6">Lovbrotsgebyr og straff etter kapittel 12 kan ikkje nyttast mot same lovbrot.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 61 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;61" id="kapittel-3-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 61. <span class="legalArticleTitle">Brot p&#xE5; reglar om gjennomf&#xF8;ring av hausting og orden p&#xE5; haustingsfeltet</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-6-ledd-1">Den som med vilje eller aktlaust bryt f&#xF8;resegner som er fastsette i eller i medhald av &#xA7;&#xA7; 15, 16 andre ledd og 18 til 24, vert straffa med b&#xF8;ter eller fengsel i inntil eitt &#xE5;r dersom tilh&#xF8;vet ikkje kjem inn under strengare straffef&#xF8;resegner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Grovt lovbrot som er gjort med grov aktl&#xF8;yse eller med vilje, kan straffast med fengsel i inntil seks &#xE5;r. Ved vurderinga av om lovbrotet er grovt, skal det s&#xE6;rleg leggjast vekt p&#xE5; om den &#xF8;konomiske eller potensielle &#xF8;konomiske verdien av lovbrotet er stor, om lovbrotet har skjedd systematisk og over tid, om lovbrotet er av grenseoverskridande art, og om lovbrotet har skjedd som ledd i organisert verksemd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Det er forbudt &#xE5; drive fiske eller fangst eller annen utnyttelse av viltlevende marine ressurser innenfor den &#xF8;konomiske sonen for den som ikke faller inn under lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst &#xA7; 5. Bestemmelsene i lov 17. juni 1966 nr. 19 om forbud mot at utlendinger drive fiske m.v. i Norges territorialfarvann gjelder tilsvarende i den &#xF8;konomiske sone.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Kongen kan gj&#xF8;re unntak fra bestemmelsene i &#xA7;&#xA7; 3, 4 og 5 eller forskrift gitt i medhold av disse, og fra havressurslova &#xA7; 23 a, i omr&#xE5;det mellom 12 nautiske mil og 200 nautiske mil n&#xE5;r dette er n&#xF8;dvendig av hensyn til overenskomst med fremmed stat eller hvor s&#xE6;rlige hensyn tilsier det.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 7 a.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Ved forsettlig eller uaktsom overtredelse av bestemmelser gitt i eller i medhold av denne loven, kan det ilegges overtredelsesgebyr. Ved overtredelse av bestemmelser gitt i medhold av denne loven, kan det bare ilegges overtredelsesgebyr n&#xE5;r dette g&#xE5;r fram av forskriften.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-2">Hvis noen som handler p&#xE5; vegne av et foretak har overtr&#xE5;dt en bestemmelse gitt i eller i medhold av denne loven, kan foretaket ilegges et overtredelsesgebyr. Det gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-3">Overtredelsesgebyret kan ilegges etter faste satser eller utm&#xE5;les i hvert enkelt tilfelle. Ved fastsettelsen av gebyret kan det blant annet tas hensyn til fortjenesten eller den potensielle fortjenesten som den ansvarlige har hatt ved overtredelsen, hvor alvorlig overtredelsen er og ekstra kostnader som kontrolltiltak og behandling av saken har medf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-4">Kongen kan i forskrift gi n&#xE6;rmere regler om fastsettelse av overtredelsesgebyr og bestemmelser om renter og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-5">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Overtredelsesgebyr kan ogs&#xE5; kreves inn gjennom salgslaget ved motregning i fangstoppgj&#xF8;r. Domstolene kan pr&#xF8;ve st&#xF8;rrelsen p&#xE5; gebyret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7b" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 7 b.</span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">For &#xE5; sikre at bestemmelser gitt i eller i medhold av denne loven, eller plikt fastsatt i medhold av denne loven, blir oppfylt, kan det ilegges tvangsmulkt.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-2">Tvangsmulkten er en l&#xF8;pende mulkt som g&#xE5;r fra en s&#xE6;rskilt fastsatt frist for oppfyllelse av et p&#xE5;legg, dersom denne fristen er utl&#xF8;pt uten at p&#xE5;legget er oppfylt. Departementet kan i s&#xE6;rlige tilfeller redusere eller frafalle p&#xE5;l&#xF8;pt mulkt.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan i forskrift gi n&#xE6;rmere regler om fastsettelse, gjennomf&#xF8;ring og tidsrom tvangsmulkten skal gjelde for, og bestemmelser om rente og tilleggsgebyr dersom tvangsmulkten ikke blir betalt ved forfall.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-4">Tvangsmulkt kan kreves inn gjennom salgslaget ved motregning i fangstoppgj&#xF8;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 17. juli 1925 nr. 11 om Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Ved overtredelse av regler om fiske og fangst i Svalbards indre farvann og sj&#xF8;territorium gjelder lov av 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar &#xA7;&#xA7; 64 annet og fjerde ledd og 65 tilsvarende. Fors&#xF8;k straffes i slike tilfeller p&#xE5; samme m&#xE5;te som fullbyrdet overtredelse.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2013-05-31-24/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
