<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i &#xE5;ndsverkloven (tiltak mot krenkelser av opphavsrett m.m. p&#xE5; Internett)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-05-31-26</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-05-31-26</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 7 s 1213</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1961-05-12-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-05-31 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0371</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til &#xE5;ndsverkloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i &#xE5;ndsverkloven (tiltak mot krenkelser av opphavsrett m.m. p&#xE5; Internett)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.65 L (2012&#x2013;2013), Innst.266 L (2012&#x2013;2013), Lovvedtak 51 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 29. april og 7. mai 2013. Fremmet av Kulturdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-05-31-26</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i &#xE5;ndsverkloven (tiltak mot krenkelser av opphavsrett m.m. p&#xE5; Internett)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 56a. Behandling av personopplysninger som gjelder opphavsrettskrenkelser m.m.</li><li>&#xA7; 56b. Tilgang til opplysninger som identifiserer innehaver av abonnement brukt ved opphavsrettskrenkelser m.m.</li><li>&#xA7; 56c. P&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted der det gj&#xF8;res tilgjengelig materiale som krenker opphavsrett m.m.</li><li>&#xA7; 56d. Begj&#xE6;ringen</li><li>&#xA7; 56e. Behandling av begj&#xE6;ringen</li><li>&#xA7; 56f. Rettens avgj&#xF8;relse</li><li>&#xA7; 56g. Etterf&#xF8;lgende forhandlinger</li><li>&#xA7; 56h. Gjennomf&#xF8;ring av p&#xE5;legg</li><li>&#xA7; 56i. Opphevelse av p&#xE5;legg</li><li>&#xA7; 56j. Bortfall av p&#xE5;legg</li><li>&#xA7; 56k. Sakskostnader</li><li>&#xA7; 56l. Erstatning ved opphevelse og bortfall av p&#xE5;legg</li><li>&#xA7; 56m. Forholdet til tvisteloven</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-05-31-26" id="dokument">
      <h1>Lov om endringer i &#xE5;ndsverkloven (tiltak mot krenkelser av opphavsrett m.m. p&#xE5; Internett)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 12. mai 1961 nr. 2 om opphavsrett til &#xE5;ndsverk m.v. (&#xE5;ndsverkloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-05-31-26/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 12. mai 1961 nr. 2 om opphavsrett til &#xE5;ndsverk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 38b nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Organisasjon som nevnt i &#xA7; 38a kan, s&#xE5; lenge rettighetshaveren ikke har motsatt seg det, anvende bestemmelsene i kapittel 7a ved ulovlig utnyttelse av verk som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum i paragrafen her.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 7a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 7a. S&#xE6;rskilte tiltak ved krenkelser av opphavsrett m.m. p&#xE5; Internett</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Behandling av personopplysninger og tilgang til abonnementsopplysninger</span>
        <article class="futureLegalArticle" data-name="&#xA7;56a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 56a. <span class="legalArticleTitle">Behandling av personopplysninger som gjelder opphavsrettskrenkelser m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Rettighetshavers behandling av personopplysninger som gjelder krenkelse av opphavsrett eller andre rettigheter etter denne lov, er unntatt fra konsesjonsplikt etter personopplysningsloven &#xA7; 33 n&#xE5;r behandlingen er n&#xF8;dvendig for &#xE5; fastsette, gj&#xF8;re gjeldende eller forsvare et rettskrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For &#xF8;vrig gjelder personopplysningsloven for behandling av slike opplysninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 56b. <span class="legalArticleTitle">Tilgang til opplysninger som identifiserer innehaver av abonnement brukt ved opphavsrettskrenkelser m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Hvis det sannsynliggj&#xF8;res at opphavsrett eller andre rettigheter etter denne lov er krenket, kan retten uten hinder av taushetsplikten etter ekomloven &#xA7; 2-9, etter begj&#xE6;ring fra rettighetshaver, p&#xE5;legge en tilbyder av elektroniske kommunikasjonstjenester &#xE5; utlevere opplysninger som identifiserer innehaveren av abonnementet som er brukt ved krenkelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;r retten treffer avgj&#xF8;relse i saken, skal Post- og teletilsynet anmodes om &#xE5; samtykke til at tilbyderen fritas fra taushetsplikten etter ekomloven &#xA7; 2-9. Rettighetshaveren skal sende slik anmodning til tilsynet og legge tilsynets uttalelse frem for retten. Uttalelsen meddeles partene. Tilsynet kan bare nekte samtykke n&#xE5;r det kan utsette staten eller allmenne interesser for skade eller virke urimelig overfor den som har krav p&#xE5; hemmelighold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For at begj&#xE6;ringen skal tas til f&#xF8;lge, m&#xE5; retten finne at hensynene som taler for utlevering veier tyngre enn hensynet til taushetsplikten. Ved vurderingen skal retten avveie hensynet til abonnenten mot rettighetshaverens interesse i &#xE5; f&#xE5; tilgang til opplysningene, sett hen til krenkelsens grovhet, omfang og skadevirkninger. Etter en slik avveining kan retten ved kjennelse bestemme at opplysningene skal utleveres selv om samtykke er nektet, eller at opplysningene ikke skal utleveres selv om samtykke er gitt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Begj&#xE6;ringen om p&#xE5;legg om utlevering av opplysninger fremsettes i prosesskriv til Oslo tingrett. Bare tilbyderen av elektroniske kommunikasjonstjenester skal angis og behandles som motpart ved slike begj&#xE6;ringer. Tvisteloven &#xA7; 28-5 f&#xF8;rste ledd gjelder tilsvarende i sak etter paragrafen her. De &#xF8;vrige bestemmelsene i tvisteloven kapittel 28 gjelder ikke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Opplysningene skal ikke utleveres f&#xF8;r avgj&#xF8;relsen er endelig. Ved utlevering av opplysningene skal tilbyderen samtidig gi melding om utleveringen til retten. Rettighetshaveren skal gi abonnenten melding om utleveringen n&#xE5;r det har g&#xE5;tt &#xE9;n m&#xE5;ned siden opplysningene ble utlevert. Kopi av meldingen sendes samtidig til retten. Dersom s&#xE6;rlige grunner tilsier det, kan retten i den enkelte sak fastsette en annen frist for n&#xE5;r abonnenten skal gis melding om utleveringen. Allmennheten skal ikke gj&#xF8;res kjent med saken f&#xF8;r tidligst &#xE9;n m&#xE5;ned etter at opplysningene er utlevert og abonnenten er underrettet om utleveringen, eller mer enn seks m&#xE5;neder er g&#xE5;tt siden saken ble avsluttet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">For behandling av personopplysninger som mottas i medhold av denne bestemmelsen gjelder personopplysningsloven.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Tiltak rettet mot nettsted</span>
        <article class="futureLegalArticle" data-name="&#xA7;56c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 56c. <span class="legalArticleTitle">P&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted der det gj&#xF8;res tilgjengelig materiale som krenker opphavsrett m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Retten kan etter begj&#xE6;ring fra en rettighetshaver p&#xE5;legge tjenesteyter som tilbyr informasjonssamfunnstjeneste som nevnt i ehandelsloven &#xA7; 1 andre ledd bokstav b, &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted der det i stort omfang gj&#xF8;res tilgjengelig materiale som &#xE5;penbart krenker opphavsrett eller andre rettigheter etter denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For at begj&#xE6;ringen skal tas til f&#xF8;lge, m&#xE5; hensynene som taler for at p&#xE5;legg gis, veie tyngre enn ulempene p&#xE5;legget vil medf&#xF8;re. Ved vurderingen skal retten avveie interessene som tilsier at tilgangen til nettstedet hindres eller vanskeliggj&#xF8;res mot andre interesser som ber&#xF8;res av et slikt p&#xE5;legg, herunder interessene til den p&#xE5;legget retter seg mot og innehaveren av nettstedet, og hensynet til informasjons- og ytringsfriheten. Det skal ogs&#xE5; tas hensyn til muligheten for alternative og mindre inngripende tiltak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kongen kan i forskrift gi bestemmelser om hvilke p&#xE5;legg som kan gis for &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 56d. <span class="legalArticleTitle">Begj&#xE6;ringen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Begj&#xE6;ringen fremsettes i prosesskriv til Oslo tingrett. Begj&#xE6;ringen m&#xE5; angi alle tjenesteytere som p&#xE5;legget skal omfatte som motpart. I tillegg skal innehaveren av nettstedet som begj&#xE6;ringen gjelder, angis som motpart. I begj&#xE6;ringen skal det redegj&#xF8;res for de grunner den bygger p&#xE5;. Dokumenter som p&#xE5;beropes og som saks&#xF8;keren er i besittelse av, skal f&#xF8;lge med begj&#xE6;ringen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 56e. <span class="legalArticleTitle">Behandling av begj&#xE6;ringen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom retten av eget tiltak skal avvise saken, treffer den straks avgj&#xF8;relse om det. Kan feilen rettes, skal saks&#xF8;keren f&#xE5; en frist til &#xE5; rette den. Blir feilen ikke rettet, skal saken avvises.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom det bed&#xF8;mt p&#xE5; grunnlag av saksframstillingen i begj&#xE6;ringen, ikke er adgang til &#xE5; ta den til f&#xF8;lge, kan den forkastes straks.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Hvis det ikke er grunnlag for &#xE5; avvise eller forkaste begj&#xE6;ringen etter f&#xF8;rste eller andre ledd, skal begj&#xE6;ringen forelegges for alle tjenesteytere og innehaveren av nettstedet som den retter seg mot. Disse skal gis anledning til &#xE5; uttale seg f&#xF8;r saken avgj&#xF8;res. Dersom innehaveren av nettstedet er ukjent eller har ukjent adresse, kan saken avgj&#xF8;res uten at vedkommende har hatt anledning til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Retten bestemmer om saken skal avgj&#xF8;res p&#xE5; grunnlag av skriftlig behandling eller om partene skal innkalles til muntlige forhandlinger. Skal det avholdes muntlige forhandlinger, skal samtlige parter innkalles til disse, jf. &#xA7; 56d. I tilfeller som nevnt i tredje ledd tredje punktum, kan muntlige forhandlinger avholdes uten at innehaveren av nettstedet innkalles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Dersom det er fare ved opphold, kan retten treffe avgj&#xF8;relse om p&#xE5;legg uten at begj&#xE6;ringen forelegges for motpartene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56f" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 56f. <span class="legalArticleTitle">Rettens avgj&#xF8;relse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Begj&#xE6;ringen avgj&#xF8;res ved kjennelse. Avgj&#xF8;relsen skal nevne partene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Tas begj&#xE6;ringen til f&#xF8;lge, skal retten i kjennelsen angi hvilke tiltak tjenesteyterne skal iverksette for &#xE5; etterkomme p&#xE5;legget og innen hvilken frist tiltakene skal v&#xE6;re iverksatt. Retten kan bestemme at p&#xE5;legget skal ha begrenset varighet. N&#xE5;r begj&#xE6;ringen avgj&#xF8;res uten at innehaveren av nettstedet eller tjenesteyterne har hatt anledning til &#xE5; uttale seg, jf. &#xA7; 56e tredje ledd tredje punktum og &#xA7; 56e femte ledd, kan retten stille som vilk&#xE5;r for ikrafttredelse av p&#xE5;legget at rettighetshaveren stiller sikkerhet for mulig erstatning til saks&#xF8;kte. Retten kan bestemme at sikkerhetsstillelsen skal ha begrenset varighet. P&#xE5;legges saks&#xF8;keren &#xE5; stille sikkerhet, skal retten fastsette en frist for &#xE5; stille sikkerheten. P&#xE5;legget trer ikke i kraft f&#xF8;r sikkerhet er stilt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Tvangsfullbyrdelsesloven &#xA7; 3-4 gjelder tilsvarende i saker om p&#xE5;legg etter dette kapitlet. Sikkerhet som saks&#xF8;keren har stilt for mulig erstatning til saks&#xF8;kte, kan begj&#xE6;res frigitt n&#xE5;r det er g&#xE5;tt mer enn tre m&#xE5;neder etter at saks&#xF8;kte fikk underretning om at p&#xE5;legget er falt bort eller opphevet uten at det er fremmet krav om erstatning for retten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">N&#xE5;r retten har besluttet p&#xE5;legg etter fremgangsm&#xE5;ten i &#xA7; 56e tredje ledd tredje punktum eller &#xA7; 56e femte ledd, skal en saks&#xF8;kt som har rett til &#xE5; begj&#xE6;re etterf&#xF8;lgende forhandlinger etter &#xA7; 56g, opplyses om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56g" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 56g. <span class="legalArticleTitle">Etterf&#xF8;lgende forhandlinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r retten har gitt p&#xE5;legg om tiltak for &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til et nettsted uten at innehaveren av nettstedet har hatt anledning til &#xE5; uttale seg, jf. &#xA7; 56e tredje ledd tredje punktum, kan innehaveren av nettstedet kreve etterf&#xF8;lgende forhandlinger om p&#xE5;legget. Det samme gjelder for samtlige saks&#xF8;kte n&#xE5;r retten har besluttet p&#xE5;legg etter &#xA7; 56e femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Samtlige parter, jf. &#xA7; 56d, skal ha anledning til &#xE5; uttale seg om en begj&#xE6;ring om etterf&#xF8;lgende forhandlinger. Reglene i &#xA7; 56e tredje ledd tredje punktum og fjerde ledd gjelder tilsvarende ved etterf&#xF8;lgende forhandlinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Etter at etterf&#xF8;lgende forhandlinger er gjennomf&#xF8;rt, treffer retten ved kjennelse ny avgj&#xF8;relse hvor den helt eller delvis stadfester, endrer eller opphever sin f&#xF8;rste avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Den som har anledning til &#xE5; kreve etterf&#xF8;lgende forhandlinger, kan ikke p&#xE5;anke tingrettens avgj&#xF8;relse. N&#xE5;r p&#xE5;legg er besluttet uten at innehaveren av nettstedet har hatt anledning til &#xE5; uttale seg, jf. &#xA7; 56e tredje ledd tredje punktum, kan innehaveren av nettstedet kreve etterf&#xF8;lgende forhandlinger selv om avgj&#xF8;relsen er p&#xE5;anket. Dersom en ankesak ikke er avgjort n&#xE5;r innehaveren krever etterf&#xF8;lgende forhandlinger, skal behandlingen av ankesaken stanses. Ankesaken og avgj&#xF8;relser i ankesaken som gjelder sakens realitet, faller bort dersom tingretten treffer ny realitetsavgj&#xF8;relse etter etterf&#xF8;lgende forhandlinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Tingrettens avgj&#xF8;relse truffet p&#xE5; grunnlag av etterf&#xF8;lgende forhandlinger kan p&#xE5;ankes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56h" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 56h. <span class="legalArticleTitle">Gjennomf&#xF8;ring av p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Et p&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted gjennomf&#xF8;res etter reglene i tvangsfullbyrdelsesloven kapittel 13 V. Saks&#xF8;keren kan begj&#xE6;re gjennomf&#xF8;ring n&#xE5;r fristen for &#xE5; iverksette tiltak har l&#xF8;pt ut, jf. &#xA7; 56f andre ledd f&#xF8;rste punktum. Dersom saks&#xF8;keren er p&#xE5;lagt &#xE5; stille sikkerhet etter &#xA7; 56f andre ledd tredje punktum, kan ikke saks&#xF8;keren begj&#xE6;re gjennomf&#xF8;ring f&#xF8;r sikkerhet er stilt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56i" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 56i. <span class="legalArticleTitle">Opphevelse av p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Dersom det settes frem nye bevis eller det foreligger endrede forhold som godtgj&#xF8;r at grunnlaget for p&#xE5;legget ikke lenger er til stede, skal retten p&#xE5; begj&#xE6;ring fra en saks&#xF8;kt eller annen med rettslig interesse oppheve p&#xE5;legget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Begj&#xE6;ringen fremsettes for Oslo tingrett. Den forelegges for partene. Bestemmelsene i &#xA7; 56e tredje ledd tredje punktum og fjerde ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Avgj&#xF8;relsen treffes ved kjennelse. Kjennelse som opphever et p&#xE5;legg f&#xE5;r ikke virkning f&#xF8;r den er rettskraftig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56j" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 56j. <span class="legalArticleTitle">Bortfall av p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Et p&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted faller bort uten opphevelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">n&#xE5;r en fastsatt tid for p&#xE5;legget er l&#xF8;pt ut,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">n&#xE5;r saks&#xF8;keren er gitt en frist for &#xE5; stille sikkerhet, og fristen oversittes, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">n&#xE5;r saks&#xF8;keren gir avkall p&#xE5; sin rett etter p&#xE5;legget.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Frist som nevnt i f&#xF8;rste ledd bokstav b kan p&#xE5; begj&#xE6;ring forlenges. Forlengelse kan bare gis dersom begj&#xE6;ringen kommer inn innen utl&#xF8;pet av fristen. Forlengelse kan etter samme regler gis p&#xE5; ny.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Enhver av de saks&#xF8;kte kan kreve at retten treffer avgj&#xF8;relse om at p&#xE5;legget er falt bort etter f&#xF8;rste ledd. Bestemmelsene i &#xA7; 56i andre og tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56k" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 56k. <span class="legalArticleTitle">Sakskostnader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">I sak om begj&#xE6;ring om p&#xE5;legg kan en tjenesteyter bare ilegges ansvar for saks&#xF8;kerens sakskostnader etter tvisteloven kapittel 20 i ankesak der tjenesteyteren har anket. For &#xF8;vrig gjelder bestemmelsene om sakskostnader i tvisteloven kapittel 20.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56l" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 56l. <span class="legalArticleTitle">Erstatning ved opphevelse og bortfall av p&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Dersom et p&#xE5;legg om &#xE5; hindre eller vanskeliggj&#xF8;re tilgang til nettsted er opphevet eller bortfalt, og det viser seg at det ikke var grunnlag for saks&#xF8;kerens begj&#xE6;ring da p&#xE5;legget ble besluttet, plikter saks&#xF8;keren &#xE5; erstatte den skade saks&#xF8;kte har lidt som f&#xF8;lge av p&#xE5;legget og ved de skritt som har v&#xE6;rt n&#xF8;dvendige for &#xE5; avverge p&#xE5;legget eller &#xE5; f&#xE5; det opphevet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Krav om erstatning etter denne paragrafen kan gj&#xF8;res gjeldende for Oslo tingrett i sak om opphevelse eller bortfall av p&#xE5;legget, eller ved ordin&#xE6;rt s&#xF8;ksm&#xE5;l.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;56m" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 56m. <span class="legalArticleTitle">Forholdet til tvisteloven</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Tvisteloven kapittel 1 til 3, &#xA7;&#xA7; 4-1 og 4-7, &#xA7; 9-6, kapittel 11 til 15, kapittel 16 unntatt &#xA7;&#xA7; 16-1, 16-2, 16-8, 16-10 og &#xA7;&#xA7; 16-15 til 16-19, kapittel 18, kapittel 19 unntatt &#xA7;&#xA7; 19-11, 19-12 og &#xA7; 19-13 f&#xF8;rste og andre ledd og kapittel 20 til 31 gjelder tilsvarende i saker om p&#xE5;legg s&#xE5; langt de passer og ikke annet f&#xF8;lger av &#xA7;&#xA7; 56c til 56m i loven her.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-05-31-26/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
