<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2013-06-21-86</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2013-06-21-86</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 9 s 1525</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Selskaper, fond og foreninger &gt; Aksjeselskaper og allmennaksjeselskaper</li>
            <li>Selskaper, fond og foreninger &gt; Andelslag</li>
            <li>Selskaper, fond og foreninger &gt; Fond</li>
            <li>Selskaper, fond og foreninger &gt; Samvirkeforetak</li>
            <li>Selskaper, fond og foreninger &gt; Selskaper. Statsforetak</li>
            <li>Selskaper, fond og foreninger &gt; Stiftelser/legater og foreninger</li>
            <li>26.08</li>
            <li>26.11</li>
            <li>26.12</li>
            <li>26.13</li>
            <li>Sivil- og straffeprosess &gt; Advokatrett, rettshjelp</li>
            <li>Sivil- og straffeprosess &gt; Straffegjennomf&#xF8;ring</li>
            <li>30.08</li>
            <li>30.09</li>
            <li>30.10</li>
            <li>30.13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-21 15:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0599</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.147 L (2012&#x2013;2013), Innst.445 L (2012&#x2013;2013), Lovvedtak 105 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 13. og 20. juni 2013. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2013-06-21-86</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon)<ul class="tocSubUl"><li>I</li><li>II</li><li>III Ikrafttredelses- og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2013-06-21-86" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (behandling og beskyttelse av informasjon)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2013-06-21-86/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utskrift skal nektes n&#xE5;r det av hensyn til rikets sikkerhet eller forhold til fremmed stat ville v&#xE6;re betenkelig &#xE5; gi utskrift, eller n&#xE5;r det er grunn til &#xE5; frykte at utskriften vil bli nyttet p&#xE5; urettmessig vis. Overfor andre enn partene gjelder det samme n&#xE5;r retten har gitt p&#xE5;legg om hemmelighold. Utskrift kan nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste ledd. Reglene i &#xA7; 242 a annet til sjette ledd gjelder tilsvarende s&#xE5; langt de passer. Det kan ikke gis utskrift av dokumenter som inneholder opplysninger som kan f&#xF8;re til at identiteten til vitner som har forklart seg anonymt, jf. &#xA7; 130 a eller &#xA7; 234 a, blir kjent, eller som inneholder opplysninger som tidligere er unntatt fra innsyn etter reglene i &#xA7; 28 fjerde ledd, &#xA7; 242 a, &#xA7; 264 sjette ledd eller &#xA7; 267 f&#xF8;rste ledd tredje punktum, jf. &#xA7; 264 sjette ledd. Det kan heller ikke gis utskrift av dokumenter som inneholder opplysninger som p&#xE5;talemyndigheten tidligere har begj&#xE6;rt unntatt fra innsyn etter disse bestemmelsene, dersom p&#xE5;talemyndigheten har innstilt forf&#xF8;lgningen etter &#xA7; 72 f&#xF8;rste ledd annet punktum annet alternativ fordi den ikke fikk medhold i begj&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Er det besluttet anonym vitnef&#xF8;rsel, jf. &#xA7; 130 a eller &#xA7; 234 a, skal den siktede opplyses om dette. For &#xF8;vrig skal han ikke gj&#xF8;res kjent med innholdet i kjennelsen. Kjennelsen skal i stedet meddeles forsvareren, hvis ikke forsvareren har motsatt seg &#xE5; f&#xE5; opplysninger om vitnets identitet, og advokat oppnevnt etter &#xA7; 100 a. Opplysninger i kjennelsen som det er besluttet at forsvareren ikke skal opplyses om, jf. &#xA7; 130 a annet ledd fjerde punktum, skal ikke meddeles forsvareren. Forsvareren kan anke avgj&#xF8;relsen p&#xE5; den siktedes vegne. Kjennelsen skal oppbevares p&#xE5; en strengt betryggende m&#xE5;te i samsvar med forskrift som Kongen gir.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5;talemyndighetens tjenestemenn skal opptre objektivt i hele sin virksomhet, herunder p&#xE5; etterforskingsstadiet, n&#xE5;r det treffes p&#xE5;talevedtak og ved irettef&#xF8;ring av saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 100 a f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Retten skal p&#xE5; samme m&#xE5;te oppnevne offentlig advokat for den mistenkte dersom det er begj&#xE6;rt at forsvarer ikke skal opplyses om vitnets navn eller gis andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent, jf. &#xA7; 130 a tredje ledd fjerde punktum.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 106 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forsvareren eller andre som utf&#xF8;rer tjeneste eller arbeid for forsvareren eller et advokatkontor denne er tilknyttet, plikter &#xE5; hindre at andre f&#xE5;r adgang eller kjennskap til det han i straffesaker f&#xE5;r vite om:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">noens personlige forhold, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">tekniske innretninger og framgangsm&#xE5;ter samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den som opplysningen ang&#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Taushetsplikten er ikke til hinder for at opplysningene brukes i den utstrekning det er n&#xF8;dvendig for &#xE5; ivareta klientens tarv i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Overtredelse av taushetsplikten etter f&#xF8;rste ledd kan straffes etter straffeloven &#xA7; 121.</article>
        <article class="defaultP" margin-top="true">I kapittel 9 a skal ny &#xA7; 107 i lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bistandsadvokaten eller andre som utf&#xF8;rer tjeneste eller arbeid for bistandsadvokaten eller et advokatkontor denne er tilknyttet, plikter &#xE5; hindre at andre f&#xE5;r adgang eller kjennskap til det han i straffesaker f&#xE5;r vite om:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">noens personlige forhold, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">tekniske innretninger og framgangsm&#xE5;ter samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den som opplysningen ang&#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-10">Taushetsplikten er ikke til hinder for at opplysningene brukes i den utstrekning det er n&#xF8;dvendig for &#xE5; ivareta klientens tarv i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Overtredelse av taushetsplikten etter f&#xF8;rste ledd kan straffes etter straffeloven &#xA7; 121.</article>
        <article class="defaultP" margin-top="true">&#xA7; 127 annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilsvarende kan p&#xE5;talemyndigheten bekrefte med forsikring at et vitne ikke kan gi forklaring eller svare p&#xE5; et sp&#xF8;rsm&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 130 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">I saker om overtredelse av straffeloven &#xA7;&#xA7; 132 a, 147 a, 151 a, 162 annet eller tredje ledd, 192, 224, 229 tredje straffalternativ, 231, 233, 266, 268 jf. &#xA7; 267, &#xA7; 317 jf. &#xA7; 162 annet eller tredje ledd eller &#xA7; 317 jf. &#xA7; 268 jf. &#xA7; 267 eller ved overtredelser som nevnt i alkoholloven &#xA7; 10-1 tredje ledd &#x2013; eller fors&#xF8;k p&#xE5; slik forbrytelse &#x2013; eller ved overtredelse av lov 20. mai 2005 nr. 28 om straff &#xA7;&#xA7; 101 til 107 &#x2013; eller fors&#xF8;k p&#xE5; eller medvirkning til slik forbrytelse &#x2013; eller ved forbund om eller tilskynding til eller overordnedes ansvar for slik forbrytelse, jf. &#xA7;&#xA7; 108 til 109 &#x2013; kan retten etter begj&#xE6;ring fra statsadvokaten ved kjennelse bestemme anonym vitnef&#xF8;rsel n&#xE5;r det om vitnets identitet blir kjent, kan v&#xE6;re fare<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">for en alvorlig forbrytelse som krenker livet, helsen eller friheten til vitnet eller til noen vitnet st&#xE5;r i et slikt forhold til som nevnt i &#xA7; 122, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">for at muligheten for et vitne til &#xE5; delta skjult i etterforskningen av andre saker av den art som er nevnt foran, blir vesentlig vanskeliggjort.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">Anonym vitnef&#xF8;rsel kan besluttes bare dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den siktedes forsvar.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Anonym vitnef&#xF8;rsel kan g&#xE5; ut p&#xE5; ett eller flere av f&#xF8;lgende tiltak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">at vitnets navn ikke opplyses,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">at det ikke gis andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">at det settes i verk fysiske eller tekniske tiltak for &#xE5; holde vitnets identitet hemmelig.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-16">Dommere, lagrettemedlemmer, aktor, forsvarer eller advokat oppnevnt etter &#xA7; 100 a og bistandsadvokat skal opplyses om vitnets navn og gj&#xF8;res kjent med andre forhold som er av betydning for saken. Opplysningene skal likevel ikke gis til forsvareren dersom han motsetter seg det. Dersom det foreligger et s&#xE6;rlig behov for &#xE5; begrense kretsen av personer som kjenner vitnets identitet, kan retten etter begj&#xE6;ring fra statsadvokaten bestemme at lekdommere, lagrettemedlemmer, bistandsadvokat eller forsvarer ikke skal opplyses om vitnets navn eller gis andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent.</article>
        <article class="legalP" id="kapittel-1-ledd-17">De som f&#xE5;r opplysninger etter tredje ledd, plikter &#xE5; bevare taushet om alle opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent. Avsl&#xE5;r retten begj&#xE6;ringen om anonym vitnef&#xF8;rsel, faller taushetsplikten bare bort n&#xE5;r det er klart at p&#xE5;talemyndigheten likevel vil f&#xF8;re vitnet under full identitet, jf. &#xA7; 130. Polititjenestemenn som kjenner vitnets identitet, har tilsvarende taushetsplikt.</article>
        <article class="legalP" id="kapittel-1-ledd-18">En avgj&#xF8;relse under saksforberedelsen av om anonym vitnef&#xF8;rsel skal tillates, treffes i lagmannsretten av tre fagdommere. I tingretten tar rettens leder avgj&#xF8;relsen. Har statsadvokaten begj&#xE6;rt at lekdommerne ikke skal opplyses om vitnets navn eller gis andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent, treffes ogs&#xE5; avgj&#xF8;relse under hovedforhandling av fagdommerne alene.</article>
        <article class="legalP" id="kapittel-1-ledd-19">En kjennelse som tillater anonym vitnef&#xF8;rsel, skal angi det saksforholdet som retten har funnet bevist som grunnlag for avgj&#xF8;relsen. Retten skal ogs&#xE5; opplyse de grunner den har lagt vekt p&#xE5; ved avgj&#xF8;relsen av om vilk&#xE5;rene i bestemmelsen her er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Retten kan beslutte at en person som nevnt i tredje ledd annet punktum skal forlate rettssalen under behandling av en begj&#xE6;ring om anonym vitnef&#xF8;rsel, dersom statsadvokaten har begj&#xE6;rt at vedkommende ikke skal opplyses om vitnets navn eller gis andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent. Dette gjelder likevel bare i den utstrekning det er n&#xF8;dvendig for &#xE5; forhindre at vitnets identitet blir kjent. Ved behandling av begj&#xE6;ring om anonym vitnef&#xF8;rsel under saksforberedelsen gjelder &#xA7; 284 f&#xF8;rste ledd annet punktum tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Dersom en kjennelse som tillater anonym vitnef&#xF8;rsel omgj&#xF8;res, kan vitnet ikke f&#xF8;res under full identitet, jf. &#xA7; 130, med mindre vitnet samtykker til det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 160 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 a nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Reglene om sletting og sperring i &#xA7; 216 g med tilh&#xF8;rende forskrifter gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 202 c nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Reglene om sletting og sperring i &#xA7; 216 g med tilh&#xF8;rende forskrifter gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 c annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dersom den telefon den mistenkte antas &#xE5; ville bruke er tilgjengelig for et st&#xF8;rre antall personer, kan tillatelse til kommunikasjonskontroll bare gis n&#xE5;r det foreligger s&#xE6;rlige grunner. Det samme gjelder ved kontroll av telefon som tilh&#xF8;rer advokat, lege, prest eller andre som erfaringsmessig f&#xF8;rer samtaler av sv&#xE6;rt fortrolig art over telefon eller redakt&#xF8;r eller journalist, s&#xE5;fremt vedkommende ikke selv er mistenkt i saken. F&#xF8;rste og annet punktum gjelder tilsvarende for andre kommunikasjonsanlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 g skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Opptak, kopier, notater eller annen gjengivelse fra kommunikasjonskontrollen som ikke er fremlagt som bevis i saken, skal slettes n&#xE5;r saken er avgjort ved rettskraftig dom dersom de &#xE5;penbart er uten betydning for saken, og ellers sperres. Med sperring menes markering av materiale i den hensikt &#xE5; begrense den fremtidige behandlingen av dette.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Dersom saken henlegges, skal materiale fra kommunikasjonskontrollen slettes etter at klagefristen i &#xA7; 59 a er utl&#xF8;pt. Klages det over henleggelsesbeslutningen, skal sletting utsettes til etter at klagen er endelig avgjort. P&#xE5;talemyndigheten kan likevel beslutte at materialet i stedet skal sperres, dersom det er grunn til &#xE5; regne med at siktede vil kreve erstatning i anledning av forf&#xF8;lgning eller at materialet kan f&#xE5; vesentlig betydning for senere etterforskning eller forebygging av en straffbar handling.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Opplysninger fra kommunikasjonskontrollen som retten etter &#xA7;&#xA7; 117 til 120 er avsk&#xE5;ret fra &#xE5; motta forklaring om, og opplysninger fra personer som etter &#xA7;&#xA7; 122 er fritatt fra forklaringsplikt, skal slettes s&#xE5; snart som mulig etter at det er fastsl&#xE5;tt at materialet omfatter slike opplysninger. Dette gjelder likevel ikke dersom vedkommende kan mistenkes for en straffbar handling som opplysningene kan ha betydning for.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Kongen kan ved forskrift gi n&#xE6;rmere bestemmelser om sletting og sperring av materiale fra kommunikasjonskontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 i f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Taushetsplikten er ikke til hinder for at opplysningene brukes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-1"><article class="legalP" id="kapittel-1-ledd-29-punkt-1-ledd-1">som ledd i etterforskningen av et straffbart forhold, herunder i avh&#xF8;r av de mistenkte,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-2"><article class="legalP" id="kapittel-1-ledd-29-punkt-2-ledd-1">som bevis for det straffbare forholdet som begrunnet kontrollen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-3"><article class="legalP" id="kapittel-1-ledd-29-punkt-3-ledd-1">som bevis for et annet straffbart forhold som etter sin art kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-4"><article class="legalP" id="kapittel-1-ledd-29-punkt-4-ledd-1">som bevis for et annet straffbart forhold som etter sin art ikke kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra, s&#xE5;fremt slik bruk etter sakens art og forholdene ellers ikke vil v&#xE6;re et uforholdsmessig inngrep, og oppklaring av forholdet uten bruk av opplysningene i vesentlig grad ville ha blitt vanskeliggjort. Er det andre forholdet p&#xE5;talt som en overtredelse som kunne ha begrunnet den form for kommunikasjonskontroll som opplysningene stammer fra, eller belyser opplysningene ogs&#xE5; et straffbart forhold som etter sin art kunne ha begrunnet slik kontroll, kan opplysningene uansett brukes som bevis,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-5"><article class="legalP" id="kapittel-1-ledd-29-punkt-5-ledd-1">for &#xE5; forebygge at noen uskyldig blir straffet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-6"><article class="legalP" id="kapittel-1-ledd-29-punkt-6-ledd-1">for &#xE5; avverge en straffbar handling som kan medf&#xF8;re frihetsstraff, eller</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-29-punkt-7"><article class="legalP" id="kapittel-1-ledd-29-punkt-7-ledd-1">for &#xE5; gi opplysninger til kontrollutvalget.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 216 m fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Tillatelse til romavlytting kan bare gis for sted hvor det m&#xE5; antas at den mistenkte vil oppholde seg. Tillatelse til avlytting av offentlig sted eller annet sted som er tilgjengelig for et st&#xF8;rre antall personer, kan bare gis n&#xE5;r det foreligger s&#xE6;rlige grunner. Det samme gjelder ved avlytting av sted hvor advokat, lege, prest eller andre erfaringsmessig f&#xF8;rer samtaler av sv&#xE6;rt fortrolig art eller av redaksjonslokale eller tilsvarende sted hvor redakt&#xF8;r eller journalist f&#xF8;rer samtaler av yrkesmessig art, s&#xE5;fremt vedkommende ikke selv er mistenkt i saken. Romavlytting m&#xE5; innrettes slik at den i minst mulig grad fanger opp samtaler hvor den mistenkte ikke er part.</article>
        <article class="defaultP" margin-top="true">&#xA7; 242 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Mistenkte, hans forsvarer, forn&#xE6;rmede, etterlatte i lovbestemt rekkef&#xF8;lge og bistandsadvokaten skal p&#xE5; begj&#xE6;ring gis adgang til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter s&#xE5;fremt det kan skje uten skade eller fare for etterforskingens &#xF8;yemed eller for tredjemann. Innsyn i opptak, notater og andre dokumenter som inneholder opplysninger om eller fra bruk av tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 a, 202 b, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 216 m og 222 d kan ogs&#xE5; nektes dersom innsyn kan skade etterforskingen av andre saker. Offentlig forsvarer kan ikke nektes adgang til dokumenter som fremlegges eller har v&#xE6;rt fremlagt i rettsm&#xF8;te, unntatt rettsm&#xF8;te som holdes for &#xE5; avsi kjennelse etter tredje ledd. Disse regler gjelder likevel ikke dokumenter som b&#xF8;r holdes hemmelig av hensyn til rikets sikkerhet eller forhold til fremmed stat.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Mistenktes forsvarer kan gis innsyn selv om mistenkte nektes innsyn etter f&#xF8;rste ledd. I s&#xE5; tilfelle plikter forsvareren &#xE5; bevare taushet om opplysningene han f&#xE5;r innsyn i.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Er det begj&#xE6;rt anonym vitnef&#xF8;rsel, jf. &#xA7;&#xA7; 130 a eller 234 a, kan mistenkte eller forn&#xE6;rmede ikke f&#xE5; innsyn i opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent. Avsl&#xE5;r retten begj&#xE6;ringen, gjelder reglene i f&#xF8;rste ledd likevel bare dersom p&#xE5;talemyndigheten f&#xF8;rer vitnet under full identitet, jf. &#xA7; 130. Forsvareren kan anke et avslag om innsyn etter f&#xF8;rste punktum p&#xE5; den siktedes vegne.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Blir adgang til dokumentene nektet, kan sp&#xF8;rsm&#xE5;let kreves avgjort ved kjennelse av retten.</article>
        <article class="legalP" id="kapittel-1-ledd-35">N&#xE5;r det er flere mistenkte i en sak, gjelder retten for den enkelte mistenkte og hans forsvarer til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter, ikke dokumenter som bare gjelder andre mistenktes forhold.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Mistenkte har rett til &#xE5; gj&#xF8;re seg kjent med dokumenter fra andre saker i den utstrekning de er av betydning for avgj&#xF8;relsen av skyld- eller straffesp&#xF8;rsm&#xE5;let i mistenktes sak.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Den som har fremmet et borgerlig krav i saken skal p&#xE5; begj&#xE6;ring gis adgang til &#xE5; gj&#xF8;re seg kjent med sakens dokumenter i den utstrekning det er n&#xF8;dvendig for at han skal kunne ivareta sine interesser i saken, og s&#xE5; fremt det kan skje uten skade eller fare for etterforskingens &#xF8;yemed eller for tredjemann.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kongen kan gi forskrifter om hvordan dokumentene skal gj&#xF8;res tilgjengelig etter denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 242 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Etter begj&#xE6;ring fra statsadvokaten skal den s&#xE6;rskilte dommeren, jf. &#xA7; 272 a, ved kjennelse beslutte at p&#xE5;talemyndigheten kan nekte den mistenkte og forsvareren innsyn i opplysninger som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om innsyn gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-39-punkt-1"><article class="legalP" id="kapittel-1-ledd-39-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-39-punkt-2"><article class="legalP" id="kapittel-1-ledd-39-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-39-punkt-3"><article class="legalP" id="kapittel-1-ledd-39-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-39-punkt-4"><article class="legalP" id="kapittel-1-ledd-39-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-39-punkt-5"><article class="legalP" id="kapittel-1-ledd-39-punkt-5-ledd-1">at identiteten til en person som har gitt opplysninger til politiet blir avsl&#xF8;rt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-40">Unntak fra dokumentinnsyn kan bare besluttes dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den mistenktes forsvar.</article>
        <article class="legalP" id="kapittel-1-ledd-41">F&#xF8;rste ledd gjelder tilsvarende for opplysninger som er fremlagt for retten som grunnlag for avgj&#xF8;relse om bruk av tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 216 m og 222 d.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Bestemmelsen i &#xA7; 130 a sjette ledd gjelder tilsvarende s&#xE5; langt den passer. Foreligger det rettskraftig kjennelse om at det skal gis innsyn i opplysninger som er begj&#xE6;rt unntatt etter paragrafen her, kan p&#xE5;talemyndigheten likevel nekte innsyn dersom den innstiller strafforf&#xF8;lgningen.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Retten kan ikke motta forklaring om innholdet i opplysninger som er unntatt fra innsyn etter denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Retten kan bare omgj&#xF8;re en kjennelse om &#xE5; nekte innsyn etter paragrafen her, dersom det har kommet til nye opplysninger som tilsier at vilk&#xE5;rene for &#xE5; nekte innsyn ikke lenger er oppfylt. Tredje ledd annet punktum gjelder tilsvarende. Rettens avgj&#xF8;relse etter paragrafen her kan ikke brukes som ankegrunn.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Statsadvokatens begj&#xE6;ring etter f&#xF8;rste ledd og andre dokumenter knyttet til behandlingen av begj&#xE6;ringen inng&#xE5;r ikke i straffesaksdokumentene i den sak begj&#xE6;ringen knytter seg til, og skal ikke gj&#xF8;res kjent for mistenkte og forsvareren. &#xA7;&#xA7; 216 e annet ledd og 216 i f&#xF8;rste ledd f&#xF8;rste punktum gjelder tilsvarende. Kjennelsen skal meddeles den advokat som er s&#xE6;rskilt oppnevnt etter &#xA7; 100 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 248 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Begj&#xE6;ringen skal uttrykkelig angi eventuelle opplysninger som nevnt i straffeprosessloven &#xA7; 216 i f&#xF8;rste ledd tredje punktum bokstav d f&#xF8;rste punktum, jf. &#xA7; 216 m sjette ledd, og begrunne hvorfor vilk&#xE5;rene for &#xE5; f&#xF8;re disse som bevis anses oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 262 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">N&#xE5;r p&#xE5;talemyndigheten har besluttet &#xE5; reise tiltale, sender den retten kopi av tiltalebeslutningen med oppgave over de bevis den vil f&#xF8;re. Bevisoppgaven skal uttrykkelig angi eventuelle opplysninger som nevnt i straffeprosessloven &#xA7; 216 i f&#xF8;rste ledd tredje punktum bokstav d f&#xF8;rste punktum, jf. &#xA7; 216 m sjette ledd, og begrunne hvorfor vilk&#xE5;rene for &#xE5; f&#xF8;re disse som bevis anses oppfylt. Dersom p&#xE5;talemyndigheten mener at saken b&#xF8;r behandles med fagkyndige meddommere, skal den samtidig opplyse om dette. Rettens leder kan om han finner behov for det, be om utl&#xE5;n av sakens dokumenter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 262 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 264 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Samtidig med at tiltalebeslutningen g&#xE5;r til forkynning for tiltalte, sender p&#xE5;talemyndigheten kopi av tiltalebeslutningen og bevisoppgaven til forsvareren sammen med sakens dokumenter. Saksdokumentene kan sendes i kopi i stedet for i original. Er det sterke hensyn som taler mot &#xE5; oversende saksdokumenter, kan de gj&#xF8;res tilgjengelig for forsvareren p&#xE5; annen forsvarlig og hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Vil p&#xE5;talemyndigheten begj&#xE6;re at et vitne forklarer seg anonymt, jf. &#xA7;&#xA7; 130 a eller 234 a, skal det opplyses om dette i bevisoppgaven. Vitnets navn og andre opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent, skal ikke nevnes. Avsl&#xE5;r retten en begj&#xE6;ring om anonym vitnef&#xF8;rsel, skal vitnets navn opplyses snarest mulig etter at avgj&#xF8;relsen er rettskraftig dersom p&#xE5;talemyndigheten likevel vil f&#xF8;re vitnet under full identitet, jf. &#xA7; 130.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Dokumenter som inneholder opplysninger som det er nektet innsyn i etter reglene i &#xA7; 242 a, skal ikke oversendes til forsvareren, med mindre grunnen til at det ble nektet innsyn er bortfalt. Inneholder dokumentene ogs&#xE5; opplysninger som forsvareren har krav p&#xE5; innsyn i, skal disse opplysningene gj&#xF8;res tilgjengelige for forsvareren p&#xE5; en hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Dokumenter som b&#xF8;r holdes hemmelig av hensyn til rikets sikkerhet eller forhold til fremmed stat, har tiltalte og hans forsvarer bare krav p&#xE5; &#xE5; gj&#xF8;re seg kjent med i den utstrekning og p&#xE5; den m&#xE5;te som retten finner p&#xE5;krevd for tiltaltes forsvar. N&#xE5;r s&#xE6;rlige grunner taler for det, kan for &#xF8;vrig p&#xE5;talemyndigheten sette forbud mot at dokumentene blir l&#xE5;nt ut til tiltalte eller at de blir mangfoldiggjort.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Er det begj&#xE6;rt anonym vitnef&#xF8;rsel, jf. &#xA7; 130 a eller &#xA7; 234 a, kan den tiltalte ikke f&#xE5; innsyn i opplysninger som kan f&#xF8;re til at vitnets identitet blir kjent. Avsl&#xE5;r retten begj&#xE6;ringen, gjelder reglene i f&#xF8;rste og annet ledd bare dersom p&#xE5;talemyndigheten likevel f&#xF8;rer vitnet under full identitet, jf. &#xA7; 130. Forsvareren kan anke et avslag om innsyn etter f&#xF8;rste punktum p&#xE5; den tiltaltes vegne.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Dokumentinnsyn kan ogs&#xE5; nektes p&#xE5; de vilk&#xE5;r som er fastsatt i &#xA7; 242 a f&#xF8;rste ledd. Reglene i &#xA7; 242 a annet til sjette ledd gjelder tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Er det flere tiltalte i en sak, har &#xE9;n forsvarer ikke rett til &#xE5; f&#xE5; oversendt dokumenter som bare gjelder andre tiltaltes forhold.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Tiltalte har rett til &#xE5; gj&#xF8;re seg kjent med dokumenter fra andre saker i den utstrekning de er av betydning for avgj&#xF8;relsen av skyld- eller straffesp&#xF8;rsm&#xE5;let i tiltaltes sak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 267 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">Reglene i &#xA7; 242 femte ledd og &#xA7; 264 annet, femte og sjette ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 272 a annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">Nytt annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Den s&#xE6;rskilte dommerens beslutning om ikke &#xE5; omgj&#xF8;re en kjennelse, kan ikke ankes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 292 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Etter begj&#xE6;ring fra aktor skal den s&#xE6;rskilte dommeren, jf. &#xA7; 272 a, ved kjennelse beslutte at et vitne ikke skal forklare seg om forhold som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om forklaring gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-1"><article class="legalP" id="kapittel-1-ledd-58-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-2"><article class="legalP" id="kapittel-1-ledd-58-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-3"><article class="legalP" id="kapittel-1-ledd-58-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-4"><article class="legalP" id="kapittel-1-ledd-58-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-58-punkt-5"><article class="legalP" id="kapittel-1-ledd-58-punkt-5-ledd-1">at identiteten til en person som har gitt opplysninger til politiet blir avsl&#xF8;rt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-59">Bevisavskj&#xE6;ring kan bare besluttes dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den siktedes forsvar.</article>
        <article class="legalP" id="kapittel-1-ledd-60">F&#xF8;rste ledd gjelder tilsvarende for vitneforklaring om forhold som kan r&#xF8;pe opplysninger som er fremlagt for retten som grunnlag for avgj&#xF8;relse om bruk av tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 216 m og 222 d.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Reglene i &#xA7; 242 a tredje til sjette ledd gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 314 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-62">&#xA7; 264 annet ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2013-06-21-86/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. august 1915 nr. 5 om domstolene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 125 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Muntlige forhandlinger om bevisavskj&#xE6;ring av opplysninger som nevnt i straffeprosessloven &#xA7; 216 i f&#xF8;rste ledd tredje punktum bokstav d f&#xF8;rste punktum, jf. &#xA7; 216 m sjette ledd, skal holdes for lukkede d&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 128 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ved muntlige forhandlinger om bevisavskj&#xE6;ring av opplysninger som nevnt i straffeprosessloven &#xA7; 216 i f&#xF8;rste ledd tredje punktum bokstav d f&#xF8;rste punktum, jf. &#xA7; 216 m sjette ledd, skal de tilstedev&#xE6;rende bevare taushet om det som fremkommer der, frem til det eventuelt avsies kjennelse som tillater opplysningene f&#xF8;rt som bevis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 130 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kjennelse som forbyr bruk av opplysninger som nevnt i straffeprosessloven &#xA7; 216 i f&#xF8;rste ledd tredje punktum bokstav d f&#xF8;rste punktum, jf. &#xA7; 216 m sjette ledd, som bevis, kan bare gjengis offentlig i anonymisert form.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2013-06-21-86/KAPITTEL_3">
        <h2 data-text-align="center">III<br/>Ikrafttredelses- og overgangsregler</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
