<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-17-1580</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-17-1580</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 18 s 3116</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-23 14:45</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2013-01-07 (E&#xD8;S-henvisningsfeltet)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1397</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i trafikkoppl&#xE6;ringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 17. desember 2013 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 og &#xA7; 26, jf. delegeringsvedtak 29. september 2003 nr. 1196. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 24f (direktiv 2012/36/EU og direktiv 2013/47/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-17-1580</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-17-1580" id="dokument">
      <h1>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-17-1580/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">personer som er under utredning for mulig dispensasjon fra helsekravene i f&#xF8;rerkortforskriftens vedlegg 1. Unntaket er begrenset til n&#xF8;dvendig kj&#xF8;ring i forbindelse med utredningen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved &#xF8;vingskj&#xF8;ring m&#xE5; det benyttes kj&#xF8;ret&#xF8;y som er godkjent som l&#xE6;revogn, med mindre annet fremg&#xE5;r av denne forskriften. L&#xE6;revognen skal tilh&#xF8;re den aktuelle f&#xF8;rerkortklassen. L&#xE6;revognen skal godkjennes av regionvegkontoret f&#xF8;r bruk. Godkjenningen f&#xF8;res i l&#xE6;revognens vognkort som godkjent med eller uten tilleggsutstyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">L&#xE6;revogner i klassene A1, A2 og A skal ha f&#xF8;lgende tilleggsutstyr n&#xE5;r l&#xE6;reren f&#xF8;lger med p&#xE5; kj&#xF8;ret&#xF8;yet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">dobbel sett betjeningsinnretning for brems og kopling,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">ett ekstra speil som gir l&#xE6;reren tilstrekkelig utsyn bakover,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">ett ekstra speil som gir l&#xE6;reren tilstrekkelig kontroll med eleven og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">h&#xE5;ndtak p&#xE5; hver side som er tilgjengelig for l&#xE6;rer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 f&#xF8;rste ledd skal lyde.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kj&#xF8;ret&#xF8;y som er spesialinnrettet for funksjonshemmede er unntatt fra kravene i &#xA7; 4-2 til og med &#xA7; 4-7. Slikt kj&#xF8;ret&#xF8;y kan benyttes som l&#xE6;revogn hvis det er utstyrt slik regionvegkontoret finner det n&#xF8;dvendig for at &#xF8;vingskj&#xF8;ringen skal v&#xE6;re sikker. Kj&#xF8;ret&#xF8;y benyttet til &#xF8;vingskj&#xF8;ring etter denne bestemmelsen kan ogs&#xE5; benyttes som kj&#xF8;ret&#xF8;y til f&#xF8;rerpr&#xF8;ven, jf. &#xA7; 29-8 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; kunne undervise p&#xE5; trafikalt grunnkurs kreves godkjenning som trafikkl&#xE6;rer, eller at l&#xE6;reren har pedagogisk utdanning som tilsvarer kravene til l&#xE6;rere i det offentlige skoleverk, spesialutdanning godkjent av Vegdirektoratet og f&#xF8;rerett i klasse B. Samme krav gjelder n&#xE5;r trafikalt grunnkurs gjennomf&#xF8;res som en integrert del av valgfag trafikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For &#xE5; kunne undervise i sikkerhetskurs p&#xE5; veg ved utvidelse fra klasse A2 til A m&#xE5; vedkommende trafikkl&#xE6;rer delta p&#xE5; et to dagers kurs godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Undervisningspersonell i klasse S skal v&#xE6;re godkjent trafikkl&#xE6;rer eller ha pedagogisk utdanning som tilsvarer kravene i det offentlige skoleverk. I tillegg m&#xE5; de ha spesialutdanning fra Universitetet i Troms&#xF8; &#x2013; Norges arktiske universitet, eller tilsvarende utdanning som er godkjent av Vegdirektoratet. L&#xE6;rere som f&#xF8;r 1. juli 2006 har undervist i klasse S i minst to &#xE5;r, trenger ikke best&#xE5; spesialutdanningens eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Personen m&#xE5; ha fylt 15 &#xE5;r f&#xF8;r grunnkurset kan p&#xE5;begynnes.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8-5 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Trafikalt grunnkurs i offentlig skoleverk</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Trafikalt grunnkurs i det offentlige skoleverket kan gjennomf&#xF8;res etter vilk&#xE5;rene i &#xA7; 8-1 til &#xA7; 8-4. Kurset kan ogs&#xE5; gjennomf&#xF8;res av elever p&#xE5; tiende klassetrinn selv om eleven ikke har fylt 15 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Trafikalt grunnkurs kan ogs&#xE5; gjennomf&#xF8;res som en integrert del av valgfag trafikk forutsatt at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">eleven g&#xE5;r i niende eller h&#xF8;yere klassetrinn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">eleven har v&#xE6;rt til stede i minst 80 prosent av valgfagets 57 timer herunder hele f&#xF8;rstehjelpsoppl&#xE6;ringen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">undervisningen ikke gjennomf&#xF8;res med flere enn 18 elever.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Kj&#xF8;ring i m&#xF8;rket inng&#xE5;r ikke som en del av valgfag trafikk og m&#xE5; gjennomf&#xF8;res som beskrevet i &#xA7; 8-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kurset er p&#xE5; 4 undervisningstimer, hvorav minst 3 timer skal gjennomf&#xF8;res som sammenhengende praktisk &#xF8;ving p&#xE5; avsperret omr&#xE5;de. Eleven kan kj&#xF8;re p&#xE5; egen motorsykkel i dette kurset. Kurset kan gjennomf&#xF8;res med inntil 3 elever per l&#xE6;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Eleven skal deretter ha 4 timer sammenhengende praktisk kj&#xF8;ring. Kj&#xF8;rerutene skal konstrueres slik at eleven f&#xE5;r erfaring med vekslende vegtyper, vegstandarder og milj&#xF8;. Eleven kan kj&#xF8;re p&#xE5; egen motorsykkel i dette kurset. I slike tilfeller skal l&#xE6;reren selv kj&#xF8;re motorsykkel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Elever fylt tjuefire &#xE5;r med mindre enn to &#xE5;rs f&#xF8;rerett i klasse A2, kan erverve f&#xF8;rerett i klasse A ved &#xE5; gjennomf&#xF8;re minst 7 timers obligatorisk kurs og praktisk pr&#xF8;ve. Dette kurset kan ogs&#xE5; gjennomf&#xF8;res av kandidater fylt tjuetre &#xE5;r med mindre enn ett &#xE5;rs f&#xF8;rerett i klasse A2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Unntak for elever som har gjennomf&#xF8;rt oppl&#xE6;ring i klasse A, A2 eller A1.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Elev som har gjennomf&#xF8;rt all obligatorisk oppl&#xE6;ring i klasse A, A2 eller A1, men som ikke har ervervet f&#xF8;rerett, kan avlegge f&#xF8;rerpr&#xF8;ven i klasse AM 146 etter &#xE5; ha gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring p&#xE5; trinn 4 for AM 146, jf. &#xA7; 10-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Kurset er p&#xE5; 3 undervisningstimer. Hver elev skal ha minst 2 timer praktisk &#xF8;ving. Resterende tid disponeres til forventninger og m&#xE5;l, planlegging, oppsummering og refleksjon i klasserom. Praktisk &#xF8;ving kan gjennomf&#xF8;res med inntil 2 elever i bilen. &#xD8;vrig undervisning kan gjennomf&#xF8;res med inntil 16 elever.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Personer som tidligere har gjennomf&#xF8;rt kurs i sikring av last er fritatt fra kurset. Personer som har, eller har hatt, f&#xF8;rerett i klassene C1 eller C som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset, med mindre kurset inng&#xE5;r som en del av utvidelsen fra klasse B til B kode 96.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Den som s&#xF8;ker om fornyelse av en f&#xF8;rerett i klassene C1, C1E, C, CE, D1, D1E, D og DE mer enn ett &#xE5;r etter at retten er utl&#xF8;pt, skal best&#xE5; en praktisk pr&#xF8;ve. Ved fornyelse av f&#xF8;rerett for flere klasser, avlegges pr&#xF8;ve i den mest omfattende klassen. Som mest omfattende klasse regnes det samme som i forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. &#xA7; 6-1 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 f&#xF8;rste ledd til fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">F&#xF8;rerpr&#xF8;ven for motorsykkel best&#xE5;r av en teoretisk og en praktisk pr&#xF8;ve. Den teoretiske pr&#xF8;ven for motorsykkel er lik, best&#xE5;tt teoretisk pr&#xF8;ve gjelder for klassene A1, A2 og A. Ved utvidelse fra klasse A1 til A, A1 til A2 og A2 til A avlegges kun praktisk pr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Den praktiske pr&#xF8;ven til klasse A1 skal avlegges p&#xE5; lett motorsykkel uten sidevogn. Motorsykkelen skal ha slagvolum p&#xE5; minst 120 cm<sup>3</sup> , en effekt p&#xE5; h&#xF8;yst 11 kW, et forhold mellom effekt og egenvekt p&#xE5; h&#xF8;yst 0,1 kW/kg og konstruktiv hastighet p&#xE5; minst 90 km/t. Motorsykkel med elektrisk motor skal ha et forhold mellom effekt og egenvekt p&#xE5; minst 0,08 kW/kg.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Den praktiske pr&#xF8;ven til klasse A2 avlegges p&#xE5; motorsykkel uten sidevogn. Motorsykkelen skal ha slagvolum p&#xE5; minst 395 cm<sup>3</sup> , en effekt p&#xE5; minst 20 kW og h&#xF8;yst 35 kW, et forhold mellom effekt og egenvekt p&#xE5; h&#xF8;yst 0,2 kW/kg og en konstruktiv hastighet p&#xE5; minst 100 km/t. Motorsykkel med elektrisk motor skal ha et forhold mellom effekt og egenvekt p&#xE5; minst 0,15 kW/kg.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Den praktiske pr&#xF8;ven til klasse A avlegges p&#xE5; motorsykkel uten sidevogn. Motorsykkelen skal ha et slagvolum p&#xE5; minst 595 cm<sup>3</sup> , en egenvekt p&#xE5; mer enn 180 kg, en effekt p&#xE5; minst 50 kW og en konstruktiv hastighet p&#xE5; minst 100 km/t. Motorsykkel med elektrisk motor skal ha et forhold mellom effekt og egenvekt p&#xE5; minst 0,25 kW/kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-6 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Kandidater som skal avlegge f&#xF8;rerpr&#xF8;ve for klasse C m&#xE5; ha best&#xE5;tt f&#xF8;rerpr&#xF8;ven for klasse B. F&#xF8;rerpr&#xF8;ven for klasse C best&#xE5;r av en teoretisk og en praktisk pr&#xF8;ve. Best&#xE5;tt teoretisk pr&#xF8;ve klasse C gjelder ogs&#xE5; for klasse C1.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Den praktiske pr&#xF8;ven skal avlegges med lastebil med konstruktiv hastighet p&#xE5; minst 80 km/t som har tillatt totalvekt p&#xE5; minst 19&#xA0;000 kg, lengde p&#xE5; minst 8 meter, bredde p&#xE5; minst 2,4 meter og en akselavstand p&#xE5; minst 4 meter. Kj&#xF8;ret&#xF8;yet skal ha ABS-bremser, girkasse som gir anledning til &#xE5; velge gir manuelt, ha p&#xE5;bygg som minst er like h&#xF8;yt og bredt som f&#xF8;rerhuset eller mindre forutsatt at det ikke er mulig &#xE5; f&#xE5; utsyn bakover fra f&#xF8;rerplassen uten &#xE5; m&#xE5;tte bruke sidespeilene, og fartsskriver som fastsatt i forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid i E&#xD8;S &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Kandidater som skal avlegge f&#xF8;rerpr&#xF8;ve for klasse D m&#xE5; ha best&#xE5;tt f&#xF8;rerpr&#xF8;ven for klasse B. F&#xF8;rerpr&#xF8;ven for klasse D best&#xE5;r av en teoretisk og en praktisk pr&#xF8;ve. Best&#xE5;tt teoretisk pr&#xF8;ve klasse D gjelder ogs&#xE5; for klasse D1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 f&#xF8;rste, tredje, og fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende andre, femte, sjette og syvende ledd blir henholdsvis f&#xF8;rste til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Tilhenger som ikke tilfredsstiller de tekniske spesifikasjoner som kreves i klasse BE, men som var i bruk til f&#xF8;rerpr&#xF8;ven eller som l&#xE6;revogn i klasse BE 1. januar 2013, kan benyttes fram til 1. januar 2016. Den skal v&#xE6;re lastet med flere kolli som til sammen veier minst 300 kg og er sikret med alminnelig sikringsutstyr. Aktuell totalvekt skal v&#xE6;re minst 1200 kg. Tilhenger som har tillatt totalvekt p&#xE5; 1200 kg eller mindre, m&#xE5; ha aktuell totalvekt p&#xE5; minst 800 kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Den praktiske pr&#xF8;ven til klasse A avlegges p&#xE5; motorsykkel uten sidevogn. Motorsykkelen skal ha et slagvolum p&#xE5; minst 595 cm<sup>3</sup> , en effekt p&#xE5; minst 40 kW og en konstruktiv hastighet p&#xE5; minst 100 km/t. Denne overgangsregelen gjelder fram til 31. desember 2018.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-17-1580/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
