<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Dyregod-dagane</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-02-08-1785</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-02-08-1785</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 13 s 2071</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-02-08</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
            <li>forskrift/2009-09-23-1214</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-26 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1132</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak etter merverdiavgiftsloven &#xA7; 19-3, Dyregod-dagane</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Dyregod-dagane</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 8. februar 2013 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 og delegeringsvedtak 23. september 2009 nr. 1214.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-02-08-1785</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Dyregod-dagane</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-02-08-1785" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Dyregod-dagane</h1>
      <article class="legalP" id="ledd-1">Det vises til s&#xF8;knad 31. januar 2013 om unntak fra plikten til &#xE5; beregne utg&#xE5;ende merverdiavgift p&#xE5; inngangsbilletter til &#xAB;Dyregod-dagane&#xBB; arrangert av SUS i Gjemnes AS, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-2">Finansdepartementets myndighet til avgiftslempning er delegert til Skattedirektoratet. Direktoratet kan avsl&#xE5; s&#xF8;knader og innvilge s&#xF8;knader dersom tilsvarende saksforhold ved en tidligere anledning har v&#xE6;rt vurdert av departementet og departementet har innvilget fritak.</article>
      <article class="legalP" id="ledd-3">Etter en samlet vurdering har Skattedirektoratet kommet til at det innvilges merverdiavgiftsunntak for omsetning av inngangsbilletter til arrangementet, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Dette inneb&#xE6;rer at det ikke skal beregnes utg&#xE5;ende merverdiavgift ved omsetning av inngangsbillettene og at det ikke foreligger fradragsrett for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i den avgiftsunntatte delen av virksomheten. Unntaket gis inntil videre. Vedtaket gis virkning fra vedtakstidspunktet. En n&#xE6;rmere redegj&#xF8;relse for vedtaket f&#xF8;lger nedenfor.</article>
      <article class="defaultP" margin-top="true">
        <i>Sakens bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-4">Dyregod-dagane arrangeres &#xE5;rlig av SUS i Gjemnes AS. Arrangementet varer i tre dager og har fokus p&#xE5; bygden&#xE6;ringer f&#xF8;r og n&#xE5;. Det foreg&#xE5;r aktiviteter relatert til landbruk, matproduksjon, dyr, forskning og utvikling og det er utstillinger av husflid, h&#xE5;ndverk, landbruksmaskiner og dyr. I tillegg er det teaterforestillinger, konserter, dans til levende musikk, foredrag mv. Mange av aktivitetene er tilrettelagt for barn, for eksempel undervisning og en eventyrskog med dukketeater, ansiktsmaling og ridning.</article>
      <article class="legalP" id="ledd-5">Alt arbeidet er basert p&#xE5; frivillig innsats og arrangementet mottar offentlig st&#xF8;tte fra fylkeskommunen, fylkesmannen og kommunen.</article>
      <article class="legalP" id="ledd-6">SUS i Gjemnes AS eies av 68 aksjon&#xE6;rer som er hjemmeh&#xF8;rende i Gjemnes kommune. Flere av aksjeeierne er frivillige organisasjoner. Det deles ikke ut aksjeutbytte. Eventuelt overskudd g&#xE5;r til lag og organisasjoner eller overf&#xF8;res til neste &#xE5;rs arrangement.</article>
      <article class="defaultP" margin-top="true">
        <i>S&#xF8;kers anf&#xF8;rsler</i>
      </article>
      <article class="legalP" id="ledd-7">S&#xF8;ker peker p&#xE5; at inngangsbilletten ogs&#xE5; dekker tilbud som isolert sett er unntatt fra merverdiavgiftsloven, som teater, konserter, dans til levende musikk og undervisning. I tillegg mener s&#xF8;keren at det m&#xE5; legges vekt p&#xE5; at arrangementet er basert p&#xE5; frivillig arbeid, og at et eventuelt overskudd g&#xE5;r til frivillige lag og foreninger i distriktet eller overf&#xF8;res til neste &#xE5;rs arrangement. S&#xF8;ker mener det er uheldig at et slikt arrangement p&#xE5;legges 25 pst. merverdiavgift, mens kommersielle forn&#xF8;yelsesparker og opplevelsessentre kun skal beregne 8 pst. merverdiavgift.</article>
      <article class="defaultP" margin-top="true">
        <i>Skattedirektoratets vurderinger</i>
      </article>
      <article class="legalP" id="ledd-8">Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd gir departementet kompetanse til &#xE5; treffe enkeltvedtak om avgiftslempning. Bestemmelsen lyder:</article>
      <article class="legalP" id="ledd-9">Dersom det foreligger s&#xE6;rlige forhold, kan departementet treffe enkeltvedtak om helt eller delvis unntak fra loven, fritak for merverdiavgift eller om at det ikke skal beregnes merverdiavgift ved innf&#xF8;rselen.</article>
      <article class="legalP" id="ledd-10">Form&#xE5;let med bestemmelsen er &#xE5; ha en sikkerhetsventil til bruk for &#xE5; l&#xF8;se eventuelle avgiftsmessige uheldige utslag i selve merverdiavgiftssystemet. Om det n&#xE6;rmere vurderingstema vises blant annet til omtalen i Ot.prp.nr.76 (2008&#x2013;2009) kapittel 8. B&#xE5;de ordlyden og form&#xE5;let tilsier at bestemmelsen m&#xE5; tolkes strengt.</article>
      <article class="legalP" id="ledd-11">Finansdepartementet har i l&#xF8;pet av de siste &#xE5;rene innvilget flere s&#xF8;knader om unntak fra merverdiavgiftsplikt ved omsetning av inngangsbilletter til arrangementer av sammenlignbar art med Dyregod-dagane. Finansdepartementet har i den forbindelse anf&#xF8;rt at det fremst&#xE5;r som uheldig at inngangsbilletter til arrangementer av mer ideell karakter avgiftsbelegges med 25 pst., samtidig som inngangsbilletter til mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre avgiftsbelegges med 8 pst.</article>
      <article class="legalP" id="ledd-12">En rekke av disse arrangementene var ogs&#xE5; tidligere innvilget fritak med hjemmel i merverdiavgiftsloven (1969) &#xA7; 70. Begrunnelsen den gang var at n&#xE5;r mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt (f&#xF8;r 2010), kunne man ikke legge til grunn at det var lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art.</article>
      <article class="legalP" id="ledd-13">Skattedirektoratet legger etter dette til grunn at tilsvarende saksforhold har v&#xE6;rt vurdert av departementet tidligere og at departementet i disse sakene innvilget unntak. Skattedirektoratet finner derfor &#xE5; kunne innvilge et unntak fra merverdiavgiftsplikt p&#xE5; inngangsbillettene til Dyregod-dagane, jf. merverdiavgiftsloven &#xA7; 19-3. Unntaket gis inntil videre.</article>
      <article class="legalP" id="ledd-14">Unntaket inneb&#xE6;rer at det ikke skal beregnes merverdiavgift p&#xE5; omsetning av tjenester i form av adgang til arrangementet. Andre avgiftspliktige aktiviteter knyttet til arrangementet omfattes ikke av unntaket. Unntaket inneb&#xE6;rer ogs&#xE5; at det ikke vil v&#xE6;re adgang til &#xE5; trekke fra inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser knyttet til den unntatte delen av arrangementet.</article>
      <article class="legalP" id="ledd-15">Departementet foretar for tiden en gjennomgang av regelverket p&#xE5; omr&#xE5;det. Et eventuelt forslag om regelverksendringer vil bli sendt ut p&#xE5; alminnelig h&#xF8;ring.</article>
    </main>
  </body>
</html>
