<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om periodisk kontroll av kj&#xF8;ret&#xF8;y</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-09-1421</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-09-1421</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 17 s 2947</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-05-13-591</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;19</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/2009-03-12-297</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-12 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1237</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om PKK</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om periodisk kontroll av kj&#xF8;ret&#xF8;y</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 9. desember 2013 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 19 f&#xF8;rste og annet ledd og &#xA7; 43, jf. delegeringsvedtak 12. mars 2009 nr. 297.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-09-1421</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om periodisk kontroll av kj&#xF8;ret&#xF8;y<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-09-1421" id="dokument">
      <h1>Forskrift om endring i forskrift om periodisk kontroll av kj&#xF8;ret&#xF8;y</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-09-1421/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 13. mai 2009 nr. 591 om periodisk kontroll av kj&#xF8;ret&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">drosjer, selskapsvogner, ambulanser, herunder leilighetsambulanser, uansett totalvekt eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kj&#xF8;ret&#xF8;y som nevnt i &#xA7; 4 f&#xF8;rste ledd bokstav a til c skal framstilles f&#xF8;rste gang tidligst 12 m&#xE5;neder etter at det ble registrert og deretter &#xE9;n gang i kalender&#xE5;ret. For kj&#xF8;ret&#xF8;y som har v&#xE6;rt avregistrert og som ordin&#xE6;rt skulle ha v&#xE6;rt kontrollert og godkjent i den tiden det var avregistrert, skal det ved p&#xE5;registrering dokumenteres at kj&#xF8;ret&#xF8;yet har v&#xE6;rt kontrollert og godkjent i l&#xF8;pet av siste 12 m&#xE5;neder. Tilsvarende gjelder for kj&#xF8;ret&#xF8;y registrert til bruk utenfor offentlig veg (kjennemerke med lysgule tegn p&#xE5; sort bunn) eller som lisensiert rallybil (kjennemerke med hvite tegn p&#xE5; sort bunn), eller p&#xE5; forsvaret (kjennemerke med sorte tegn p&#xE5; gul bunn) som skal omregistreres til ordin&#xE6;r bruk p&#xE5; offentlig veg (kjennemerke med sorte tegn p&#xE5; hvit bunn).</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kj&#xF8;ret&#xF8;y som nevnt i &#xA7; 4 f&#xF8;rste ledd bokstav d skal framstilles f&#xF8;rste gang i det fjerde kalender&#xE5;ret etter registrerings&#xE5;ret og deretter hvert annet &#xE5;r. For kj&#xF8;ret&#xF8;y som har v&#xE6;rt avregistrert, og som ordin&#xE6;rt skulle ha v&#xE6;rt kontrollert og godkjent i den tiden det har v&#xE6;rt avregistrert, skal det ved p&#xE5;registrering dokumenteres at kj&#xF8;ret&#xF8;yet har v&#xE6;rt kontrollert og godkjent i l&#xF8;pet av de siste 24 m&#xE5;neder. Tilsvarende gjelder for kj&#xF8;ret&#xF8;y registrert til bruk utenfor offentlig veg (kjennemerke med lysgule tegn p&#xE5; sort bunn) eller som lisensiert rallybil (kjennemerke med hvite tegn p&#xE5; sort bunn), eller p&#xE5; forsvaret (kjennemerke med sorte tegn p&#xE5; gul bunn) som skal omregistreres til ordin&#xE6;r bruk p&#xE5; offentlig veg (kjennemerke med sorte tegn p&#xE5; hvit bunn).</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eier eller den som p&#xE5; eiers vegne har r&#xE5;dighet over kj&#xF8;ret&#xF8;y som bare brukes i sommerhalv&#xE5;ret, kan s&#xF8;ke regionvegkontoret om permanent endring av kontrollm&#xE5;ned til juni eller august.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Eier eller den som p&#xE5; eiers vegne har r&#xE5;dighet over kj&#xF8;ret&#xF8;y som bare er i Norge bestemte deler av &#xE5;ret, kan s&#xF8;ke regionvegkontoret om permanent endring av kontrollm&#xE5;ned til n&#xE6;rmeste m&#xE5;ned i kj&#xF8;ret&#xF8;yets bruksperiode i Norge innenfor samme kalender&#xE5;r regnet fra opprinnelig kontrollm&#xE5;ned.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Eier eller den som p&#xE5; eiers vegne har r&#xE5;dighet over vogntog kan s&#xF8;ke regionvegkontoret om permanent endring av kontrollm&#xE5;ned slik at bil og tilhenger f&#xE5;r samme kontrollm&#xE5;ned. Endringer av kontrollm&#xE5;ned etter f&#xF8;rste punktum kan bare innvilges hvis de inneb&#xE6;rer fremskyndelse av kj&#xF8;ret&#xF8;yets kontrollfrist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd bokstav g skal lyde<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Avgassm&#xE5;leinstrument skal oppfylle kravene i forskrift 21. desember 2007 nr. 1744 om krav til avgassm&#xE5;lere. Avgassm&#xE5;leinstrument tatt i bruk f&#xF8;r 30. oktober 2006 er unntatt fra dette kravet, og skal vise CO-konsentrasjon og lambdaverdi samt v&#xE6;re i samsvar med ISO 3930 (International Organization for Standardization) eller OIML R 99 (Organisation Internationale de M&#xE9;trologie L&#xE9;gale) klasse 0 eller 1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Teknisk leder m&#xE5; p&#xE5; godkjenningstidspunktet ha v&#xE6;rt i relevant arbeid i minst 3 av de siste 10 &#xE5;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">For &#xE5; utf&#xF8;re tilsynsoppgavene, kan regionvegkontoret ogs&#xE5; innkalle kj&#xF8;ret&#xF8;y til stikkpr&#xF8;vekontroll eller foreta stikkpr&#xF8;vekontroll ved kontroll av kj&#xF8;ret&#xF8;y langs veg, herunder elektronisk avlese kjennemerke p&#xE5; passerende kj&#xF8;ret&#xF8;y for utvelgelse til stikkpr&#xF8;vekontroll.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Regionvegkontoret kan, ved enkeltvedtak, gj&#xF8;re unntak fra denne forskriftens &#xA7; 5 tredje ledd, &#xA7; 8, &#xA7; 10 og &#xA7; 11, n&#xE5;r det foreligger s&#xE6;rlig tungtveiende grunner.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-09-1421/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
