<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om unntak fra kravet til redegj&#xF8;relse om aksjeinnskudd med andre eiendeler enn penger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-10-26-1271</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-10-26-1271</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 15 s 2496</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-11-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-13-44/&#xA7;2-6</li>
            <li>lov/1997-06-13-44/&#xA7;10-2</li>
            <li>lov/1997-06-13-45/&#xA7;2-6</li>
            <li>lov/1997-06-13-45/&#xA7;10-2</li>
            <li>forskrift/2013-06-14-636</li>
            <li>forskrift/2013-10-04-1179</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-11-01 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1108</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om unntak fra redegj&#xF8;relse om aksjeinnskudd</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om unntak fra kravet til redegj&#xF8;relse om aksjeinnskudd med andre eiendeler enn penger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 26. oktober 2013 med hjemmel i lov 13. juni 1997 nr. 44 om aksjeselskaper (aksjeloven) &#xA7; 2-6 fjerde ledd, jf. &#xA7; 10-2 tredje ledd tredje punktum, og lov 13. juni 1997 nr. 45 om allmennaksjeselskaper (allmennaksjeloven) &#xA7; 2-6 fjerde ledd, jf. &#xA7; 10-2 tredje ledd tredje punktum, jf. delegeringsvedtak 14. juni 2013 nr. 636 og delegeringsvedtak 4. oktober 2013 nr. 1179. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XXII nr. 2 (direktiv 2012/30/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-10-26-1271</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om unntak fra kravet til redegj&#xF8;relse om aksjeinnskudd med andre eiendeler enn penger<ul class="tocSubUl"><li>&#xA7; 1. Unntak for omsettelige verdipapirer og pengemarkedsinstrumenter</li><li>&#xA7; 2. Unntak for eiendeler der verdien fremg&#xE5;r av et revidert &#xE5;rsregnskap</li><li>&#xA7; 3. Erkl&#xE6;ring om aksjeinnskudd n&#xE5;r det ikke er utarbeidet en redegj&#xF8;relse</li><li>&#xA7; 4. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-10-26-1271" id="dokument">
      <h1>Forskrift om unntak fra kravet til redegj&#xF8;relse om aksjeinnskudd med andre eiendeler enn penger</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-26-1271/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Unntak for omsettelige verdipapirer og pengemarkedsinstrumenter</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Stifterne eller styret kan beslutte at det for aksjeinnskudd som best&#xE5;r av omsettelige verdipapirer eller pengemarkedsinstrumenter, ikke skal utarbeides en redegj&#xF8;relse etter reglene i aksjeloven &#xA7; 2-6 f&#xF8;rste til tredje ledd, &#xA7; 10-2 tredje ledd f&#xF8;rste punktum og &#xA7; 10-17 annet ledd annet punktum og allmennaksjeloven &#xA7; 2-6 f&#xF8;rste til tredje ledd, &#xA7; 10-2 tredje ledd f&#xF8;rste punktum og &#xA7; 10-17 annet ledd annet punktum. Slik beslutning kan bare treffes dersom verdipapirenes eller pengemarkedsinstrumentenes verdi settes til volumvektet gjennomsnittspris i et regulert marked de siste tre m&#xE5;nedene f&#xF8;r de skytes inn som aksjeinnskudd. Volumvektet gjennomsnittspris beregnes ut fra de omsetninger som er gjennomf&#xF8;rt som automatiske slutninger p&#xE5; det regulerte markedet der verdipapiret eller pengemarkedsinstrumentet er notert. Hvis verdipapiret eller pengemarkedsinstrumentet ikke har v&#xE6;rt notert i tre m&#xE5;neder p&#xE5; et regulert marked, brukes det antall dager som har v&#xE6;rt siden f&#xF8;rste noteringsdag. Dersom det i beregningsperioden ikke er slik omsetning i mer enn to tredeler av handelsdagene, skal det utarbeides en redegj&#xF8;relse som nevnt i f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Dersom verdien p&#xE5; verdipapiret eller pengemarkedsinstrumentet p&#xE5; grunn av ekstraordin&#xE6;re omstendigheter er vesentlig endret p&#xE5; det tidspunktet det skal overf&#xF8;res til selskapet som aksjeinnskudd, skal stifterne eller styret foreta en ny vurdering av innskuddets verdi, og det skal utarbeides en redegj&#xF8;relse etter aksjelovens eller allmennaksjelovens regler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-26-1271/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Unntak for eiendeler der verdien fremg&#xE5;r av et revidert &#xE5;rsregnskap</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fremg&#xE5;r verdien av et aksjeinnskudd som best&#xE5;r av andre eiendeler enn penger, direkte av et revidert, lovp&#xE5;lagt &#xE5;rsregnskap for det siste regnskaps&#xE5;ret, og det f&#xF8;lger av regnskapsloven at innskuddet skal videref&#xF8;res til balansef&#xF8;rte verdier, kan stifterne eller styret beslutte at det for aksjeinnskuddet ikke skal utarbeides en redegj&#xF8;relse etter reglene i aksjeloven &#xA7; 2-6 f&#xF8;rste til tredje ledd, &#xA7; 10-2 tredje ledd f&#xF8;rste punktum og &#xA7; 10-17 annet ledd annet punktum og allmennaksjeloven &#xA7; 2-6 f&#xF8;rste til tredje ledd, &#xA7; 10-2 tredje ledd f&#xF8;rste punktum og &#xA7; 10-17 annet ledd annet punktum.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Dersom nye omstendigheter f&#xF8;rer til at verdien av et aksjeinnskudd som nevnt i f&#xF8;rste ledd er vesentlig endret p&#xE5; det tidspunktet det skal overf&#xF8;res til selskapet, skal stifterne eller styret foreta en ny vurdering av innskuddets verdi, og det skal utarbeides en redegj&#xF8;relse etter aksjelovens eller allmennaksjelovens regler.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Er det ikke utarbeidet en redegj&#xF8;relse for et aksjeinnskudd som nevnt i f&#xF8;rste ledd, kan aksjeeiere som representerer minst fem prosent av aksjekapitalen, kreve at det foretas en ny vurdering av innskuddets verdi, og at det utarbeides en redegj&#xF8;relse etter aksjelovens eller allmennaksjelovens regler. Et slikt krav kan gj&#xF8;res gjeldende frem til innskuddet er overf&#xF8;rt til selskapet. Med aksjekapitalen menes etter f&#xF8;rste og annet punktum aksjekapitalen p&#xE5; tidspunktet for beslutningen om kapitalforh&#xF8;yelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-26-1271/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Erkl&#xE6;ring om aksjeinnskudd n&#xE5;r det ikke er utarbeidet en redegj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Dersom det etter &#xA7; 1 og &#xA7; 2 ikke er utarbeidet en redegj&#xF8;relse, skal stifterne eller styret i stedet utarbeide en erkl&#xE6;ring som skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">en beskrivelse av aksjeinnskuddet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">opplysninger om aksjeinnskuddets verdi, grunnlaget for verdivurderingen og vurderingsm&#xE5;ten,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">en uttalelse om at verdien av aksjeinnskuddet minst svarer til p&#xE5;lydende av de aksjer som skal utstedes som vederlag, med tillegg av eventuell overkurs,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">en uttalelse om at det ikke er oppst&#xE5;tt nye omstendigheter av betydning for den opprinnelige verdivurderingen.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Ved stiftelse skal erkl&#xE6;ringen vedlegges stiftelsesdokumentet. Ved kapitalforh&#xF8;yelse skal erkl&#xE6;ringen inntas i eller vedlegges innkallingen til generalforsamlingen. For aksjeselskaper skal erkl&#xE6;ringen vedlegges meldingen av selskapet eller kapitalforh&#xF8;yelsen til Foretaksregisteret. For allmennaksjeselskaper skal erkl&#xE6;ringen meldes til Foretaksregisteret innen en m&#xE5;ned etter at eiendelen ble overf&#xF8;rt til selskapet. Erkl&#xE6;ringen skal for b&#xE5;de aksjeselskaper og allmennaksjeselskaper kunngj&#xF8;res etter foretaksregisterloven &#xA7; 6-2.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Treffes beslutningen om kapitalforh&#xF8;yelse av styret etter fullmakt som nevnt i aksjeloven &#xA7; 10-14 eller allmennaksjeloven &#xA7; 10-14, kan eiendelen ikke brukes som aksjeinnskudd f&#xF8;r Foretaksregisteret har mottatt og kunngjort en meddelelse som inneholder datoen for beslutningen om kapitalforh&#xF8;yelse og opplysningene som nevnt i f&#xF8;rste ledd bokstav a til d. For kunngj&#xF8;ringen gjelder reglene i foretaksregisterloven &#xA7; 6-2. Erkl&#xE6;ringen etter f&#xF8;rste ledd kan i s&#xE5; fall begrenses til en uttalelse om at det ikke er oppst&#xE5;tt nye omstendigheter av betydning for verdivurderingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-26-1271/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft 15. november 2013.</article>
      </article>
    </main>
  </body>
</html>
