<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-01-31-162</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-01-31-162</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 3 s 452</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-03-08-382</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>forskrift/2007-01-31-173/&#xA7;1-1</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-02-15 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0141</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak til studier ved Hi&#xD8;</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved H&#xF8;gskolen i &#xD8;stfold 31. januar 2013 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6, &#xA7; 3-7 og &#xA7; 4-9, forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning &#xA7; 1-1 nr. 4 og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-01-31-162</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold<ul class="tocSubUl"><li>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Minstekrav for opptak til grunnutdanninger</li><li>&#xA7; 3. Minstekrav for opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning</li><li>&#xA7; 4. Krav for opptak p&#xE5; grunnlag av realkompetanse</li><li>&#xA7; 5. Betinget opptak</li></ul></li><li>Kapittel 2. Adgangsregulering og rangeringsbestemmelser<ul class="tocSubUl"><li>&#xA7; 6. Generelt om rangering av s&#xF8;kere ved opptak</li><li>&#xA7; 7. Rangering av s&#xF8;kere ved opptak til grunnutdanninger</li><li>&#xA7; 8. Generelt om rangering av s&#xF8;kere ved opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning</li><li>&#xA7; 9. Rangering av s&#xF8;kere ved opptak til masterstudier</li><li>&#xA7; 10. Rangering av s&#xF8;kere ved opptak til videreutdanninger og p&#xE5;byggingsstudier</li><li>&#xA7; 11. Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</li><li>&#xA7; 12. Opptak utenom rangeringsreglene og kvoter for opptak</li><li>&#xA7; 13. Rangering av s&#xF8;kere med godkjent realkompetanse</li></ul></li><li>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket<ul class="tocSubUl"><li>&#xA7; 14. S&#xF8;knadsfrister</li><li>&#xA7; 15. S&#xF8;knad og dokumentasjon av kompetanse</li><li>&#xA7; 16. Politiattest</li><li>&#xA7; 17. Gjennomf&#xF8;ring av opptak</li><li>&#xA7; 18. Reservering av studieplass til neste opptak</li><li>&#xA7; 19. Bytte av studieplass etter opptak i 1. studie&#xE5;r</li><li>&#xA7; 20. Overflytting til H&#xF8;gskolen i &#xD8;stfold, fra og med 2. studie&#xE5;r i grunnutdanninger</li><li>&#xA7; 21. Klage og begrunnelse</li><li>&#xA7; 22. Ikrafttredelse for forskriften</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-01-31-162" id="dokument">
      <h1>Forskrift om opptak til studier ved H&#xF8;gskolen i &#xD8;stfold</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-01-31-162/KAPITTEL_1">
        <h2>Kapittel 1. Virkeomr&#xE5;de, definisjoner og minstekrav for opptak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">(1) Forskriften gjelder for opptak til studier ved H&#xF8;gskolen i &#xD8;stfold som gir studiepoeng og som inng&#xE5;r i h&#xF8;yskolens bevilgningsfinansierte studieportef&#xF8;lje.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">(2) Forskriftens bestemmelser gitt i &#xA7; 2 til &#xA7; 5, gjelder ogs&#xE5; for opptak til ikke-bevilgningsfinansierte studier, betalings- og oppdragsstudier med deltakerfinansiering. Bestemmelsene om rangering av s&#xF8;kere i &#xA7; 6 til &#xA7; 13 gjelder ikke til disse studiene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">(3) Forskriftens bestemmelser gjelder <i>ikke</i> for opptak som er s&#xE6;rskilt utlyst for internasjonale s&#xF8;kere og som i helhet undervises p&#xE5; annet spr&#xE5;k enn norsk. H&#xF8;gskoledirekt&#xF8;ren vedtar egne engelskspr&#xE5;klige opptaksregler til disse utdanningene.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">(4) Med <i>grunnutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt videreg&#xE5;ende skolegang eller tilsvarende realkompetanse, normalt bachelorstudium, grunnskolel&#xE6;rerutdanning eller &#xE5;rsstudium.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-1-nummer-5">(5) Med <i>p&#xE5;byggingsstudium</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt &#xE5;rsstudium eller tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-1-nummer-6">(6) Med <i>videreutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; best&#xE5;tt grunnutdanning og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-paragraf-1-nummer-7">(7) Med <i>masterstudium</i> forst&#xE5;s h&#xF8;yere grads studium som bygger p&#xE5; best&#xE5;tt grunnutdanning p&#xE5; niv&#xE5; med bachelorgrad og eventuell yrkespraksis.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-paragraf-1-nummer-8">(8) Med <i>praktisk-pedagogisk utdanning</i> forst&#xE5;s utdanning som gir pedagogisk kompetanse som kvalifiserer s&#xF8;ker for tilsetting som l&#xE6;rer i skolen i henhold til de gjeldende bestemmelsene i oppl&#xE6;ringslova.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Minstekrav for opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">(1) For opptak til grunnutdanninger gjelder bestemmelsene gitt i nasjonal forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">(2) Det gis f&#xF8;lgende utfyllende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">For opptak til scenekunstutdanning, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-4 kreves ikke generell studiekompetanse/realkompetanse for opptak. S&#xF8;kere som oppfyller minstekrav for opptak gjennom opptakspr&#xF8;ver, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-9 og &#xA7; 7-14, er kvalifisert for &#xE5; konkurrere om opptak til studiet uavhengig av dokumentert skole- og praksisbakgrunn. N&#xE6;rmere bestemmelser er gitt i rundskriv til denne forskriften.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">For opptak til integrert tresemestersordning i ingeni&#xF8;rutdanning, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 4-4, kreves generell studiekompetanse eller realkompetanse. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak til H&#xF8;gskolen i &#xD8;stfold for at s&#xF8;ker kan behandles for opptak gjennom tresemesterordningen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-nummer-2-punkt-3-ledd-1">For opptak til Y-veien i ingeni&#xF8;rutdanning (spesielt tilrettelagt ingeni&#xF8;rutdanning), jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 3-3, kreves relevant best&#xE5;tt fagbrev fra Reform 94 eller Kunnskapsl&#xF8;ftet i videreg&#xE5;ende skole. Hvilke fagbrev som kvalifiserer for opptak, vedtas i rundskrivet til denne forskriften. S&#xF8;knad om opptak m&#xE5; v&#xE6;re sendt gjennom lokalt opptak til H&#xF8;gskolen i &#xD8;stfold.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Minstekrav for opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-3-nummer-1">(1) For opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning gjelder generelt f&#xF8;lgende bestemmelser om minstekrav for opptak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">For utdanning som er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til denne rammeplanen eller forskrift til rammeplanen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">For utdanning som har studieplan som ikke er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til godkjent studieplan.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Godkjent opptaksgrunnlag til masterstudier framg&#xE5;r av forskrift om krav til mastergrad. Styret fastsetter gjennom studieplaner n&#xE6;rmere krav om opptaksgrunnlag til det enkelte masterstudium. Det innf&#xF8;res fra opptaket 2014-15 krav om minimum gjennomsnittskarakteren C eller minimum 30 konkurransepoeng til masterstudier uten krav om yrkespraksis for opptak, jf. &#xA7; 9 (1).</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-nummer-1-punkt-4-ledd-1">S&#xF8;kere med utenlandsk utdanning m&#xE5; oppfylle krav til norsk og engelsk p&#xE5; samme niv&#xE5; som det som kreves for generell studiekompetanse, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 2-3. Norskkravet gjelder ikke til masterstudier og videreutdanninger som i sin helhet undervises p&#xE5; engelsk, jf. &#xA7; 1 (3).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-3-nummer-2">(2) H&#xF8;gskolestyret vedtar &#xE5;rlig et rundskriv til denne forskriften. Rundskrivet gir utfyllende bestemmelser til denne forskriften, og beskriver opptakskravene til den enkelte utdanning som skal lyses ut det n&#xE6;rmeste studie&#xE5;ret og som faller inn under disse bestemmelsene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav for opptak p&#xE5; grunnlag av realkompetanse</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-4-nummer-1">(1) Bestemmelsene er gitt med hjemmel i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 3-1. S&#xF8;ker som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret og ikke har generell studiekompetanse, kan s&#xF8;ke opptak p&#xE5; realkompetanse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-4-nummer-2">(2) For opptak p&#xE5; grunnlag av realkompetanse til grunnutdanninger, kreves ett av f&#xF8;lgende s&#xF8;knadsgrunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">Minimum 5 &#xE5;r relevant praksis. Av disse m&#xE5; minimum 3 &#xE5;r v&#xE6;re relevant yrkespraksis som skal v&#xE6;re av heltidskarakter, men deltidsarbeid i minimum 50&#xA0;% stilling og av minimum 6 m&#xE5;neders varighet, kan ogs&#xE5; gi uttelling. Lavere stillingsprosent inkluderes der flere stillinger i samme yrke til sammen utgj&#xF8;r minimum 50&#xA0;% og 6 m&#xE5;neders varighet. Yrkespraksis m&#xE5; v&#xE6;re relevant til den utdanningen det s&#xF8;kes opptak til. Ul&#xF8;nnet eller ideelt arbeid kan telle som likeverdig med l&#xF8;nnet arbeid. Maksimum 2 &#xE5;r av kravet kan dekkes med annen kompetanse enn yrkespraksis: Hjemmeomsorg for egne barn teller med inntil 1 &#xE5;r. Gjennomf&#xF8;rt f&#xF8;rstegangstjeneste teller med inntil 1 &#xE5;r. Relevant og best&#xE5;tt videreg&#xE5;ende skolegang eller annen utdanning som bygger p&#xE5; kunnskaper fra fullf&#xF8;rt grunnskole, kan telle inntil 2 &#xE5;r av minimumskravet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">Dokumentasjon p&#xE5; at det ikke har v&#xE6;rt mulig, p&#xE5; grunn av varig sykdom, funksjonshemming eller liknende, &#xE5; oppfylle enkelte av kravene som normalt blir stilt for &#xE5; bli tilkjent generell studiekompetanse. S&#xF8;ker m&#xE5; ha n&#xF8;dvendige faglige forutsetninger for &#xE5; gjennomf&#xF8;re det aktuelle studiet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">H&#xF8;gskoledirekt&#xF8;ren kan gi utfyllende bestemmelser om faglige kunnskapskrav utover dette.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-4-ledd-1">Spesielle opptakskrav gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 4, gjelder ogs&#xE5; for s&#xF8;kere p&#xE5; realkompetanse.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-4-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-paragraf-4-nummer-2-punkt-5-ledd-1">S&#xF8;kere med morsm&#xE5;l fra land utenfor Norden m&#xE5; dokumentere kunnskaper i norsk tilsvarende kravene som stilles i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 2-3.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-4-nummer-3">(3) For opptak p&#xE5; grunnlag av realkompetanse til videreutdanninger og masterstudier, kreves at s&#xF8;ker dokumenterer formell kompetanse som er p&#xE5; samme niv&#xE5; som de krav om utdanning og eventuell yrkespraksis som stilles i henhold til &#xA7; 3. Det kreves for vurdering etter denne bestemmelsen, en relevant faglig fordypning p&#xE5; minst 80 studiepoeng.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-4-nummer-4">(4) Vedtak om godkjent realkompetanse er kun gyldig til det opptaket det er fattet, og er kun gyldig til utdanningen det er gitt opptak til.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-4-nummer-5">(5) Regler for rangering av s&#xF8;kere med realkompetanse er gitt i &#xA7; 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Betinget opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-5-nummer-1">(1) Det kan fattes vedtak om betinget opptak der s&#xF8;ker mangler del av minstekravet for opptak etter &#xA7; 2 og &#xA7; 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-5-nummer-2">(2) For opptak til grunnutdanninger er det gitt bestemmelser om opptak p&#xE5; visse vilk&#xE5;r (betinget opptak) i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-5-nummer-3">(3) For opptak til videreutdanninger, p&#xE5;byggingsstudier, masterstudier og praktisk-pedagogisk utdanning, kan vurdering av betinget opptak gis n&#xE5;r minst ett av f&#xF8;lgende kriterier er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-punkt-1-ledd-1">Der forhold utenfor s&#xF8;kers kontroll har medvirket til at eksamen som inng&#xE5;r i kravet for opptak ikke er avlagt eller blitt sensurert. Det er en forutsetning at s&#xF8;ker kan dokumentere oppmelding til eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-punkt-2-ledd-1">Der s&#xF8;ker ikke har best&#xE5;tt eksamen som inng&#xE5;r i kravet for opptak, men der det allikevel vurderes at s&#xF8;ker har tilstrekkelige faglige kvalifikasjoner for &#xE5; kunne p&#xE5;begynne studiet.</article></article></li></ul><article class="legalP" id="kapittel-1-paragraf-5-nummer-3-ledd-1">Etter disse bestemmelsene kan det godkjennes inntil ca. 10&#xA0;% avvik fra opptakskravet, dvs. inntil 15&#x2013;20 studiepoeng til utdanninger som bygger p&#xE5; best&#xE5;tt bachelorutdanning p&#xE5; 180 studiepoeng. Ved opptak til p&#xE5;byggingsstudier, kan det godkjennes inntil 15 studiepoengs avvik.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-5-nummer-4">(4) Betinget opptak kan kun gis s&#xF8;kere som fullf&#xF8;rer kvalifiserende utdanning i opptaks&#xE5;ret, og gis under betingelse av at manglende eksamens avlegges og best&#xE5;s av studenten ved f&#xF8;rste mulige anledning, senest innen ett &#xE5;r etter at betinget opptak er gitt. Studieplass og studierett ervervet gjennom betinget opptak bortfaller hvis kravet ikke oppfylles innen angitte frister.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-5-nummer-5">(5) S&#xF8;kere som er innvilget betinget opptak, kan ikke f&#xE5; reservert studiestart til neste opptak etter bestemmelsene i &#xA7; 18.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-01-31-162/KAPITTEL_2">
        <h2>Kapittel 2. Adgangsregulering og rangeringsbestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">(1) Dersom det er flere kvalifiserte s&#xF8;kere enn antall ledige studieplasser, kan en utdanning bli adgangsregulert. S&#xF8;kere rangeres da innbyrdes etter de n&#xE6;rmere bestemte rangeringsregler under.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">(2) Kun s&#xF8;kere som oppfyller minstekrav for opptak, jf. &#xA7; 2 og &#xA7; 3, kan rangeres ved opptak. S&#xF8;kere som er kvalifisert etter &#xA7; 4, rangeres i henhold til bestemmelsene i &#xA7; 12.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">(3) S&#xF8;kere som har overholdt s&#xF8;knadsfristen for opptak, jf. &#xA7; 14, skal rangeres foran s&#xF8;kere som s&#xF8;ker etter fristen. H&#xF8;gskolen kan allikevel behandle en s&#xF8;knad etter fristen der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-nummer-3-punkt-1-ledd-1">s&#xF8;ker p&#xE5; grunn av tungtveiende &#xE5;rsaker ikke har kunnet overholde s&#xF8;knadsfristen,<br/>eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-nummer-3-punkt-2-ledd-1">s&#xF8;knad til studier med ledige plasser etter hovedopptaket, jf. &#xA7; 17 (2). Til ledige plasser behandles kvalifiserte s&#xF8;kere l&#xF8;pende frem til opptaket avsluttes, jf. &#xA7; 17 (3), og, med mindre s&#xE6;rskilte hensyn taler for det, uten bruk av rangeringsreglene i &#xA7; 7 til &#xA7; 13.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">(1) Ved opptak til grunnutdanninger skal s&#xF8;kere rangeres etter bestemmelsene gitt i forskrift om universiteter og h&#xF8;yskoler, kapittel 7, med f&#xF8;lgende utfyllende bestemmelser:</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">(2) Ved opptak til scenekunstutdanning rangeres s&#xF8;kerne p&#xE5; bakgrunn av kunstnerisk talent og utviklingspotensial utvist gjennom opptakspr&#xF8;ver.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">(3) Ved opptak til tresemesterordning i ingeni&#xF8;rutdanning gjelder ordin&#xE6;re rangeringsregler til grunnutdanninger, jf. (1).</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-2-nummer-4">(4) Ved opptak gjennom Y-veien til ingeni&#xF8;rutdanningen rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterene fra kvalifiserende utdanning. Ved poenglikhet gjelder rangeringsreglene gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 7-15.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Ved opptak til masterstudier, videreutdanninger, p&#xE5;byggingsstudier og praktisk-pedagogisk utdanning skal s&#xF8;kere rangeres etter n&#xE6;rmere bestemmelser gitt i &#xA7; 9 til &#xA7; 11. Der s&#xF8;ker har flere mulige kvalifiserende grunnlag for opptak, skal grunnlaget som gir gunstigst resultat for s&#xF8;keren benyttes. Unntak fra ordin&#xE6;r rangering, der s&#xE6;rskilte hensyn taler for det, er gitt i &#xA7; 12.</article>
          <article class="defaultP" margin-top="true">F&#xF8;lgende definisjoner gjelder for de aktuelle poenggruppene.</article>
          <article class="defaultP" margin-top="true">
            <i>Karakterpoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Karakterpoeng gis p&#xE5; grunnlag av vektet karaktergjennomsnitt. Dette er gjennomsnittet av alle tellende karakterer p&#xE5; vitnem&#xE5;let vektet i forhold til antall studiepoeng/vekttall p&#xE5; hvert tellende emne. Tellende karakterer p&#xE5; emne/eksamen gis f&#xF8;lgende delverdier: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterverdi</td><td data-text-align="left" data-vertical-align="top">50</td><td data-text-align="left" data-vertical-align="top">40</td><td data-text-align="left" data-vertical-align="top">30</td><td data-text-align="left" data-vertical-align="top">20</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">E</td></tr></tbody></table><p class="leddfortsettelse">Karakterpoeng for gjennomsnittet av alle tellende karakterverdier avrundes til helt tall. Vurderingen &#xAB;best&#xE5;tt/godkjent&#xBB; regnes som C.</p></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">For s&#xF8;kere med tall- eller bokstavkarakterer fra eldre utdanninger, benyttes f&#xF8;lgende omregningsskala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterverdi</td><td data-text-align="left" data-vertical-align="top">50</td><td data-text-align="left" data-vertical-align="top">40</td><td data-text-align="left" data-vertical-align="top">30</td><td data-text-align="left" data-vertical-align="top">20</td><td data-text-align="left" data-vertical-align="top">10</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter realfaglig utdanning</td><td data-text-align="left" data-vertical-align="top">1.0&#x2013;1.6</td><td data-text-align="left" data-vertical-align="top">1.7&#x2013;2.3</td><td data-text-align="left" data-vertical-align="top">2.4&#x2013;2.8</td><td data-text-align="left" data-vertical-align="top">2.9&#x2013;3.4</td><td data-text-align="left" data-vertical-align="top">3.5&#x2013;4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter helse- og sosialfag, humanistiske fag, samfunnsfag, &#xF8;konomi, jus, mv.</td><td data-text-align="left" data-vertical-align="top">1.0&#x2013;2.2</td><td data-text-align="left" data-vertical-align="top">2.3&#x2013;2.5</td><td data-text-align="left" data-vertical-align="top">2.6&#x2013;2.7</td><td data-text-align="left" data-vertical-align="top">2.8&#x2013;3.0</td><td data-text-align="left" data-vertical-align="top">3.1&#x2013;4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter eldre skala</td><td data-text-align="left" data-vertical-align="top">S</td><td data-text-align="left" data-vertical-align="top">Mtf</td><td data-text-align="left" data-vertical-align="top">Tf</td><td data-text-align="left" data-vertical-align="top">Ng</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ikke gitt karakter.</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Best&#xE5;tt/ godkjent</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="defaultP" margin-top="true">
            <i>Utdanningspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Utdanningspoeng gis for best&#xE5;tt h&#xF8;yere utdanning utover minstekravet for opptak.</article>
          <article class="defaultP" margin-top="true">
            <i>Praksispoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Praksispoeng gis for relevant yrkespraksis utover den kvalifiserende utdanningen. Normalt teller kun praksis fra tiden etter fullf&#xF8;rt grunnutdanning. S&#xE6;rlig relevant praksis som er fra tiden f&#xF8;r utdanningen kan bli vurdert medregnet hvis denne praksisen normalt krever en h&#xF8;yere utdanning for tilsetting.</article>
          <article class="defaultP" margin-top="true">
            <i>Tilleggspoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">Tilleggspoeng gis for annen s&#xE6;rskilt kompetanse til enkelte studier og utdanninger. N&#xE6;rmere regler for tildeling av tilleggspoeng vedtas i rundskriv til denne forskriften.</article>
          <article class="defaultP" margin-top="true">
            <i>Konkurransepoeng:</i>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-7">Konkurransepoeng er summen av poeng oppn&#xE5;dd for karakterpoeng, utdanningspoeng, praksispoeng og tilleggspoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til masterstudier</span></h3>
          <article class="defaultP">(1) <i>Masterstudier uten krav om yrkespraksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng pr. best&#xE5;tte 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskriv til denne forskriften.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng og eventuelle tilleggspoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Fra og med opptaket 2014-15, kreves minimum gjennomsnittskarakteren C eller minimum 30 konkurransepoeng for &#xE5; v&#xE6;re kvalifisert og f&#xE5; delta i rangering ved opptaket til masterstudier uten krav om yrkespraksis ved opptak.</article>
          <article class="defaultP" margin-top="true">(2) <i>Masterstudier med krav om yrkespraksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng pr. best&#xE5;tte 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Praksispoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 praksispoeng pr. &#xE5;r med relevant praksis p&#xE5; heltid utover minstekravet for opptak, maksimalt 10 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser gis i rundskriv til denne forskriften.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng, praksispoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="defaultP" margin-top="true">(3) <i>Masterstudier i scenekunst</i></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Rangering av s&#xF8;kere skjer p&#xE5; grunnlag av utviste kunstneriske ferdigheter gjennom opptakspr&#xF8;ver. N&#xE6;rmere bestemmelser for opptakspr&#xF8;vene gis i rundskriv til denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til videreutdanninger og p&#xE5;byggingsstudier</span></h3>
          <article class="defaultP">(1) <i>Videreutdanninger og p&#xE5;byggingsstudier (fagstudier) innen l&#xE6;rerutdanning</i></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">S&#xF8;kere med studierett p&#xE5; en av h&#xF8;gskolens l&#xE6;rerutdanninger, har fortrinnsrett gjennom egne fagvalg i l&#xE6;rerutdanningen. Ledige studieplasser lyses ut for opptak. Ved rangering av utlyste plasser gjennom lokalt opptak, kvoteres s&#xF8;kerne med bakgrunn i kvalifikasjonsgrunnlaget. Rangering foretas fra og med gruppe I og deretter gruppevis synkende til studieplassene er fylt opp.<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-1-ledd-1">Gruppe I: L&#xE6;rere med fast tilsetting i skolen.</article></article></li><li><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-2-ledd-1">Gruppe II: S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt pedagogisk profesjonsutdanning, men som ikke har fast tilsetting i skolen.</article></article></li><li><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-3-ledd-1">Gruppe III: &#xD8;vrige s&#xF8;kere som fyller minstekravet for opptak til utdanningen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Disse rangeringsbestemmelsene for utlyste studieplasser gjelder ikke for opptak til &#xE5;rsstudier som er utlyst som grunnstudier i Samordna opptak, jf. &#xA7; 7.</article>
          <article class="defaultP" margin-top="true">(2) <i>Videreutdanninger uten krav om praksis for opptak</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng pr. 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td><td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser kunngj&#xF8;res i rundskriv til denne forskriften.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng og eventuelle tilleggspoeng.</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="defaultP" margin-top="true">
            <i>(3) Videreutdanninger med krav om praksis for opptak</i>
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td>
                  <td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Utdanningspoeng:</td>
                  <td data-text-align="left" data-vertical-align="top">Det gis 1 utdanningspoeng pr. 30 studiepoeng utover bachelorgrad (180 studiepoeng), maksimalt 4 poeng.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Praksispoeng:</td>
                  <td data-text-align="left" data-vertical-align="top">Det gis 1 praksispoeng pr. &#xE5;r med relevant praksis utover minstekravet for opptak, maksimalt 10 poeng.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Tilleggspoeng:</td>
                  <td data-text-align="left" data-vertical-align="top">Det kan gis inntil 6 tilleggspoeng for annen kompetanse til enkelte utdanninger. Utfyllende bestemmelser kunngj&#xF8;res i rundskriv til denne forskriften.</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top"/>
                  <td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td>
                  <td data-text-align="left" data-vertical-align="top">Sum av karakterpoeng, utdanningspoeng og eventuelle tilleggspoeng.</td>
                </tr>
              </tbody>
            </table>
          </article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
          <article class="defaultP" margin-top="true">(4) <i>P&#xE5;byggingsstudier utenom l&#xE6;rerutdanningen</i><table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Karakterpoeng:</td><td data-text-align="left" data-vertical-align="top">Det gis karakterpoeng for den kvalifiserende utdanningen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Konkurransepoeng:</td><td data-text-align="left" data-vertical-align="top">Fremg&#xE5;r av karakterpoeng.</td></tr></tbody></table></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">(1) Det gis utdanningspoeng p&#xE5; bakgrunn av utdanningsniv&#xE5;/antall avlagte studier som er relevante undervisningsfag i skolen. Konkurransepoeng fremg&#xE5;r av utdanningspoeng.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">(2) S&#xF8;kere med h&#xF8;yere grads utdanning (hovedfag, mastergrad eller tilsvarende) gis 50 utdanningspoeng.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-6-nummer-3">(3) S&#xF8;kere med lavere grads utdanning gis 10 utdanningspoeng pr. best&#xE5;tte studie&#xE5;r (60 studiepoeng) og 5 utdanningspoeng for best&#xE5;tte halv&#xE5;rsenheter (30 studiepoeng) innenfor utdanninger som er relevante undervisningsfag i skolen. Der s&#xF8;ker dokumenterer et oppn&#xE5;dd gradsvitnem&#xE5;l (bachelor, cand.mag. eller tilsvarende), gir dette poenguttelling p&#xE5; grunnlag av normert studietid for denne graden (30&#x2013;40 poeng). Maksimalt antall utdanningspoeng for utdanninger innenfor lavere grad, er 45.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-6-nummer-4">(4) S&#xF8;kere med best&#xE5;tt integrert 3-&#xE5;rig yrkesrettet bachelor-/profesjonsutdanning p&#xE5; lavere grads niv&#xE5;, gis 30 utdanningspoeng for denne utdanningen. Det kan utover dette gis inntil 15 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til profesjonsutdanningen, jf. (3), og/eller 10 ekstra utdanningspoeng for et relevant fagbrev fra videreg&#xE5;ende skole. Maksimalt antall utdanningspoeng for profesjonsutdanning med eventuell tilleggsutdanning, er 45 poeng.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-6-nummer-5">(5) S&#xF8;kere med fagbrev/fagutdanning fra videreg&#xE5;ende skole og yrkesteoretisk utdanning, gis 30 utdanningspoeng for den utdanningen som samlet kvalifiserer for opptak etter &#xA7; 3. Det kan utover dette gis inntil 15 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til den kvalifiserende utdanningen, jf. (3). Maksimalt antall konkurransepoeng for fagbrev og yrkesteoretisk utdanning og eventuell tilleggsutdanning, er 45 poeng.<article class="legalP" id="kapittel-2-paragraf-6-nummer-5-ledd-1">Ved fortsatt poenglikhet, rangeres s&#xF8;kere med midlertidig ansettelse som l&#xE6;rer f&#xF8;rst. &#xD8;vrige s&#xF8;kere rangeres etter alder med eldste s&#xF8;ker f&#xF8;rst.</article><article class="legalP" id="kapittel-2-paragraf-6-nummer-5-ledd-2">Kvalifisert s&#xF8;ker etter &#xA7; 3 kan vedtas utelukket fra rangering og opptak til praktisk-pedagogisk utdanning hvis h&#xF8;yskolen ut i fra faglige og/eller &#xF8;konomiske ressurser ikke kan gi tilbud om relevant fagdidaktikk til s&#xF8;keren. Vedtak om avslag p&#xE5; opptak p&#xE5; grunnlag av manglende tilbud om fagdidaktikk i utdanningen, kan ikke p&#xE5;klages etter &#xA7; 21.</article></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opptak utenom rangeringsreglene og kvoter for opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">(1) Til grunnutdanninger, er det gitt bestemmelser om opptak utenom rangeringsreglene i nasjonal forskrift om opptak til h&#xF8;yere utdanning &#xA7; 7-12 og &#xA7; 7-13.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">(2) Til masterstudier, videreutdanninger og praktisk-pedagogisk utdanning, kan inntil 20&#xA0;% av s&#xF8;kerne tildeles opptak utenom rangeringsreglene i &#xA7; 8 til &#xA7; 11 etter individuell vurdering. Dette kan gjelde for s&#xF8;kere med minst ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-1-ledd-1">der s&#xF8;ker ikke kan rangeres etter disse rangeringsreglene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-punkt-2-ledd-1">der s&#xF8;ker dokumenterer at sykdom, funksjonshemming eller andre spesielle forhold gir grunn til &#xE5; anta at eksamensresultatene ikke gir et riktig bilde av s&#xF8;kerens reelle kvalifikasjoner.</article></article></li></ul><article class="legalP" id="kapittel-2-paragraf-7-nummer-2-ledd-1">Ved vurdering av opptak utenom rangeringsreglene, foretas en helhetlig vurdering om s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter ordin&#xE6;r rangering.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-7-nummer-3">(3) Det kan vedtas kvoter for opptak. Utfyllende bestemmelser om kvoter for opptak av s&#xF8;kere med en n&#xE6;rmere definert bakgrunn kunngj&#xF8;res i rundskriv til denne forskriften.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-7-nummer-4">(4) Sum av opptak foretatt utenom rangeringsreglene og gjennom kvoter, skal ikke overstige 50&#xA0;% av de utlyste studieplassene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere med godkjent realkompetanse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Rangering p&#xE5; grunnlag av realkompetanse foretas p&#xE5; bakgrunn av all relevant kompetanse som s&#xF8;ker dokumenterer.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">(1) Til grunnutdanninger gjelder bestemmelsene i nasjonal forskrift om opptak til h&#xF8;yere utdanning, &#xA7; 7-12 om rangering av s&#xF8;kere som ikke kan poengberegnes. S&#xF8;kere rangeres i forhold til poengberegnede s&#xF8;kere ved hjelp av en individuell og skj&#xF8;nnsmessig vurdering, der omfanget av relevant yrkespraksis og s&#xF8;kernes teoretiske kunnskaper tillegges st&#xF8;rst vekt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">(2) Til masterstudium, videreutdanning eller praktisk-pedagogisk utdanning, rangeres s&#xF8;kere som er kvalifisert etter &#xA7; 4 (3) i forhold til poengberegnede s&#xF8;kere ved hjelp av en individuell og skj&#xF8;nnsmessig vurdering, der omfanget av relevant yrkespraksis og s&#xF8;kernes teoretiske kunnskaper tillegges st&#xF8;rst vekt.<article class="legalP" id="kapittel-2-paragraf-8-nummer-2-ledd-1">N&#xE6;rmere bestemmelser om rangering kunngj&#xF8;res i rundskriv i denne forskriften.</article></article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-01-31-162/KAPITTEL_3">
        <h2>Kapittel 3. Fellesbestemmelser om administrative forhold i opptaket</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Til grunnutdanninger utlyst gjennom samordna opptak vedtas s&#xF8;knadsfristene av Kunnskapsdepartementet. Til lokale opptak til masterstudier, videreutdanninger, praktisk-pedagogisk utdanning og s&#xE6;rskilte opptak i ingeni&#xF8;rutdanningen vedtas s&#xF8;knadsfrister av h&#xF8;gskoledirekt&#xF8;ren ved H&#xF8;gskolen i &#xD8;stfold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">S&#xF8;knad og dokumentasjon av kompetanse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Opptak s&#xF8;kes normalt gjennom elektronisk s&#xF8;knad, eventuelt p&#xE5; fastsatt s&#xF8;knadsskjema. Alle opplysninger som er n&#xF8;dvendige og relevante for behandling av s&#xF8;knaden, skal dokumenteres sammen med s&#xF8;knaden eller gjennom ettersending innen en angitt frist. N&#xE6;rmere retningslinjer for dokumentasjon fremg&#xE5;r av informasjon som gis med s&#xF8;knadsskjema. P&#xE5; foresp&#xF8;rsel er s&#xF8;ker pliktig til &#xE5; vise originaldokumenter til oppgitt tid og sted. Unnlatelse kan medf&#xF8;re vedtak om opph&#xF8;r av studieplass etter n&#xE6;rmere bestemmelser i forskrift om studierett og eksamen ved H&#xF8;gskolen i &#xD8;stfold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Politiattest</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Det kreves politiattest i forbindelse med opptak til bestemte utdanninger. N&#xE6;rmere bestemmelser er gitt i nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 6.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-4-nummer-1">(1) Opptaket gjennomf&#xF8;res normalt i form av et hovedopptak og eventuelle p&#xE5;f&#xF8;lgende suppleringsopptak til de studier som f&#xE5;r ledige studieplasser etter hovedopptaket. Normalt deltar kun kvalifiserte s&#xF8;kere som har overholdt utlyst s&#xF8;knadsfrist for opptak, jf. &#xA7; 6 (3), i hovedopptak og suppleringsopptak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-4-nummer-2">(2) Der hovedopptak gjennomf&#xF8;res f&#xF8;r 1. juli, kan tilbud om opptak til s&#xF8;kere som er i ferd med &#xE5; fullf&#xF8;re utdanningen samme semester bli gitt som et midlertidig tilbud. Tilbudet forutsetter ettersending av vitnem&#xE5;l fra s&#xF8;ker. Unnlater s&#xF8;ker &#xE5; sende inn vitnem&#xE5;l kan midlertidig tilbud om studieplass trekkes, jf. &#xA7; 15.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-4-nummer-3">(3) Det er mulig &#xE5; s&#xF8;ke etter ordin&#xE6;r s&#xF8;knadsfrist, jf. &#xA7; 14, til utdanninger som har ledige plasser uten ventelister etter hovedopptaket. Ledige plasser skal utlyses gjennom et restetorg eller tilsvarende ordning for opptak til ledige plasser, jf. &#xA7; 6 (3 b).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Reservering av studieplass til neste opptak</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-5-nummer-1">(1) En studieplass kan s&#xF8;kes reservert til neste ordin&#xE6;re opptak til studiet. S&#xF8;kere som er gitt betinget opptak etter &#xA7; 5 kan ikke s&#xF8;ke om reservert plass ved neste opptak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-5-nummer-2">(2) Reservert studieplass kan innvilges hvis det har oppst&#xE5;tt tungtveiende forhold som gj&#xF8;r at s&#xF8;keren ikke kan benytte studieplassen. Godkjente grunner kan v&#xE6;re sykdom, graviditet, omsorgsansvar, innkalling til f&#xF8;rstegangstjeneste, eller lignende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-5-nummer-3">(3) Innvilget utsatt studiestart medf&#xF8;rer at s&#xF8;ker f&#xE5;r reservert plass p&#xE5; samme studium til neste ordin&#xE6;re opptak. S&#xF8;ker m&#xE5; s&#xF8;ke opptak for &#xE5; bekrefte studieplassen som er reservert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Bytte av studieplass etter opptak i 1. studie&#xE5;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-6-nummer-1">(1) Det kan s&#xF8;kes om bytte av studieplass til eller ved H&#xF8;gskolen i &#xD8;stfold etter at opptak er foretatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-6-nummer-2">(2) Vilk&#xE5;ret for &#xE5; s&#xF8;ke bytte av studieplass, er at det har oppst&#xE5;tt tungtveiende forhold som taler for dette etter den kunngjorte omprioriteringsfristen f&#xF8;r opptaket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-6-nummer-3">(3) Der vilk&#xE5;ret under (2) er oppfylt, kreves at s&#xF8;ker har minst like mange konkurransepoeng som siste s&#xF8;ker som er tatt opp ordin&#xE6;rt i hovedopptak, og at det er ledig plass p&#xE5; studiet som det s&#xF8;kes byttet til.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-6-nummer-4">(4) Ved s&#xF8;knad om bytte til et studium med ledige plasser utlyst i restetorget, jf. &#xA7; 17 (3), gjelder ikke vilk&#xE5;rene under (2) og (3) over.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-6-nummer-5">(5) S&#xF8;knad om bytte av studieplass etter opptak, m&#xE5; v&#xE6;re fremmet skriftlig til opptakskontoret senest 1 uke f&#xF8;r kunngjort studiestart. Dette kan fravikes hvis grunnlaget for s&#xF8;knaden har oppst&#xE5;tt etter denne fristen. Studieleder vurderer om det er faglig forsvarlig for s&#xF8;keren &#xE5; p&#xE5;begynne nytt studium etter ordin&#xE6;r studiestart.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Overflytting til H&#xF8;gskolen i &#xD8;stfold, fra og med 2. studie&#xE5;r i grunnutdanninger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-7-nummer-1">(1) Det kan s&#xF8;kes om overflytting fra et studium ved annet l&#xE6;rested til et tilsvarende studium ved H&#xF8;gskolen i &#xD8;stfold utenom samordna opptak.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-7-nummer-2">(2) Det kan s&#xF8;kes om overflytting fra og med 2. &#xE5;rstrinn i en bachelorutdanning, grunnskolel&#xE6;rerutdanning, lektorutdanning eller integrert masterstudium.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-7-nummer-3">(3) S&#xF8;ker m&#xE5; v&#xE6;re registrert som aktiv student eller ha gyldig permisjon ved annet l&#xE6;rested p&#xE5; s&#xF8;knadstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-paragraf-7-nummer-4">(4) S&#xF8;ker som s&#xF8;ker overflytting m&#xE5; dokumentere tilfredsstillende faglig studieprogresjon og n&#xF8;dvendige faglige forutsetninger for &#xE5; begynne p&#xE5; det &#xE5;rstrinnet det s&#xF8;kes om overflytting til.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-paragraf-7-nummer-5">(5) Det m&#xE5; v&#xE6;re tilstrekkelig faglig samsvar i studiemodellene ved l&#xE6;restedet det s&#xF8;kes overflytting fra og det studiet ved H&#xF8;gskolen i &#xD8;stfold som det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-paragraf-7-nummer-6">(6) Det m&#xE5; v&#xE6;re ledig plass p&#xE5; det studiet og &#xE5;rstrinnet det s&#xF8;kes overflytting til.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-3-paragraf-7-nummer-7">(7) Det kreves normalt en konkurransepoengsum som er minimum lik med poenggrensen for opptak til studiet ved forrige opptak. Dekan kan fatte vedtak om &#xE5; fravike dette kravet hvis s&#xF8;ker har oppn&#xE5;dd gode resultater, normalt minimum gjennomsnittskarakteren C, hittil i studiet det s&#xF8;kes overflytting fra. Dekan kan ogs&#xE5; fatte vedtak om &#xE5; fravike kravet hvis det foreligger s&#xE6;rlig tungtveiende og dokumenterte grunner for s&#xF8;knad om overflytting.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Klagefrist p&#xE5; vedtak om opptak, er 3 uker fra s&#xF8;ker har mottatt svar, jf. forvaltningslovens &#xA7; 29. Klage p&#xE5; vedtak skal fremmes skriftlig, og stiles til klagenemnda. Klage p&#xE5; opptak behandles av en klagenemnd, jf. nasjonal forskrift om opptak til h&#xF8;yere utdanning, kapittel 8. S&#xF8;ker kan be om en utfyllende begrunnelse av vedtak f&#xF8;r klage fremmes, jf. forvaltningslovens &#xA7; 24. Vedtak fattet ved opptaket til bachelorutdanninger i skuespill og scenografi, kan ikke p&#xE5;klages. Det kan kun p&#xE5;klages formelle feil ved gjennomf&#xF8;ringen av opptakspr&#xF8;vene til denne utdanningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-01-31-162/&#xA7;22" data-name="&#xA7;22" id="kapittel-3-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse for forskriften</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-9-ledd-1">Forskriften trer i kraft fra og med 31. januar 2013. Tidligere gjeldende forskrift 8. mars 2010 nr. 382 om opptak til H&#xF8;gskolen i &#xD8;stfold oppheves fra samme dato.</article>
        </article>
      </section>
    </main>
  </body>
</html>
