<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for lektorutdanning for trinn 8&#x2013;13</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-03-18-288</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-03-18-288</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 4 s 755</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-03-18</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-03-22 14:30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2013-08-20 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0244</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rammeplan for lektorutdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for lektorutdanning for trinn 8&#x2013;13</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 18. mars 2013 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-03-18-288</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rammeplan for lektorutdanning for trinn 8&#x2013;13<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. L&#xE6;ringsutbytte</li><li>&#xA7; 3. Struktur og innhold</li><li>&#xA7; 4. Nasjonale retningslinjer, kjennetegn og programplan</li><li>&#xA7; 5. Fritaksbestemmelser</li><li>&#xA7; 6. Ikrafttredelse og overgangsregler</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-03-18-288" id="dokument">
      <h1>Forskrift om rammeplan for lektorutdanning for trinn 8&#x2013;13</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens virkeomr&#xE5;de er utdanning som kvalifiserer for tilsetting som lektor, jf. krav fastsatt med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den videreg&#xE5;ende oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 10-1.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriftens form&#xE5;l er &#xE5; legge til rette for at utdanningsinstitusjonene tilbyr en lektorutdanning for trinn 8&#x2013;13 som er integrert, profesjonsrettet og forsknings- og erfaringsbasert. Utdanningen skal v&#xE6;re av h&#xF8;y faglig kvalitet og med helhet og sammenheng mellom profesjonsfag, fagstudier og praksis. Utdanningen skal im&#xF8;tekomme samfunnets og skolens behov og skal forholde seg til oppl&#xE6;ringsloven og gjeldende l&#xE6;replanverk for grunnoppl&#xE6;ringen.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Lektorutdanningen skal kvalifisere kandidatene til &#xE5; videreutvikle skolen som en institusjon for l&#xE6;ring og dannelse i et demokratisk og flerkulturelt samfunn. Utdanningen skal v&#xE6;re rettet mot undervisning p&#xE5; trinn 8&#x2013;13.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Lektorutdanning for trinn 8&#x2013;13 skal kvalifisere kandidatene til &#xE5; ivareta oppl&#xE6;ring om samiske forhold, herunder kjennskap til den statusen urfolk har internasjonalt, og samiske barn og ungdoms rett til oppl&#xE6;ring i tr&#xE5;d med oppl&#xE6;ringsloven og gjeldende l&#xE6;replanverk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">L&#xE6;ringsutbytte</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">L&#xE6;ringsutbyttebeskrivelsene im&#xF8;tekommer Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring, niv&#xE5; 7 (syklus 2).</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kandidaten skal etter fullf&#xF8;rt lektorutdanning for trinn 8&#x2013;13 ha f&#xF8;lgende samlede l&#xE6;ringsutbytte definert som kunnskap, ferdigheter og generell kompetanse.</article>
        <article class="defaultP" margin-top="true">
          <i>Kunnskap</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-1"><article class="legalP" id="paragraf-2-ledd-3-punkt-1-ledd-1">har avansert kunnskap innenfor valgte fag og spesialisert innsikt i et profesjonsrelevant fagomr&#xE5;de</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-2"><article class="legalP" id="paragraf-2-ledd-3-punkt-2-ledd-1">har inng&#xE5;ende kunnskap om vitenskapelige problemstillinger, forskningsteorier og -metoder i faglige, pedagogiske og fagdidaktiske sp&#xF8;rsm&#xE5;l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-3"><article class="legalP" id="paragraf-2-ledd-3-punkt-3-ledd-1">har kunnskap om utviklingen av skolen som organisasjon og fagene som skole-, kultur-, og forskningsfag og bred forst&#xE5;else for skolens mandat, oppl&#xE6;ringens verdigrunnlag og oppl&#xE6;ringsl&#xF8;pet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-4"><article class="legalP" id="paragraf-2-ledd-3-punkt-4-ledd-1">har inng&#xE5;ende kunnskap om relevant forskningslitteratur og gjeldende lov- og planverk, og kan anvende denne p&#xE5; nye omr&#xE5;der som er relevant for profesjonsut&#xF8;velsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-5"><article class="legalP" id="paragraf-2-ledd-3-punkt-5-ledd-1">har kunnskap om ungdomskultur og ungdoms utvikling og l&#xE6;ring i ulike sosiale og flerkulturelle kontekster</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-6"><article class="legalP" id="paragraf-2-ledd-3-punkt-6-ledd-1">har kunnskap om ungdom i vanskelige situasjoner og om deres rettigheter i et nasjonalt og internasjonalt perspektiv.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Ferdigheter</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-1"><article class="legalP" id="paragraf-2-ledd-4-punkt-1-ledd-1">kan orientere seg i faglitteratur, analysere og forholde seg kritisk til informasjonskilder og eksisterende teorier innenfor fagomr&#xE5;dene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-2"><article class="legalP" id="paragraf-2-ledd-4-punkt-2-ledd-1">kan anvende faglitteratur og andre relevante informasjonskilder til &#xE5; strukturere og formulere faglige resonnementer p&#xE5; ulike omr&#xE5;der</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-3"><article class="legalP" id="paragraf-2-ledd-4-punkt-3-ledd-1">kan gjennomf&#xF8;re et selvstendig, avgrenset og profesjonsrelevant forskningsprosjekt under veiledning og i tr&#xE5;d med gjeldende forskningsetiske normer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-4"><article class="legalP" id="paragraf-2-ledd-4-punkt-4-ledd-1">kan anvende forsknings- og erfaringsbasert kunnskap til &#xE5; identifisere og arbeide systematisk med grunnleggende ferdigheter og planlegge og lede undervisning p&#xE5; ulike l&#xE6;ringsarenaer som f&#xF8;rer til gode faglige og sosiale l&#xE6;ringsprosesser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-5"><article class="legalP" id="paragraf-2-ledd-4-punkt-5-ledd-1">kan p&#xE5; et selvstendig og faglig grunnlag bruke varierte arbeidsmetoder, relevante metoder fra forskning og faglig utviklingsarbeid til &#xE5; differensiere og tilpasse oppl&#xE6;ring i samsvar med gjeldende l&#xE6;replanverk, og skape motiverende og inkluderende l&#xE6;ringsmilj&#xF8;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-6"><article class="legalP" id="paragraf-2-ledd-4-punkt-6-ledd-1">kan benytte digitale verkt&#xF8;y i undervisning, planlegging og kommunikasjon samt veilede unge i deres digitale hverdag.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-7"><article class="legalP" id="paragraf-2-ledd-4-punkt-7-ledd-1">kan beskrive kjennetegn p&#xE5; kompetanse, vurdere og dokumentere elevers l&#xE6;ring, gi l&#xE6;ringsfremmende tilbakemeldinger og bidra til at elevene kan reflektere over egen l&#xE6;ring og egen faglige utvikling.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Generell kompetanse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-1"><article class="legalP" id="paragraf-2-ledd-5-punkt-1-ledd-1">kan bidra til innovasjonsprosesser og nytenkning og gjennomf&#xF8;re profesjonsrettet faglig utviklingsarbeid og legge til rette for at lokalt arbeids-, samfunns- og kulturliv kan involveres i oppl&#xE6;ringen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-2"><article class="legalP" id="paragraf-2-ledd-5-punkt-2-ledd-1">kan formidle og kommunisere faglige problemstillinger knyttet til profesjonsut&#xF8;velsen p&#xE5; et faglig avansert niv&#xE5;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-3"><article class="legalP" id="paragraf-2-ledd-5-punkt-3-ledd-1">kan opptre profesjonelt og kritisk reflektere over og analysere faglige, profesjonsetiske, forskningsetiske og utdanningspolitiske sp&#xF8;rsm&#xE5;l og problemstillinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-4"><article class="legalP" id="paragraf-2-ledd-5-punkt-4-ledd-1">kan med stor grad av selvstendighet videreutvikle egen kompetanse og bidra til b&#xE5;de kollegers og skolens faglige og organisatoriske utvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-5-punkt-5"><article class="legalP" id="paragraf-2-ledd-5-punkt-5-ledd-1">kan bygge relasjoner til elever og foresatte, og samarbeide med akt&#xF8;rer som er relevante for skoleverket.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Struktur og innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fullf&#xF8;rt lektorutdanning skal kvalifisere for undervisning p&#xE5; trinn 8&#x2013;13. Utdanningen skal utgj&#xF8;re 300 studiepoeng og gir mastergrad. Lektorutdanningen omfatter tre fag, og det stilles f&#xF8;lgende minstekrav til omfang av studiepoeng i hvert fag:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Fag I: minst 160 studiepoeng i et fag som gir undervisningskompetanse p&#xE5; trinn 8&#x2013;13</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Fag II: minst 60 studiepoeng i et fag som gir undervisningskompetanse p&#xE5; trinn 8&#x2013;13</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">Profesjonsfag: minst 60 studiepoeng, fordelt med minst 30 studiepoeng pedagogikk og minst 30 studiepoeng fagdidaktikk. Fagdidaktikk skal v&#xE6;re tilpasset og relevant for studentenes fag I og fag II.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Den enkelte institusjon fordeler selv inntil 20 studiepoeng p&#xE5; ett eller flere av de tre fagene.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Utdanningen skal organiseres p&#xE5; en m&#xE5;te som sikrer progresjon og sammenheng mellom de faglige elementene som inng&#xE5;r. Alle fagene som inng&#xE5;r i utdanningen skal v&#xE6;re forskningsbaserte og forankret i et forskningsaktivt fagmilj&#xF8;. Utdanningen skal v&#xE6;re niv&#xE5;differensiert: 60&#xA0;% av utdanningen skal defineres som studier p&#xE5; lavere grads niv&#xE5;, mens 40&#xA0;% av utdanningen skal kunne defineres som studier p&#xE5; h&#xF8;yere grads niv&#xE5;. Fag I og profesjonsfaget skal best&#xE5; av b&#xE5;de lavere og h&#xF8;yere grads studier. Studentene skal m&#xF8;te tverrfaglige profesjonsrelevante problemstillinger, ha jevnlig erfaringsutveksling gjennom hele studiel&#xF8;pet og s&#xE5; mulighet til &#xE5; delta i skolerelevante FoU-prosjekter. Innenfor disse rammene avgj&#xF8;r institusjonene oppbygging av programmet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Profesjonsfaget skal s&#xE6;rlig ivareta sammenhengen mellom praktiske og estetiske fagomr&#xE5;der, pedagogikk, fagdidaktikk og praksisoppl&#xE6;ring. I profesjonsfaget inng&#xE5;r ogs&#xE5; vitenskapsteori og metode. Faget skal danne den l&#xE6;rerfaglige plattformen i utdanningen, v&#xE6;re praktisk rettet, v&#xE6;re et verdi- og dannelsesfag og gi studentene en felles identitet som l&#xE6;rer i skolen. Profesjonsfaget skal bidra til kunnskap om mangfoldet i elevenes bakgrunn og faglige forutsetninger, og bidra til at studentene utvikler kompetanse om ungdoms utvikling, l&#xE6;ring og om ungdomskultur.</article>
        <article class="legalP" id="paragraf-3-ledd-5">I det tredje studie&#xE5;ret inng&#xE5;r en obligatorisk bacheloroppgave i fag I eller fag II. En profesjonsrelevant masteroppgave av minimum 30 studiepoengs omfang skal inng&#xE5; i fag I.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Praksisoppl&#xE6;ringen skal v&#xE6;re veiledet, vurdert og variert. Omfanget av praksis skal v&#xE6;re minst 100 arbeidsdager og knyttes til profesjonsfaget, fag I og fag II. Praksisoppl&#xE6;ringen skal fordeles over minst fire av fem studie&#xE5;r. Det skal v&#xE6;re progresjon i praksisoppl&#xE6;ringen.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Studentene skal i l&#xF8;pet av de to siste &#xE5;rene i utdanningen ha en sammenhengende praksisperiode med s&#xE6;rlig fokus p&#xE5; selvstendig oppl&#xE6;ringsansvar. Denne skal utgj&#xF8;re grunnlaget for en sluttvurdering av studenten. Studentene m&#xE5; ha best&#xE5;tt studie&#xE5;rets praksis for &#xE5; kunne g&#xE5; videre i praksisoppl&#xE6;ringen. All praksis m&#xE5; v&#xE6;re avsluttet og best&#xE5;tt f&#xF8;r avsluttende eksamen.</article>
        <article class="legalP" id="paragraf-3-ledd-8">Studentene skal ha praksis b&#xE5;de p&#xE5; ungdomsskole og i videreg&#xE5;ende oppl&#xE6;ring. Det skal sikres at studenter med fagbakgrunn fellesfagene i videreg&#xE5;ende oppl&#xE6;ring m&#xF8;ter elever p&#xE5; ulike studieprogrammer i l&#xF8;pet av praksisoppl&#xE6;ringen. Studenter som er tilsatt i skolen b&#xF8;r ha minimum 50&#xA0;% av praksis p&#xE5; annen skole enn egen arbeidsplass.</article>
        <article class="legalP" id="paragraf-3-ledd-9">L&#xE6;rerutdanningsinstitusjonene skal legge til rette for at studentene f&#xE5;r et internasjonalt perspektiv p&#xE5; studiet og l&#xE6;rerarbeidet. Institusjonene skal ogs&#xE5; legge til rette for at studentene kan ta deler av utdanningen i utlandet, og skal fastsette vilk&#xE5;r for at studentene kan f&#xE5; godkjent oppholdet som del av fagstudiet og av praksisoppl&#xE6;ringen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Nasjonale retningslinjer, kjennetegn og programplan</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det er utarbeidet nasjonale retningslinjer for fagene i utdanningen og indikatorer for hva som kjennetegner lektorutdanning av h&#xF8;y kvalitet. Med utgangspunkt i forskriften og nasjonale retningslinjer skal den enkelte institusjon utarbeide programplaner for lektorutdanningen med bestemmelser om faglig innhold, herunder inkludere samiske emner, praksisoppl&#xE6;ring, organisering, arbeidsformer og vurderingsordninger. Programplanen skal vedtas av institusjonens styre.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fritaksbestemmelser</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Eksamen eller pr&#xF8;ve som ikke er avlagt som en del av lektorutdanning for trinn 8&#x2013;13, kan gi grunnlag for fritak, jf. &#xA7; 3-5 i lov om universiteter og h&#xF8;yskoler. Utdanning som kan gi grunnlag for fritak m&#xE5; best&#xE5; av relevante fag som tilsvarer de fag som tilbys i lektorutdanningen og b&#xF8;r omfatte fagdidaktikk og praksisoppl&#xE6;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-18-288/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft straks. Institusjonene kan selv velge om de vil f&#xF8;lge denne forskriften fra h&#xF8;sten 2013. Fra h&#xF8;sten 2014 m&#xE5; alle institusjoner som tilbyr lektorutdanning for trinn 8&#x2013;13 f&#xF8;lge denne forskriften.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Studenter som f&#xF8;lger tidligere studieplaner har rett til &#xE5; avlegge eksamen etter disse inntil 1. august 2020.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-18-288/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2013 hefte 11 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">Ved en inkurie ble &#xA7; 3 kunngjort med feil leddinndeling. &#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Fullf&#xF8;rt lektorutdanning skal kvalifisere for undervisning p&#xE5; trinn 8&#x2013;13. Utdanningen skal utgj&#xF8;re 300 studiepoeng og gir mastergrad. Lektorutdanningen omfatter tre fag, og det stilles f&#xF8;lgende minstekrav til omfang av studiepoeng i hvert fag:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Fag I: minst 160 studiepoeng i et fag som gir undervisningskompetanse p&#xE5; trinn 8&#x2013;13</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Fag II: minst 60 studiepoeng i et fag som gir undervisningskompetanse p&#xE5; trinn 8&#x2013;13</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Profesjonsfag: minst 60 studiepoeng, fordelt med minst 30 studiepoeng pedagogikk og minst 30 studiepoeng fagdidaktikk. Fagdidaktikk skal v&#xE6;re tilpasset og relevant for studentenes fag I og fag <i>II.</i></article></article></li></ul><p class="leddfortsettelse"><i>Den</i> enkelte institusjon fordeler selv inntil 20 studiepoeng p&#xE5; ett eller flere av de tre fagene.</p></article>
      </section>
    </main>
  </body>
</html>
