<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Behandling av klager p&#xE5; avvisningsvedtak og vedtak om dekning av sakskostnader i tilsynssaker p&#xE5; barnevernomr&#xE5;det. Delegering av myndighet fra Barne-, likestillings og inkluderingssdepartementet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-06-18-1795</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-06-18-1795</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne-, likestillings- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernsavdelingen, juridisk seksjon</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-06-18</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-07-17-100/&#xA7;2-3b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-03 15:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2020-12-11 (se nederst).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1675</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. av myndighet fra Barne-, likestillings og inkluderingsdepartementet til Statens helsetilsyn p&#xE5; barnevernomr&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Behandling av klager p&#xE5; avvisningsvedtak og vedtak om dekning av sakskostnader i tilsynssaker p&#xE5; barnevernomr&#xE5;det. Delegering av myndighet fra Barne-, likestillings og inkluderingssdepartementet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne-, likestillings- og inkluderingsdepartementet 18. juni 2013 med hjemmel i lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven) &#xA7; 2-3b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-06-18-1795</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Behandling av klager p&#xE5; avvisningsvedtak og vedtak om dekning av sakskostnader i tilsynssaker p&#xE5; barnevernomr&#xE5;det. Delegering av myndighet fra Barne-, likestillings og inkluderingssdepartementet<ul class="tocSubUl"><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-06-18-1795" id="dokument">
      <h1>Behandling av klager p&#xE5; avvisningsvedtak og vedtak om dekning av sakskostnader i tilsynssaker p&#xE5; barnevernomr&#xE5;det. Delegering av myndighet fra Barne-, likestillings og inkluderingssdepartementet</h1>
      <article class="legalP" id="ledd-1">Statens helsetilsyn &#xF8;nsker &#xE5; f&#xE5; delegert kompetanse til &#xE5; behandle klager p&#xE5; Fylkesmannens avvisningsvedtak og vedtak om dekning av sakskostnader etter forvaltningsloven &#xA7; 36 i saker som gjelder barnevern. Begrunnelsen er at disse vedtakene har en n&#xE6;r sammenheng med tilsynsoppgavene Statens helsetilsyn skal ivareta som overordnet forvaltningsorgan p&#xE5; barnevernomr&#xE5;det.</article>
      <article class="legalP" id="ledd-2">Statens helsetilsyn fikk fra 1. januar 2010 overf&#xF8;rt det overordnede faglige tilsynet med barnevernet jf. barnevernloven &#xA7; 2-3b. Statens helsetilsyns myndighet ble utdypet i departementets brev 18. desember 2009 nr. 1931. I dette brevet ble Statens helsetilsyn ogs&#xE5; tillagt det overordnede ansvaret for klager etter barnevernloven &#xA7; 6-5 og rettighetsforskriften &#xA7; 25. I den forbindelse ble det presisert at Statens helsetilsyn ogs&#xE5; ses om overordnet organ etter forvaltningsloven &#xA7; 35 n&#xE5;r det gjelder de nevnte klagesakene.</article>
      <article class="legalP" id="ledd-3">Behandling av klager p&#xE5; avvisningsvedtak hva gjelder saker etter barnevernloven &#xA7; 6-5 og rettighetsforskriften &#xA7; 25 er n&#xE6;rt knyttet til det tillagte overordnede ansvaret for behandling av klager p&#xE5; vedtak etter de samme bestemmelser. Departementet legger derfor ogs&#xE5; det overordnede ansvaret for behandling av slike avvisningsvedtak til Statens helsetilsyn.</article>
      <article class="legalP" id="ledd-4">I henhold til departementets delegering 18. desember 2009 nr. 1931 er Statens helsetilsyn overordnet organ etter forvaltningsloven &#xA7; 35 n&#xE5;r det gjelder de nevnte klagesakene. Behandling av klager p&#xE5; vedtak om dekning av saksomkostninger etter forvaltningsloven &#xA7; 36 f&#xF8;lger av dette overordnede ansvaret. Statens helsetilsyn er derfor rett instans til &#xE5; behandle klager p&#xE5; fylkesmannens vedtak om dekning av saksomkostninger etter forvaltningsloven &#xA7; 36 n&#xE5;r det gjelder saker etter barnevernloven &#xA7; 6-5 og rettighetsforskriften &#xA7; 25.</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-06-18-1795/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2020-12-11" data-gazette-note-type="rettelse">
          <article class="defaultP">
            <strong>11. desember 2020:</strong>
          </article>
          <article class="defaultP">Vedtakets tittel skal lyde:</article>
          <article class="defaultP">Behandling av klager p&#xE5; avvisningsvedtak og vedtak om dekning av sakskostnader i tilsynssaker p&#xE5; barnevernomr&#xE5;det. Delegering av myndighet fra Barne-, <i>likestillings- og inkluderingsdepartementet</i></article>
        </article>
      </section>
    </main>
  </body>
</html>
