<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-02-04-149</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-02-04-149</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 3 s 444</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-02-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1878</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>forskrift/2004-12-22-1878/&#xA7;98</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>lov/1976-12-17-91/&#xA7;6</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-02-12 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0117</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 4. februar 2013 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en &#xA7; 98, lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4 og &#xA7; 6 og forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-02-04-149</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 30. Rapportering ved fiske med fastst&#xE5;ende redskap og fl&#xF8;ytline</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-02-04-149" id="dokument">
      <h1>Forskrift om endring i forskrift om ut&#xF8;velse av fisket i sj&#xF8;en</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-02-04-149/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Uten hinder av forbudet i f&#xF8;rste ledd er det tillatt &#xE5; bruke slitematter, rundstropper, forsterkningsnett og fl&#xF8;ytkuler dersom disse er utformet og montert slik som fastsatt i &#xA7; 8, &#xA7; 9 og &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 overskriften (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Slitematte og fl&#xF8;ytkuler</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er tillatt &#xE5; feste fl&#xF8;ytkuler p&#xE5; inn- eller utsiden av tr&#xE5;lposen for &#xE5; kompensere for forventet negativ oppdrift. Kulene skal festes med festepunkter i posens lengderetning (N-retning). P&#xE5; sm&#xE5;masket tr&#xE5;l skal kulene festes til slitenett/forsterkningsnett. Det skal v&#xE6;re minst 2 meter, m&#xE5;lt p&#xE5; strukket lin, mellom hver fl&#xF8;ytkule. Hver fl&#xF8;ytkule kan v&#xE6;re maksimum 11 tommer i diameter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Rapportering ved fiske med fastst&#xE5;ende redskap og fl&#xF8;ytline</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Fart&#xF8;y som driver fiske med fastst&#xE5;ende redskap og fl&#xF8;ytline nord for 62&#xB0; N utenfor grunnlinjene, fart&#xF8;y som driver garnfiske etter bl&#xE5;kveite nord for 62&#xB0; N og fart&#xF8;y som driver garnfiske etter breiflabb skal rapportere til Kystvaktsentralen (tlf. 07611) om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">setting av redskap, og</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">b) opphaling av redskap ved avslutning av fisket.</article>
        </article>
        <article class="defaultP" margin-top="true">Spesifikasjonen &#xAB;Utforming og innmontering av snurrevadpose med kvadratiske masker&#xBB; (Vedlegg 1) som vist til i &#xA7; 3 nr. 1 bokstav b (endret) skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 1. Spesifikasjoner for utforming og montering av kvadratmaskepose for snurrevad</span>
        <article class="defaultP" margin-top="true">
          <i>Innledning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">En snurrevadpose med kvadratiske masker kan enten v&#xE6;re en to- eller firepanels pose. En topanelspose best&#xE5;r av to identiske panel &#x2013; et overpanel og et underpanel. En firepanelspose best&#xE5;r av identiske over- og underpanel samt to kileformete sidepanel. Det er valgfritt hvorvidt en vil bruke to- eller firepanelsposer.</article>
        <article class="defaultP" margin-top="true">
          <i>Forpart</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">I fremste del av snurrevadposen skal det monteres en forlengelse med vanlige masker i polyetylen (PE), og med fri lengde over 5 masker. Tr&#xE5;dtykkelse velges fritt. Forlengelsen skal ha en minimum maskevidde p&#xE5; 130 mm, og kan ha en omkrets p&#xE5; 80 til 120 frie masker. Maskene i forlengelsens bakpart skal maskebindes mot kvadratmaskeseksjonen, og maskene i forlengelsen skal fordeles jevnt over hele kvadratmaskeposens omkrets (kiler inkludert).</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sammenf&#xF8;yningen mellom posens forlengelse (forpart) og resten av redskapen kan skje ved maskebinding eller ved at tau tres gjennom maskene i sammenf&#xF8;yningen. Ved forskjell i antall masker foran/bak sammenf&#xF8;yningen, skal overskytende masker fordeles jevnt over hele omkretsen, uavhengig om det maskebindes eller benyttes tau. Dersom det benyttes tau, skal tauets lengde v&#xE6;re minimum 70&#xA0;% av strak omkrets av forlengelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Seksjon med kvadratiske masker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Panel med kvadratiske masker skal lages av flettet knutel&#xF8;st nett av enten polyamid (PA), polyetylen (PE), polypropylen (PP), eller polyester (PES). Minimum maskevidde i denne seksjonen skal v&#xE6;re 125 mm. Det skal benyttes enkel flettet tr&#xE5;d med tykkelse p&#xE5; opp til 7,5 mm for maskevidder mellom 125 og 145 mm. Ved maskevidder fra og med 145 mm og oppover kan det benyttes enkel flettet tr&#xE5;d med tykkelse p&#xE5; opptil 11mm. Over- og underpanelet skal hver for seg ha en lengde p&#xE5; minimum 12,5 meter, og en bredde p&#xE5; minimum 2,5 meter og maksimum 4 meter.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Uavhengig av kvadratmaskepanelenes lengde og bredde m&#xE5;lt i meter, skal<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">over- og underpanelet av kvadratmasker v&#xE6;re like i lengde og bredde,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">maskevidden v&#xE6;re den samme i over og underpanelet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">bredde p&#xE5; kvadratmaskepanelet i over- og underpanelet i form av &#xAB;frie&#xBB; masker v&#xE6;re det samme i hele panelenes lengde.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-9">Panelet med kvadratiske masker lages ved at nettet skj&#xE6;res stolperett (AB-kutt), og sammenf&#xF8;yes med forpart og l&#xF8;ft slik at stolpene kun g&#xE5;r p&#xE5; tvers av og langs av posen (se figur I). Dersom seksjonen av kvadratmasker til over- og underpanelet lages av et sammenhengende nettstykke, skal det lages en &#xAB;falsk&#xBB; leis best&#xE5;ende av to stolper i tverretningen slik at posen f&#xE5;r to like panel. Samtlige stolperekker som g&#xE5;r p&#xE5; tvers av posen skal danne sammenhengende hele sirkler, det vil si at stolpene ligger overfor hverandre i sideleisen.</article>
        <article class="defaultP" margin-top="true">
          <i>L&#xF8;ft</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">I bakkant av seksjon med kvadratiske masker skal det monteres et l&#xF8;ft/pumpeskj&#xF8;rt. Maskevidden skal v&#xE6;re minimum 130 mm. Under fiske skal l&#xF8;ftet sn&#xF8;res sammen maksimum 30 cm bak sammenf&#xF8;yning mellom kvadratmaskeseksjon og l&#xF8;ft. L&#xF8;ftets eller pumpeskj&#xF8;rtets bakkant skal v&#xE6;re &#xE5;pent under fiske.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Utforming av l&#xF8;ft/l&#xF8;ft med innmontert presenning/pumpeskj&#xF8;rt samt maskevidde tilpasses fart&#xF8;yets behov, fri utforming.</article>
        <article class="defaultP" margin-top="true">
          <i>Firepanels snurrevadposer</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Firepanels snurrevadposer skal ha samme over- og underpanel som topanels snurrevadposer, men skal i tillegg ha sidepanel mellom over- og underpanel, ett p&#xE5; hver side av posen. Posen skal best&#xE5; av A) forpart med sidepanel B) seksjon med kvadratiske masker med kileformete sidepanel og C), l&#xF8;ft som beskrevet under og illustrert i figur 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Kileformet sidepanel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Sidepanelene best&#xE5;r av to deler; A) en del som inng&#xE5;r i den rettsk&#xE5;rne forparten som skal ha samme lengde som snurrevadposens forpart, og som ikke n&#xF8;dvendig vis m&#xE5; v&#xE6;re adskilt fra forpartens over- og underpanel med leiser, og B) et kileformet panel som skal ha samme totale lengde som seksjon med kvadratiske masker. Kilens forpart skal lages av samme nett-type som forpart i over/underpanel og ha en bredde p&#xE5; maksimum 25 masker og maksimum 21 &#xAB;frie&#xBB; masker, det vil si at det m&#xE5; tas inn minimum to masker i hver leis n&#xE5;r sidepanelene sammenf&#xF8;yes med over- og underpanelet. Den kileformete delen av sidepanelet skal v&#xE6;re laget av vanlige masker (diamantmasker) i knute eller knutel&#xF8;st lin, med minimum maskevidde p&#xE5; 130 mm, og fritt valg med hensyn tr&#xE5;dtykkelse.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kilens bredde i bakkant skal v&#xE6;re totalt 4 masker og 1 eller ingen &#xAB;frie&#xBB; masker. Kilen avsluttes jevnt med og i bakkant av seksjon med kvadratmasker. Her settes det et kraftig bendsel som innbefatter alle tre panelene p&#xE5; hver side (over to stolper fra overpanel pluss de siste fire maskene i sidepanelet pluss to stolper fra underpanelet).</article>
        <article class="defaultP" margin-top="true">
          <i>Figur</i>
        </article>
        <article class="defaultP" margin-top="true">(pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-02-04-149/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
