<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-05-16-1075</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-05-16-1075</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 12 s 2090</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-07-518</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-09-17 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0955</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stortingets forretningsorden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 16. mai 2013, jf. Innst.259 S (2012&#x2013;2013).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-05-16-1075</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i Stortingets forretningsorden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 26. Avstemninger i komiteene</li><li>&#xA7; 27. Komit&#xE9;h&#xF8;ringer</li><li>&#xA7; 30. S&#xE6;rlig om komiteenes behandling av representantforslag</li><li>&#xA7; 41. Behandling av forslag om &#xE5; utsette saken eller sende den tilbake til komit&#xE9;</li><li>&#xA7; 43. Behandlingen av statsbudsjett og nasjonalbudsjett</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-05-16-1075" id="dokument">
      <h1>Endringer i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-05-16-1075/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I Stortingets forretningsorden 7. juni 2012 nr. 518 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Samtidig velger Stortinget ogs&#xE5; like mange varamedlemmer som medlemmer i komiteen, og komiteens leder og nestleder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje til sjette ledd blir annet til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved senere valg i samme valgperiode foreg&#xE5;r avstemningene etter &#xA7; 60 f&#xF8;rste ledd bokstav a, med mindre vilk&#xE5;rene for avstemning ved sedler uten underskrift i &#xA7; 60 f&#xF8;rste ledd bokstav d er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppn&#xE5;r ingen av kandidatene slikt flertall ved f&#xF8;rste valg eller ved fritt omvalg, foretas bundet omvalg mellom de to kandidatene som har f&#xE5;tt st&#xF8;rst stemmetall, jf. &#xA7; 61 annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Arbeids- og sosialkomiteen: Saker om arbeidsmarked og arbeidsmilj&#xF8;, arbeidsrettete ytelser, pensjoner, sosiale st&#xF8;nader og politikk overfor personer med nedsatt funksjonsevne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Familie- og kulturkomiteen: Saker om familie, barn og ungdom, likestilling mellom kvinner og menn, forbrukersaker, herunder saker om gjeldsordning, og saker om kultur.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Finanskomiteen: Saker om &#xF8;konomisk politikk, finansadministrasjon, finansmarked, regnskap og revisjon, folketrygdens inntekter og skatter, avgifter og toll. Om behandlingen av statsbudsjettet og nasjonalbudsjettet vises til &#xA7; 43.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Justiskomiteen: Saker om rettsvesen, kriminalomsorg, politiet, andre justisform&#xE5;l, sivil beredskap, rettferdsvederlag, alminnelig forvaltningslovgivning, straffelovgivning, prosesslovgivning og alminnelig sivillovgivning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunal- og forvaltningskomiteen: Saker om kommunal forvaltning, regional- og distriktspolitikk, rammetilskudd til kommuner og fylkeskommuner, innvandringspolitikk, boligforhold, bygningssaker, nasjonale minoriteter, samiske sp&#xF8;rsm&#xE5;l unntatt reglene om valg til Sametinget, saker om organisering og virkeomr&#xE5;de for statlig forvaltning, statens fellesadministrasjon, statlig personalpolitikk, herunder l&#xF8;nnsforhold, og partist&#xF8;tte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 9 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Saker der Stortinget skal ta stilling til hvorvidt konstitusjonelt ansvar skal gj&#xF8;res gjeldende, herunder om Stortingets ansvarskommisjon skal anmodes om &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser for &#xE5; klarlegge grunnlaget for slikt ansvar, jf. &#xA7; 15 annet og tredje ledd og &#xA7; 44.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 9 fjerde punktum bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">meldinger fra Ombudsmannsnemnda for Forsvaret,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE6;ringskomiteen: Saker om n&#xE6;rings-, industri- og handelsvirksomhet, skipsfart, statlig eierskapspolitikk, statsgaranti ved eksport mv., konkurranse- og prispolitikk, landbruk, jordbruksavtalen, maktpolitikk, fiskeri, fangst, akvakultur og laksefiske.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Transport- og kommunikasjonskomiteen: Saker om innenlands transport, post, generelle saker om telekommunikasjon og elektronisk kommunikasjon, og oppgaver under Kystverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 femte ledd oppheves. N&#xE5;v&#xE6;rende sjette og syvende ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 sjette ledd annet punktum oppheves. N&#xE5;v&#xE6;rende tredje punktum blir annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Den utvidete utenriks- og forsvarskomit&#xE9; kan beslutte &#xE5; holde fellesm&#xF8;ter med andre komiteer. Sjette ledd gjelder ogs&#xE5; for slike fellesm&#xF8;ter. Fjerde ledd annet punktum gjelder tilsvarende for varamedlemmer i komiteer som det holdes fellesm&#xF8;te med.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 16 syvende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Europautvalget best&#xE5;r av utenriks- og forsvarskomiteen og medlemmene av den norske delegasjonen til parlamentarikerkomiteen for E&#xD8;S. Utenriks- og forsvarskomiteen eller dens leder kan dessuten beslutte at en eller flere andre komiteer skal delta ved bestemte konsultasjoner. Varamedlemmer i utenriks- og forsvarskomiteen m&#xF8;ter ogs&#xE5; i Europautvalget. Det samme gjelder varamedlemmer i andre komiteer som deltar i konsultasjoner etter annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 syvende ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Komiteene kan likevel inntil to ganger i hver stortingssesjon ta opp en sak til debatt i Stortinget utenom konkrete saker komiteen har f&#xE5;tt til behandling, om tema som faller innenfor komiteens ansvarsomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Innkalling til m&#xF8;te i komiteen skal inneholde dagsorden. M&#xF8;tetidspunktet skal kunngj&#xF8;res p&#xE5; egnet m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Avstemninger i komiteene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Et komit&#xE9;vedtak er gyldig n&#xE5;r minst tre femtedeler av medlemmene har v&#xE6;rt til stede og avgitt stemme.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Komit&#xE9;vedtak fattes som hovedregel ved alminnelig flertall. Bortsett fra ved valg er komit&#xE9;lederens stemme utslagsgivende dersom en avstemning viser like mange stemmer for og imot. I komit&#xE9;lederens frav&#xE6;r er fungerende komit&#xE9;leders stemme utslagsgivende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved valg gjelder &#xA7; 61 annet ledd tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 26 blir &#xA7; 27 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Komit&#xE9;h&#xF8;ringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Komiteen kan avholde h&#xF8;ringer. Med h&#xF8;ring menes et m&#xF8;te i komiteen der den mottar muntlige forklaringer fra personer som den selv anmoder om &#xE5; komme, eller som s&#xF8;ker om &#xE5; f&#xE5; legge frem opplysninger for komiteen. En tredjedel av medlemmene i komiteen kan kreve at det skal avholdes h&#xF8;ring i en sak og beslutte hvem som skal anmodes om &#xE5; m&#xF8;te til h&#xF8;ring. En beslutning om &#xE5; avholde h&#xF8;ring som bare er st&#xF8;ttet av et mindretall av komit&#xE9;medlemmene, kan ved beslutning i samme m&#xF8;te av et mindretall p&#xE5; minst en tredjedel av komiteens medlemmer bringes inn for presidentskapet til avgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Sp&#xF8;rsm&#xE5;let om &#xE5; avholde h&#xF8;ring skal oppf&#xF8;res som en egen sak i innkallingen til et komit&#xE9;m&#xF8;te. Bare saker som er til behandling i komiteen, og der det er valgt saksordf&#xF8;rer, kan v&#xE6;re gjenstand for h&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det er ikke adgang til &#xE5; avholde h&#xF8;ring under behandlingen av grunnlovsforslag i Stortinget. Det er ikke adgang til &#xE5; holde &#xE5;pen kontrollh&#xF8;ring n&#xE5;r det er m&#xF8;te i Stortinget, bortsett fra under den ordin&#xE6;re sp&#xF8;rretimen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">De som anmodes om &#xE5; m&#xF8;te til h&#xF8;ring m&#xF8;ter frivillig og avgj&#xF8;r selv om de vil besvare komiteens sp&#xF8;rsm&#xE5;l. Komiteen kan etter s&#xF8;knad f&#xE5; presidentskapets samtykke til &#xE5; dekke n&#xF8;dvendige utgifter for personer som deltar i en h&#xF8;ring etter anmodning fra komiteen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Komiteens h&#xF8;ringer foreg&#xE5;r for &#xE5;pne d&#xF8;rer. Komiteen kan likevel med vanlig flertall beslutte at h&#xF8;ringen helt eller delvis skal foreg&#xE5; for lukkete d&#xF8;rer. Et medlem av komiteen kan kreve at en &#xE5;pen h&#xF8;ring avbrytes for at komiteen skal behandle den videre fremdriften, herunder forslag om at h&#xF8;ringen skal avsluttes eller fortsette for lukkete d&#xF8;rer. Komiteen kan bare motta taushetsbelagte opplysninger for lukkete d&#xF8;rer. Under &#xE5;pen h&#xF8;ring m&#xE5; komiteens medlemmer ikke gjengi eller vise til opplysninger underlagt lov- eller instruksfestet taushetsplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Meningsutveksling mellom komit&#xE9;medlemmene skal ikke finne sted under en &#xE5;pen h&#xF8;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">&#xC5;pne h&#xF8;ringer skal kunngj&#xF8;res senest 24 timer f&#xF8;r h&#xF8;ringen. I ekstraordin&#xE6;re tilfeller kan &#xE5;pen h&#xF8;ring kunngj&#xF8;res med kortere varsel. Under en &#xE5;pen h&#xF8;ring skal det finnes plasser for tilh&#xF8;rere. Antall tilh&#xF8;rere kan begrenses av plasshensyn. Tilh&#xF8;rere som opptrer forstyrrende, kan bortvises.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Komiteen kan beslutte at det skal tas stenografisk referat fra en &#xE5;pen kontrollh&#xF8;ring, jf. reglement for &#xE5;pne kontrollh&#xF8;ringer. Beslutning om stenografisk referat fra andre h&#xF8;ringer krever samtykke av presidentskapet. For &#xF8;vrig kan komiteen beslutte at h&#xF8;ringen skal tas opp p&#xE5; lydb&#xE5;nd. Komiteen kan beslutte at det ikke kan tas lyd- eller bildeopptak i en h&#xF8;ring som for &#xF8;vrig er &#xE5;pen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Komiteen fastsetter selv den n&#xE6;rmere prosedyren for sine h&#xF8;ringer, herunder fordeling av taletid, rekkef&#xF8;lge og antall hoved- og oppf&#xF8;lgingssp&#xF8;rsm&#xE5;l. &#xC5;pne kontrollh&#xF8;ringer skal foreg&#xE5; etter reglement for &#xE5;pne kontrollh&#xF8;ringer, vedtatt av Stortinget.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 27 og &#xA7; 28 blir &#xA7; 28 og &#xA7; 29.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 29 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Presidentskapet kan etter s&#xF8;knad gi samtykke til at &#xE9;n representant fra hvert parti som ikke er representert i en komit&#xE9;, f&#xE5;r tilgang til alle dokumenter i den aktuelle komiteen. Regler om konfidensialitet og behandling av komiteens dokumenter gjelder i s&#xE5; fall tilsvarende for den representanten som f&#xE5;r slik tilgang.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 29 blir &#xA7; 30 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">S&#xE6;rlig om komiteenes behandling av representantforslag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Hvis komiteen finner at et representantforslag helt eller delvis b&#xF8;r im&#xF8;tekommes og at saken egner seg for avgj&#xF8;relse i Stortinget uten n&#xE6;rmere utredning, b&#xF8;r statsr&#xE5;den gis anledning til &#xE5; uttale seg om forslaget f&#xF8;r realitetsinnstilling avgis. For &#xF8;vrig kan en tredjedel av komiteens medlemmer kreve at det sendes brev til en statsr&#xE5;d med anmodning om statsr&#xE5;dens uttalelse om et representantforslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Hvis komiteen mener at Stortinget av formelle grunner ikke b&#xF8;r ta forslaget til realitetsbehandling, gis innstilling om at forslaget avvises. Er det behov for ytterligere utredning f&#xF8;r det tas realitetsstandpunkt, kan komiteen gi innstilling om at forslaget oversendes regjeringen til utredning og uttalelse. I alle andre tilfeller gis det innstilling om at representantforslaget vedlegges protokollen, eventuelt i tillegg til andre forslag.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 30 blir &#xA7; 31.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 31 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Komiteene skal gi Stortinget skriftlig innstilling i alle saker de f&#xE5;r til behandling.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 31 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Forslag som omhandles og utformes i innstillingen, jf. &#xA7; 40 f&#xF8;rste ledd, skal stilles opp summarisk og i nummerorden i et eget avsnitt i innstillingens premisser.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 31 blir &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 32 blir &#xA7; 33, der annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det samme gjelder hvis dagsordenen bare omfatter saker som skal refereres.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 33 blir &#xA7; 34, der f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Presidentskapet kan beslutte at m&#xF8;tet etter vanlig kunngj&#xF8;ring skal avsluttes og settes p&#xE5; nytt samme dag.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 34 blir &#xA7; 35.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 35 blir &#xA7; 36, der tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Referat fra forhandlingene f&#xF8;res inn i en egen protokoll (jf. &#xA7; 64), og b&#xE5;de den og de referatkonseptene som finnes, skal i forseglet stand legges i arkivet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 36 blir &#xA7; 37.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 37 blir &#xA7; 38, der femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">N&#xE5;r et forslag er endelig avgjort, m&#xE5; forslaget ikke bringes frem igjen eller tas opp p&#xE5; nytt i samme stortingssesjon. Er det p&#xE5;trengende n&#xF8;dvendig, eller fremmer regjeringen proposisjon eller melding innenfor samme saksomr&#xE5;de for Stortinget, kan Stortinget likevel fatte vedtak om at et forslag tas opp til ny behandling, forutsatt at det igjen blir komit&#xE9;behandlet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 38 blir &#xA7; 39, der annet ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">legges ut til gjennomsyn for representantene i minst &#xE9;n dag og deretter f&#xF8;res opp p&#xE5; dagsordenen til behandling,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 39 blir &#xA7; 40.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 40 f&#xF8;rste ledd tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Om slike forslag gjelder for &#xF8;vrig de samme reglene som for forslag som utformes i innstillingen, jf. &#xA7; 31 sjette ledd. Forslag om at konstitusjonelt ansvar skal gj&#xF8;res gjeldende eller forslag om &#xE5; iverksette unders&#xF8;kelser som nevnt i &#xA7; 44 f&#xF8;rste ledd, skal likevel sendes kontroll- og konstitusjonskomiteen dersom forholdet ikke allerede har v&#xE6;rt behandlet av eller forelagt for komiteen, jf. &#xA7; 15 annet til fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 40 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">For behandling av forslag som fremsettes under en debatt, gjelder &#xA7; 39 annet ledd tilsvarende. Det samme gjelder forslag som fremsettes i tilknytning til en debatt om en redegj&#xF8;relse etter &#xA7; 45 som avholdes i et senere m&#xF8;te.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 41 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 41</span>. <span class="legalArticleTitle">Behandling av forslag om &#xE5; utsette saken eller sende den tilbake til komit&#xE9;</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">F&#xF8;r debatten om en sak er avsluttet, kan det fremsettes forslag om at saken sendes tilbake til komiteen eller at Stortingets videre behandling av saken utsettes til et senere m&#xF8;te i samme stortingssesjon. Forslag om utsettelse av saken til et senere stortingsm&#xF8;te m&#xE5; tas opp til behandling og votering straks.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 40 blir &#xA7; 42.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 41 blir &#xA7; 43 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 43</span>. <span class="legalArticleTitle">Behandlingen av statsbudsjett og nasjonalbudsjett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kongelig proposisjon om statsbudsjett for det p&#xE5;f&#xF8;lgende budsjett&#xE5;ret legges frem for Stortinget innen seks dager etter Stortingets &#xE5;pning, jf. &#xA7; 8 i bevilgningsreglementet. Samtidig legges frem stortingsmelding om nasjonalbudsjettet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Etter at den kongelige proposisjonen om statsbudsjettet er lagt frem for Stortinget, avgir presidentskapet innstilling om fordelingen av budsjettkapitlene p&#xE5; de enkelte komiteer og om rammeomr&#xE5;der. Videre skal presidentskapet &#x2013; etter at komit&#xE9;lederne har hatt anledning til &#xE5; uttale seg &#x2013; fastsette og kunngj&#xF8;re fristene for avgivelse av budsjettinnstillingene og datoene for Stortingets behandling av dem.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Senest 20. november skal finanskomiteen avgi innstilling om nasjonalbudsjettet og statsbudsjettet, med forslag til rammevedtak for bevilgninger i samsvar med inndelingen i rammeomr&#xE5;der fastsatt av Stortinget. Forslag til bevilgningsvedtak som utformes i innstillingen eller fremsettes ved behandlingen av den, skal inneholde bel&#xF8;p for alle rammer, og kan ikke g&#xE5; under rammeniv&#xE5;. I Stortinget kan det ikke voteres s&#xE6;rskilt over enkelte deler av et slikt forslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Stortinget skal behandle innstillingen nevnt i tredje ledd innen en uke etter avgivelse. Stortingets rammevedtak er bindende for den etterf&#xF8;lgende budsjettbehandlingen samme &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Deretter skal fagkomiteene avgi innstilling om bevilgninger innen de rammeomr&#xE5;dene de er tildelt. Forslag til bevilgningsvedtak som utformes i en slik innstilling eller fremsettes ved behandlingen av den, skal omfatte alle kapitler og poster innenfor det enkelte rammeomr&#xE5;de, og kan ikke fravike de rammene Stortinget har vedtatt. I Stortinget kan det ikke voteres s&#xE6;rskilt over enkelte deler av et slikt forslag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Fagkomiteenes budsjettinnstillinger skal behandles av Stortinget senest 15. desember. De budsjettvedtakene Stortinget gj&#xF8;r ved behandlingen av disse innstillingene, er endelige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Eventuell kongelig samleproposisjon om endringer i statsbudsjettet legges frem senest 15. mai i budsjett&#xE5;ret, sammen med stortingsmelding om revidert nasjonalbudsjett. Finanskomiteen avgir innstilling om disse senest annen fredag i juni. Ved behandling av endringer i statsbudsjettet i budsjett&#xE5;ret kan det ikke voteres s&#xE6;rskilt over enkelte deler av et forslag, dersom forslagsstilleren motsetter seg dette.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 42 til &#xA7; 49 blir &#xA7; 44 til &#xA7; 51.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 51 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Et slikt vedtak medf&#xF8;rer at den enkelte taler kan gis kortere taletid enn det som er fastsatt i &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 51 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Ingen taler m&#xE5; ha ordet mer enn to ganger under debatten om en sak, eller under hver del av debatten, dersom debatten er delt. Fra dette gjelder f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">Begrensningen gjelder ikke for saksordf&#xF8;rere og den statsr&#xE5;d saken h&#xF8;rer under. I alminnelige politiske debatter gjelder begrensningen ikke for statsministeren og lederne i partigruppene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">Presidenten kan gi adgang til en kort merknad.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">Presidenten kan tillate at en taler fra hver partigruppe f&#xE5;r ordet mer enn to ganger.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">I debatter i saker etter &#xA7; 22 syvende ledd annet punktum gis &#xE9;n representant fra hvert parti adgang til et ubegrenset antall innlegg.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-5"><article class="legalP" id="kapittel-1-ledd-27-punkt-5-ledd-1">Etter forslag av presidenten kan Stortinget vedta &#xE5; gj&#xF8;re unntak fra hovedregelen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 50 blir &#xA7; 52, der f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">En muntlig redegj&#xF8;relse av et regjeringsmedlem, jf. &#xA7; 45, m&#xE5; ikke overskride &#xE9;n time.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 51 til &#xA7; 59 blir &#xA7; 53 til &#xA7; 61.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 61 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Ved avstemning etter &#xA7; 60 f&#xF8;rste ledd bokstav a, b eller c avgj&#xF8;res saken ved vanlig stemmeflertall, dvs. over halvparten av avgitte stemmer, med mindre Stortinget har bestemt noe annet.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 61 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved avstemning etter &#xA7; 60 f&#xF8;rste ledd bokstav d er et relativt flertall, dvs. flere stemmer enn for noe annet forslag, avgj&#xF8;rende for utfallet av valget, dersom det ikke i lov eller reglement eller for det enkelte tilfelle er bestemt at det skal kreves mer enn halvparten av stemmene for at noen skal regnes for valgt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 60 og &#xA7; 61 blir &#xA7; 62 og &#xA7; 63.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 62 blir &#xA7; 64, der annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Protokoller fra m&#xF8;ter for lukkete d&#xF8;rer som ikke vedtas offentliggjort (jf. &#xA7; 36 tredje ledd), leses opp og vedtas f&#xF8;r m&#xF8;tet heves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 63 til &#xA7; 66 blir &#xA7; 65 til &#xA7; 68.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 68 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det gir ikke grunn til avvisning etter bokstav b eller c at interpellasjonen gjelder noe som er tatt opp i enkeltforslag i en mer omfattende sak.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 68 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Presidenten kan ogs&#xE5; gripe inn mot formuleringer som nevnt i &#xA7; 55 tredje ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 67 og &#xA7; 68 blir &#xA7; 69 og &#xA7; 70.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 70 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Presidenten b&#xF8;r avvise sp&#xF8;rsm&#xE5;l om noe som faller utenfor regjeringens ansvarsomr&#xE5;de, og kan gripe inn mot formuleringer som nevnt i &#xA7; 55 tredje ledd.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 70 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">I l&#xF8;pet av &#xE9;n kalenderuke kan en representant stille inntil to sp&#xF8;rsm&#xE5;l til skriftlig besvarelse.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 69 og &#xA7; 70 blir &#xA7; 71 og &#xA7; 72.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 71 blir &#xA7; 73, der annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Dessuten kan presidenten gripe inn mot formuleringer som nevnt i &#xA7; 55 tredje ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 72 og &#xA7; 73 blir &#xA7; 74 og &#xA7; 75.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 74 blir &#xA7; 76, der f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Representantene skal registrere de verv og &#xF8;konomiske interesser som fremg&#xE5;r av reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser, p&#xE5; den m&#xE5;te og under de vilk&#xE5;rene som er beskrevet der.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 75 til &#xA7; 77 blir &#xA7; 77 til &#xA7; 79.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-05-16-1075/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2013.</article>
      </section>
    </main>
  </body>
</html>
