<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i f&#xF8;rerkortforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-20-1666</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-20-1666</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 19 s 3219</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-12-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;30</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/1967-03-17-3462</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-01-03 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1476</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i f&#xF8;rerkortforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 20. desember 2013 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24, &#xA7; 30 og &#xA7; 43, jf. delegeringsvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-20-1666</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i f&#xF8;rerkortforskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-3. F&#xF8;rerkort med begrensning</li><li>&#xA7; 10-2. Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-20-1666" id="dokument">
      <h1>Forskrift om endring i f&#xF8;rerkortforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-20-1666/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 tredje ledd nr. 1, nr. 8 og nr. 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xF8;vrig gjelder f&#xF8;lgende definisjoner for f&#xF8;rerkortklassene fastsatt i henhold til tredje f&#xF8;rerkortdirektiv (direktiv 2006/126/EF):<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>Motorvogn:</i> Ethvert motordrevet kj&#xF8;ret&#xF8;y som normalt brukes til transport av personer eller gods p&#xE5; veg eller til &#xE5; trekke kj&#xF8;ret&#xF8;y som brukes til transport av personer eller gods p&#xE5; veg. Definisjonen omfatter ogs&#xE5; trolleybuss, men ikke traktor og motorredskap med konstruktiv hastighet ikke over 40 km/t.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>Kj&#xF8;ret&#xF8;y med manuelt gir:</i> Kj&#xF8;ret&#xF8;y med koplingspedal (eller koplingshendel som betjenes manuelt for klasse A, A1 eller A2) som m&#xE5; betjenes av f&#xF8;rer ved start, stopp og girskifte.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>Kj&#xF8;ret&#xF8;y med automatgir:</i> Kj&#xF8;ret&#xF8;y som ikke oppfyller kriteriene i nr. 8 ovenfor.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Klasse AM &#x2013; jf. minstealderen i &#xA7; 3-1 nr. 1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;rerkort i klassene A, A2, A1, AM, B, BE, S og T gis 15 &#xE5;rs gyldighet med mindre det settes en kortere gyldighetstid i henhold til &#xA7; 4-2 til &#xA7; 4-5. F&#xF8;rerkortet skal ha varighet p&#xE5; maksimalt fem &#xE5;r dersom innehaveren har diabetes mellitus som behandles med insulin eller andre antidiabetika. F&#xF8;rerkortet skal ha maksimal varighet p&#xE5; fem &#xE5;r dersom innehaveren har hatt anfallsvis opptredende hjernefunksjonsforstyrrelser (herunder epilepsi og bevissthetsforstyrrelser av annen eller usikker &#xE5;rsak) innenfor de siste fem &#xE5;rene f&#xF8;r f&#xF8;rerkortutstedelsen. For s&#xF8;ker som har fylt 60 &#xE5;r, settes utl&#xF8;psdato p&#xE5; f&#xF8;rerkortet til dagen f&#xF8;r s&#xF8;ker fyller 75 &#xE5;r eller til helseattestens utl&#xF8;p hvis dette leveres. For &#xE5; oppn&#xE5; uavbrutt f&#xF8;rerett kan f&#xF8;rerkortet fornyes med helseattest f&#xF8;r fylte 75 &#xE5;r med varighet inntil dagen f&#xF8;r fylte 78 &#xE5;r. Fra fylte 75 &#xE5;r er det krav om helseunders&#xF8;kelse og utstedelse av nytt f&#xF8;rerkort, jf. vedlegg 1 &#xA7; 2 nr. 9. Har s&#xF8;ker fylt 75 &#xE5;r, settes gyldighet som angitt i helseattesten. Har s&#xF8;ker fylt 75 &#xE5;r, men ikke 78 &#xE5;r, kan helseattesten utstedes med inntil 3 &#xE5;rs gyldighet, men maksimalt til dagen f&#xF8;r fylte 80 &#xE5;r. Etter fylte 78 &#xE5;r kan helseattesten utstedes for inntil 2 &#xE5;r om gangen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personer som har fylt 75 &#xE5;r 19. januar 2013 eller senere, kan benytte liten helseattest ved siden av f&#xF8;rerkortet s&#xE5; lenge helseattesten er gyldig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">F&#xF8;rerkort med begrensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;reretten kan begrenses etter andre og tredje ledd for personer som ikke oppfyller helsekravene. En dispensasjon fra helsekravene etter vedlegg 1 &#xA7; 6 gir ingen automatisk rett til &#xE5; f&#xE5; utstedt f&#xF8;rerkort. F&#xF8;rerkortet gis p&#xE5;tegning om begrensing jf. vedlegg 4 (f&#xF8;rerkortkoder), men helsemessige forhold p&#xE5;f&#xF8;res ikke. F&#xF8;reretten kan etter legens vurdering tidsbegrenses for personer som oppfyller helsekravene p&#xE5; attesttidspunktet for &#xE5; sikre forsvarlig medisinsk oppf&#xF8;lging.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;reretten kan n&#xE5;r s&#xE6;rlige helsemessige forhold hos s&#xF8;keren gj&#xF8;r det n&#xF8;dvendig, begrenses til &#xE5; gjelde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">kj&#xF8;ring med motorvogn av bestemt gruppe eller type, eventuelt med n&#xE6;rmere angitt utstyr</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">bestemt(e) kjennemerke(r)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">kortere gyldighetstid enn det normale eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">en kombinasjon av disse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">F&#xF8;rerett med geografisk begrensning kan gis av Vegdirektoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE5;r praktisk pr&#xF8;ve er avlagt med kj&#xF8;ret&#xF8;y med automatgir, er f&#xF8;reretten begrenset til slike kj&#xF8;ret&#xF8;y, jf. trafikkoppl&#xE6;ringsforskriften &#xA7; 29-8 med unntak som nevnt i &#xA7; 29-8 andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Innbytte av f&#xF8;rerkort utstedt i land utenfor E&#xD8;S-omr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dokumentert fullverdig f&#xF8;rerett ervervet i Australia, Canada, Hongkong, Israel, Monaco, New Zealand, San Marino, S&#xF8;r-Korea og USA gir grunnlag for utstedelse av norsk f&#xF8;rerkort i tilsvarende klasse(r) etter best&#xE5;tt praktisk f&#xF8;rerpr&#xF8;ve. Fullverdig f&#xF8;rerett dokumenteres enten med et fullverdig f&#xF8;rerkort, eller med et begrenset f&#xF8;rerkort sammen med bekreftelse p&#xE5; fullverdig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. F&#xF8;reretten m&#xE5; v&#xE6;re fullverdig ved utreise fra utstederlandet. F&#xF8;rerkortklasser som tilsvarer AM, S og T byttes ikke inn. F&#xF8;rerkort for bil fra Japan kan byttes til norsk f&#xF8;rerkort klasse B uten praktisk pr&#xF8;ve. F&#xF8;rerkort fra andre stater kan ikke byttes inn. Gjelder innbyttet flere f&#xF8;rerkortklasser, m&#xE5; praktisk pr&#xF8;ve i klasse B best&#xE5;s f&#xF8;rst. Deretter m&#xE5; pr&#xF8;ve best&#xE5;s i den mest omfattende klassen som det s&#xF8;kes innbytte av, jf. &#xA7; 6-1 andre ledd. Gjelder innbyttet klasse A1, A2 eller A, m&#xE5; praktisk pr&#xF8;ve for motorsykkel best&#xE5;s.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;reretten m&#xE5; v&#xE6;re gyldig p&#xE5; s&#xF8;knadstidspunktet. Gyldig f&#xF8;rerett dokumenteres enten med et gyldig f&#xF8;rerkort utstedt f&#xF8;r utreise fra utstederlandet, eller med bekreftelse p&#xE5; gyldig f&#xF8;rerett fra f&#xF8;rerkortmyndighet i utstederlandet. N&#xE5;r f&#xF8;rerkortets tekst ikke er engelsk, fransk eller tysk, m&#xE5; f&#xF8;rerkortet suppleres med et gyldig internasjonalt f&#xF8;rerkort for s&#xF8;ker eller med godkjent oversettelse til norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Innbyttet m&#xE5; v&#xE6;re gjennomf&#xF8;rt senest innen ett &#xE5;r etter at vedkommende tok fast bopel eller flyttet tilbake til Norge. Dersom s&#xF8;knad leveres s&#xE5; sent at det ikke er mulig &#xE5; gjennomf&#xF8;re innbyttet innen ett&#xE5;rsfristen eller innbyttefristen p&#xE5; ett &#xE5;r er overskredet n&#xE5;r det s&#xF8;kes om innbytte, kan f&#xF8;rerkortet likevel byttes inn i klasse B etter gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring i m&#xF8;rkekj&#xF8;ring, f&#xF8;rstehjelp og sikkerhetskurs p&#xE5; bane samt best&#xE5;tt teoretisk og praktisk pr&#xF8;ve. Dersom innbyttet for klasse B ikke er gjennomf&#xF8;rt innen 2 &#xE5;r etter at s&#xF8;ker tok fast bopel eller flyttet tilbake til Norge, anses vedkommende som f&#xF8;rstegangss&#xF8;ker i Norge. Det samme gjelder for &#xF8;vrige klasser dersom innbyttet ikke er gjennomf&#xF8;rt innen ett &#xE5;r etter at s&#xF8;ker tok fast bopel i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">N&#xE5;r det fattes positivt vedtak om innbytte, fastsettes det en frist for at praktisk(e) pr&#xF8;ve(r) m&#xE5; best&#xE5;s innen ett &#xE5;r fra vedkommende tok fast bopel eller flyttet tilbake til Norge. Samtidig utstedes det midlertidig kj&#xF8;retillatelse for inntil 3 m&#xE5;neder, men ikke utover ett&#xE5;rsfristen. Slik tillatelse gis bare en gang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Dersom praktisk pr&#xF8;ve i klasse B ikke best&#xE5;s p&#xE5; f&#xF8;rste fors&#xF8;k, behandles s&#xF8;ker p&#xE5; samme m&#xE5;te som ved overskridelse av innbyttefristen etter tredje ledd ovenfor. Etter best&#xE5;tt praktisk pr&#xF8;ve i klasse B, har s&#xF8;ker til sammen to fors&#xF8;k p&#xE5; &#xE5; best&#xE5; praktisk pr&#xF8;ve i &#xF8;vrige bilklasser (C1, C1E, C, CE, D1, D1E, D og DE). Retten til innbytte for &#xF8;vrige klasser faller bort dersom praktisk pr&#xF8;ve ikke er best&#xE5;tt p&#xE5; to fors&#xF8;k. Praktisk pr&#xF8;ve i klasse A1, A2 eller A, m&#xE5; v&#xE6;re best&#xE5;tt p&#xE5; maksimalt to fors&#xF8;k innen ett&#xE5;rsfristen for innbytte utl&#xF8;per. Er s&#xF8;kers prestasjoner ved praktisk pr&#xF8;ve s&#xE5; svake at pr&#xF8;ven m&#xE5; avbrytes, skal det treffes vedtak om at retten til innbytte faller bort. Eventuell midlertidig kj&#xF8;retillatelse bortfaller for aktuell f&#xF8;rerkortklasse hvis s&#xF8;ker ikke best&#xE5;r praktisk pr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Person som har fast bopel i Norge og har oppn&#xE5;dd fullverdig f&#xF8;rerett under midlertidig opphold i land nevnt i f&#xF8;rste ledd ovenfor, kan p&#xE5; samme vilk&#xE5;r som over f&#xE5; byttet til norsk f&#xF8;rerkort. Kravet er at f&#xF8;reretten ble oppn&#xE5;dd under et sammenhengende opphold i utstederlandet som varte i minst 6 m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rerett for klasse B1 eller B kode 73 ervervet f&#xF8;r 19. januar 2013, gir ogs&#xE5; f&#xF8;rerett i klasse AM og for trehjuls motorsykkel. F&#xF8;rerett for trehjuls motorsykkel p&#xE5;f&#xF8;res f&#xF8;rerkortet med kode 79.03 tilknyttet klasse A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For f&#xF8;rerett i klasse BE ervervet f&#xF8;r 19. januar 2013, gjelder ikke begrensningen p&#xE5; tilhengerens tillatte totalvekt i &#xA7; 3-11. Rettigheten p&#xE5;f&#xF8;res f&#xF8;rerkortet med kode 79.06 tilknyttet klasse BE.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 n&#xE5;v&#xE6;rende fjerde ledd og femte ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rerkortforskriftens vedlegg 1 &#x2013; Helsekrav &#xA7; 2 ny nr. 9 skal lyde:<ul class="defaultList"><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">F&#xF8;rerkortinnehaveren m&#xE5; fra fylte 75 &#xE5;r gjennomf&#xF8;re en allmenn legeunders&#xF8;kelse og f&#xE5; utstedt nytt f&#xF8;rerkort jf. &#xA7; 4-1. Ved hver senere fornyelse m&#xE5; ny helseattest leveres og nytt f&#xF8;rerkort utstedes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I f&#xF8;rerkortforskriftens vedlegg 4 &#x2013; F&#xF8;rerkortkoder gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny kode 46 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">46</td><td data-text-align="left" data-vertical-align="top">Begrenset til trehjuls motorsykkel</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 72 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">72</td><td data-text-align="left" data-vertical-align="top">Begrenset til lett motorsykkel (A1) (denne koden skal ikke benyttes etter 31. desember 2013)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 73 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">73</td><td data-text-align="left" data-vertical-align="top">Begrenset til firehjuls motorsykkel (B1)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 74 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">74</td><td data-text-align="left" data-vertical-align="top">Begrenset til lett lastebil (C1) (denne koden skal ikke benyttes etter 31. desember 2013)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 75 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">75</td><td data-text-align="left" data-vertical-align="top">Begrenset til minibuss (D1) (denne koden skal ikke benyttes etter 31. desember 2013)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 76 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">76</td><td data-text-align="left" data-vertical-align="top">Begrenset til lett lastebil med tilhenger (C1E), det vil si at trekkbil i klasse C1 kan trekke tilhenger over 750 kg tillatt totalvekt forutsatt at a) vogntogets samlede tillatte totalvekt ikke overskrider 12000 kg og b) tilhengerens tillatte totalvekt ikke overskrider trekkvognens egenvekt. (Denne koden skal ikke benyttes etter 31. desember 2013)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 77 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">77</td><td data-text-align="left" data-vertical-align="top">Begrenset til minibuss med tilhenger (D1E), dvs. at trekkbil i klasse D1 kan trekke tilhenger over 750 kg tillatt totalvekt forutsatt at a) vogntogets samlede tillatte totalvekt ikke overskrider 12000 kg og b) tilhengeren ikke brukes til persontransport (denne koden skal ikke benyttes etter 31. desember 2013)</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 79 med underkoder skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">79 (...)</td><td data-text-align="left" data-vertical-align="top">Begrenset til kj&#xF8;ret&#xF8;y som angitt i parentesen</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.01</td><td data-text-align="left" data-vertical-align="top">Begrenset til tohjuls motorvogn med eller uten sidevogn</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.02</td><td data-text-align="left" data-vertical-align="top">Begrenset til motorvogn i klasse AM med tre hjul eller firehjuls moped</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.03</td><td data-text-align="left" data-vertical-align="top">Begrenset til trehjuls motorsykkel</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.04</td><td data-text-align="left" data-vertical-align="top">Begrenset til trehjuls motorsykkel med tilhenger med tillatt totalvekt ikke over 750 kg</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.05</td><td data-text-align="left" data-vertical-align="top">Motorsykkel klasse A1 med et forhold mellom effekt og egenvekt p&#xE5; over 0,1 kW/kg</td></tr><tr><td data-text-align="left" data-vertical-align="top">79.06</td><td data-text-align="left" data-vertical-align="top">Klasse BE uten begrensning p&#xE5; tilhengers tillatte totalvekt til 3500 kg</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Ny kode 80 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">80</td><td data-text-align="left" data-vertical-align="top">Begrenset til trehjuls motorsykkel for innehaver av f&#xF8;rerkort klasse A som ikke har fylt 24 &#xE5;r</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Ny kode 81 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">81</td><td data-text-align="left" data-vertical-align="top">Begrenset til innehaver av f&#xF8;rerkort klasse A for tohjuls motorsykkel som ikke har fylt 21 &#xE5;r</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Kode 90 med underkoder skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">90</td><td data-text-align="left" data-vertical-align="top">Koder benyttet i kombinasjon med koder som definerer tilpasninger av kj&#xF8;ret&#xF8;yet</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.01</td><td data-text-align="left" data-vertical-align="top">til venstre</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.02</td><td data-text-align="left" data-vertical-align="top">til h&#xF8;yre</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.03</td><td data-text-align="left" data-vertical-align="top">venstre</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.04</td><td data-text-align="left" data-vertical-align="top">h&#xF8;yre</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.05</td><td data-text-align="left" data-vertical-align="top">h&#xE5;nd</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.06</td><td data-text-align="left" data-vertical-align="top">fot</td></tr><tr><td data-text-align="left" data-vertical-align="top">90.07</td><td data-text-align="left" data-vertical-align="top">anvendelig</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Ny kode 97 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">97</td><td data-text-align="left" data-vertical-align="top">Ikke godkjent for f&#xF8;ring av motorvogn klasse C1 som faller innenfor forskrift 2. juli 2007 nr. 877 om kj&#xF8;re- og hviletid for vegtransport i E&#xD8;S</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-20-1666/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 31. desember 2013.</article>
      </section>
    </main>
  </body>
</html>
