<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-05-06-435</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-05-06-435</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 6 s 1177</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-05-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-26-247</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-05-07 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0367</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilsetning av vitaminer m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 6. mai 2013 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd, jf. delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 72 (forordning (EU) nr. 489/2012).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-05-06-435</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-05-06-435" id="dokument">
      <h1>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-05-06-435/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. februar 2010 nr. 247 om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">nr. 72 (forordning (EU) nr. 489/2012).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1b skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Gjennomf&#xF8;ringsbestemmelser, jf. artikkel 16 i forordning (EF) nr. 1925/2006</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalens vedlegg II kap. XII nr. 72 (forordning (EU) nr. 489/2012) om gjennomf&#xF8;ringsbestemmelser jf. artikkel 16 i forordning (EF) nr. 1925/2006, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-05-06-435/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-05-06-435/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">I forskriftens avsnitt &#xAB;Forordninger&#xBB; tilf&#xF8;yes f&#xF8;lgende:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) nr. 489/2012</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 489/2012 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 72.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) nr. 489/2012</article>
        <article class="centeredP" data-text-align="center">av 8. juni 2012</article>
        <article class="centeredP" data-text-align="center">om fastsettelse av gjennomf&#xF8;ringsregler for anvendelse av artikkel 16 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006 om tilsetting av vitaminer, mineraler og visse andre stoffer i n&#xE6;ringsmidler</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-2">under henvisning til traktaten om opprettelse av Den europeiske union,</article>
        <article class="legalP" id="kapittel-3-ledd-3">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006 av 20. desember 2006 om tilsetting av vitaminer, mineraler og visse andre stoffer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 16, og</article>
        <article class="legalP" id="kapittel-3-ledd-4">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">Ved artikkel 16 i forordning (EF) nr. 1925/2006 er det fastsatt at Kommisjonen innen 1. juli 2013 skal framlegge for Europaparlamentet og R&#xE5;det en rapport om virkningene av gjennomf&#xF8;ringen av nevnte forordning. I denne sammenheng skal medlemsstatene framlegge n&#xF8;dvendige relevante opplysninger til Kommisjonen innen 1. juli 2012.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">De n&#xF8;dvendige relevante opplysninger som skal framlegges av medlemsstatene, b&#xF8;r gjelde utviklingen p&#xE5; markedet for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, herunder data som viser utviklingstrekk p&#xE5; markedet etter at tilsetting av vitaminer og mineraler i n&#xE6;ringsmidler ble harmonisert p&#xE5; unionsplan.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-ledd-4-punkt-3-ledd-1">Slike opplysninger b&#xF8;r omfatte forbruksm&#xF8;nstre for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, opplysninger om inntak av vitaminer og mineraler i befolkningen og, dersom det er relevant, i bestemte befolkningsgrupper. Dette b&#xF8;r omfatte opplysninger som viser endringer i kostvaner etter at tilsetting av vitaminer og mineraler ble harmonisert p&#xE5; unionsplan.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-ledd-4-punkt-4-ledd-1">De n&#xF8;dvendige relevante opplysninger som skal framlegges av medlemsstatene, b&#xF8;r ogs&#xE5; gjelde tilsetting av andre stoffer enn vitaminer og mineraler i n&#xE6;ringsmidler, herunder kosttilskudd, som fastsatt ved europaparlaments- og r&#xE5;dsdirektiv 2002/46/EF av 10. juni 2002 om tiln&#xE6;rming av medlemsstatenes lovgivning om kosttilskudd.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Slike opplysninger b&#xF8;r omfatte opplysninger om konsum av slike n&#xE6;ringsmidler og hvor store stoffmengder som er tilsatt, og opplysninger om eventuelle nasjonale tiltak som er truffet for &#xE5; begrense eller forby bruken av visse andre stoffer i n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-ledd-4-punkt-5-ledd-1">Gjennom disse gjennomf&#xF8;ringsregler b&#xF8;r det fastsettes en liste over relevante opplysninger som medlemsstatene b&#xF8;r samle inn og framlegge for Kommisjonen, og en felles mal for framlegging av opplysningene.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-3-ledd-4-punkt-6-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 404 av 30.12.2006, s. 26.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT L 183 av 12.7.2002, s. 51.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Artikkel 1<br/>Form&#xE5;l</span>
        <article class="legalP" id="kapittel-3-ledd-5">Ved denne forordning er det fastsatt gjennomf&#xF8;ringsregler for anvendelse av artikkel 16 i forordning (EF) nr. 1925/2006, s&#xE6;rlig om de n&#xF8;dvendige relevante opplysninger som medlemsstatene skal framlegge for Kommisjonen for &#xE5; vurdere virkningene av gjennomf&#xF8;ringen av forordning (EF) nr. 1925/2006.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Artikkel 2<br/>Relevante opplysninger</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">1. Medlemsstatene skal innen 1. juli 2012 framlegge for Kommisjonen n&#xF8;dvendige relevante opplysninger, s&#xE6;rlig om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1">utviklingen p&#xE5; det nasjonale markedet for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler etter at forordning (EF) nr. 1925/2006 fikk anvendelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-nummer-1-punkt-2-ledd-1">forbruksm&#xF8;nstre for n&#xE6;ringsmidler tilsatt vitaminer og mineraler,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-nummer-1-punkt-3-ledd-1">befolkningens inntak av vitaminer og mineraler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-3-nummer-1-punkt-4-ledd-1">tilsetting av andre stoffer enn vitaminer og mineraler i n&#xE6;ringsmidler, herunder kosttilskudd, som definert i artikkel 2 bokstav a) i direktiv 2002/46/EF, opplysninger om forbruksm&#xF8;nstre for slike n&#xE6;ringsmidler og hvor store mengder av stoffene som tilsettes i n&#xE6;ringsmidler og kosttilskudd.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">2. De n&#xF8;dvendige relevante opplysninger som medlemsstatene skal framlegge for Kommisjonen i henhold til nr. 1, skal minst omfatte opplysningene angitt i vedlegg I til denne forordning.<article class="legalP" id="kapittel-3-nummer-2-ledd-1">De n&#xF8;dvendige relevante opplysningene og n&#xE6;rmere detaljer skal framlegges for Kommisjonen i henhold til malen som er fastsatt i vedlegg II til denne forordning.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-3">3. En medlemsstat skal informere Kommisjonen dersom noen av opplysningene angitt i vedlegg I ikke er tilgjengelige eller av andre grunner ikke kan framlegges for Kommisjonen innen 1. juli 2012.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-4">Artikkel 3</span>
        <article class="legalP" id="kapittel-3-ledd-6">Denne forordning trer i kraft dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Utferdiget i Brussel, 8. juni 2012. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-5">Vedlegg I<br/>N&#xF8;dvendige relevante opplysninger som medlemsstatene skal framlegge med det form&#xE5;l &#xE5; vurdere virkningene av gjennomf&#xF8;ringen av forordning (EF) nr. 1925/2006</span>
        <ul class="defaultList">
          <li data-li-identifier="A." data-name="A.">
            <article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1">
              <article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-1">Opplysninger om utviklingen p&#xE5; det nasjonale markedet for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, skal omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-1-punkt-1-ledd-1">generelle opplysninger om det nasjonale markedet, herunder markedsandelen til bestemte n&#xE6;ringsmidler eller n&#xE6;ringsmiddelkategorier,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-1-punkt-2-ledd-1">opplysninger om utviklingstrekk p&#xE5; det nasjonale markedet.</article></article></li></ul></article>
              <article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-1-ledd-2">Opplysningene nevnt i nr. 1 og 2 skal omfatte opplysninger om n&#xE6;ringsmidler som inneholder de vitaminer og mineraler som det er mest vanlig &#xE5; tilsette samt opplysninger om hvor store mengder vitaminer og mineraler som tilsettes. Slike opplysninger kan hentes fra kommersielt tilgjengelige markedsrapporter, nasjonale overv&#xE5;kingstiltak og andre relevante, angitte kilder.</article>
            </article>
          </li>
          <li data-li-identifier="B." data-name="B.">
            <article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2">
              <article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1">Opplysninger om forbruksm&#xF8;nstre for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, skal omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-1-ledd-1">opplysninger om befolkningen eller bestemte befolkningsgruppers forbruksm&#xF8;nstre for bestemte n&#xE6;ringsmidler eller n&#xE6;ringsmiddelkategorier som er tilsatt vitaminer eller mineraler, herunder slike opplysninger for n&#xE6;ringsmidler som inneholder de vitaminer og mineraler som det er mest vanlig &#xE5; tilsette samt opplysninger om hvor store mengder som tilsettes,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-2-ledd-1">opplysninger hentet fra nasjonale representative kostholdsunders&#xF8;kelser, data fra vitenskapelige studier og andre relevante, angitte kilder, herunder opplysninger om metodikk for vurdering av kostvaner, befolkningsgrupper og aldersgrupper,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-2-ledd-1-punkt-3-ledd-1">opplysninger om observerte endringer i kostvaner og utviklingstrekk innen konsum av n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, s&#xE6;rlig endringer som kan knyttes til datoen for anvendelse av forordning (EF) nr. 1925/2006. Medlemsstatene skal framlegge n&#xE6;rmere opplysninger om grunnlaget for de observerte endringene, herunder opplysninger om grunnlagsdataene som er brukt til &#xE5; sammenligne n&#xE5;v&#xE6;rende og tidligere konsum av n&#xE6;ringsmidler tilsatt vitaminer og mineraler.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="C." data-name="C.">
            <article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3">
              <article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3-ledd-1">Opplysninger om inntak av vitaminer og mineraler skal omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3-ledd-1-punkt-1-ledd-1">opplysninger om befolkningens og, dersom det er relevant, bestemte befolkningsgruppers inntak av vitaminer og mineraler. Disse opplysningene skal hentes fra datakildene nevnt i punkt B.2 i dette vedlegg,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-3-ledd-1-punkt-2-ledd-1">opplysninger om observerte endringer i inntaket av vitaminer og mineraler, herunder utviklingstrekk som kan knyttes til datoen da forordning (EF) nr. 1925/2006 fikk anvendelse. Medlemsstatene skal framlegge n&#xE6;rmere opplysninger om grunnlaget for de observerte endringene, herunder detaljer om grunnlagsdataene som er brukt til &#xE5; sammenligne inntak av n&#xE6;ringsmidler tilsatt vitaminer og mineraler f&#xF8;r og etter anvendelsesdatoen.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="D." data-name="D.">
            <article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4">
              <article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1">Opplysninger om tilsetting av andre stoffer enn vitaminer og mineraler skal omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-1-ledd-1">opplysninger om det nasjonale markedet for n&#xE6;ringsmidler som er tilsatt visse andre stoffer, herunder markedsandelen til bestemte n&#xE6;ringsmidler eller n&#xE6;ringsmiddelkategorier,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-2-ledd-1">opplysninger om det nasjonale markedet for kosttilskudd, som definert i artikkel 2 bokstav a) i direktiv 2002/46/EF,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-3-ledd-1">opplysninger om de stoffene det er mest vanlig &#xE5; tilsette i n&#xE6;ringsmidler, basert p&#xE5; opplysninger fra kommersielt tilgjengelige markedsrapporter, nasjonale overv&#xE5;kingstiltak og andre relevante, angitte kilder samt opplysninger om hvor store mengder av andre stoffer som tilsettes i bestemte n&#xE6;ringsmidler eller n&#xE6;ringsmiddelkategorier,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttittel-5-punkt-4-ledd-1-punkt-4-ledd-1">opplysninger om nasjonale tiltak, herunder lovgivningsmessige tiltak og ikke-lovgivningsmessige tiltak med det form&#xE5;l &#xE5; begrense eller forby bruk av andre stoffer i framstillingen av n&#xE6;ringsmidler, herunder kosttilskudd.</article></article></li></ul></article>
            </article>
          </li>
        </ul>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-6">Vedlegg II<br/>Mal for framlegging av medlemsstatenes opplysninger</span>
        <article class="defaultP" margin-top="true">
          <i>Utvikling p&#xE5; markedet for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Opplysninger som skal framlegges</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Kilde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Nasjonale markedsandeler for forskjellige n&#xE6;ringsmiddelprodukter som er tilsatt vitaminer og mineraler, etter de 20 n&#xE6;ringsmiddelkategoriene i klassifiseringssystemet FoodEx,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> unntatt n&#xE6;ringsmidler til bruk ved spesielle ern&#xE6;ringsmessige behov og kosttilskudd.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Utviklingstrekk i markedsst&#xF8;rrelsen for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, s&#xE6;rlig opplysninger om markedet f&#xF8;r og etter datoen da forordning (EF) nr. 1925/2006 fikk anvendelse.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet, &#xAB;The food classification and description system FoodEx 2 (draft-revision 1)&#xBB;. Supporting Publications 2011:215. [438 s.]. Tilgjengelig p&#xE5; Internett: www.efsa.europa.eu.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <i>Forbruksm&#xF8;nstre for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Opplysninger som skal framlegges</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Kilde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Befolkningens gjennomsnittlige konsum av n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler.<br/>Gjennomsnittlig konsum av n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, etter f&#xF8;lgende befolkningsgrupper:<br/>&#x2013; voksne (18 &#xE5;r eller eldre),<br/>&#x2013; barn (under 18 &#xE5;r) og, dersom det er relevant, etter bestemte aldersgrupper, og<br/>&#x2013; etter de 20 n&#xE6;ringsmiddelkategoriene i klassifiseringssystemet FoodEx, unntatt n&#xE6;ringsmidler beregnet p&#xE5; spesielle ern&#xE6;ringsmessige behov og kosttilskudd.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Mengden vitaminer og mineraler som tilsettes i n&#xE6;ringsmidler, etter de 20 n&#xE6;ringsmiddelkategoriene i klassifiseringssystemet FoodEx. Dette skal oppgis som eksakte mengder eller intervaller.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Observerte endringer i forbruksm&#xF8;nstre for n&#xE6;ringsmidler som er tilsatt vitaminer og mineraler, herunder grunnlagsdata som er brukt til &#xE5; sammenligne konsum f&#xF8;r og etter datoen da forordning (EF) nr. 1925/2006 fikk anvendelse.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Inntak av vitaminer og mineraler</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Opplysninger som skal framlegges</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Kilde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Befolkningens gjennomsnittlige inntak av vitaminer og mineraler.<br/>Gjennomsnittlig inntak av vitaminer og mineraler etter f&#xF8;lgende befolkningsgrupper:<br/>&#x2013; voksne (18 &#xE5;r eller eldre),<br/>&#x2013; barn (under 18 &#xE5;r) og, dersom relevant, etter bestemte aldersgrupper.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Metode for kostholdsunders&#xF8;kelser (hovedsakelig metoder for vurdering av kostvaner, aldersgrupper, befolkningsgrupper).</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Observerte endringer i inntak av vitaminer og mineraler, herunder opplysninger om grunnlagsdata som er brukt til &#xE5; sammenligne inntak f&#xF8;r og etter datoen da forordning (EF) nr. 1925/2006 fikk anvendelse.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tilsetting av andre stoffer enn vitaminer og mineraler</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Opplysninger som skal framlegges</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Kilde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Nasjonale markedsandeler for n&#xE6;ringsmiddelprodukter, herunder kosttilskudd som er tilsatt andre stoffer, etter f&#xF8;lgende stoffkategorier:<br/>1. Aminosyrer<br/>2. Enzymer<br/>3. Prebiotika og probiotika<br/>4. Essensielle fettsyrer og andre s&#xE6;rlige fettsyrer<br/>5. Planteprodukter og planteekstrakter<br/>6. Andre stoffer</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Utviklingstrekk i markedsst&#xF8;rrelsen og s&#xE6;rlig opplysninger om markedet f&#xF8;r og etter datoen da forordning (EF) nr. 1925/2006 fikk anvendelse.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Nasjonale tiltak som ber&#xF8;rer begrensninger eller forbud mot bruk av andre stoffer ved framstilling av n&#xE6;ringsmidler, herunder kosttilskudd.</td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
    </main>
  </body>
</html>
