<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om staten sine kontroll&#xF8;rar for fiskesalslaga</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-20-1647</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-20-1647</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 19 s 3206</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-75/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-01-02 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1450</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om fiskesalslagskontroll&#xF8;rar</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om staten sine kontroll&#xF8;rar for fiskesalslaga</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Fiskeri- og kystdepartementet 20. desember 2013 med heimel i lov 21. juni 2013 nr. 75 om f&#xF8;rstehandsomsetning av viltlevande marine ressursar (fiskesalslagslova) &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-20-1647</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om staten sine kontroll&#xF8;rar for fiskesalslaga<ul class="tocSubUl"><li>&#xA7; 1. Oppnemning og &#xE5;rem&#xE5;l</li><li>&#xA7; 2. Mandatet til kontroll&#xF8;ren og kontrolloppg&#xE5;ver</li><li>&#xA7; 3. Rapporteringar og orienteringar</li><li>&#xA7; 4. Overgangsreglar</li><li>&#xA7; 5. Ikrafttreding</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-20-1647" id="dokument">
      <h1>Forskrift om staten sine kontroll&#xF8;rar for fiskesalslaga</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-20-1647/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Oppnemning og &#xE5;rem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">N&#xE6;rings- og fiskeridepartementet nemner opp ein kontroll&#xF8;r for kvart fiskesalslag for ein periode p&#xE5; seks &#xE5;r. Perioden kan fornyast ein gong.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Den som vert oppnemnd som kontroll&#xF8;r skal vere uavhengig i h&#xF8;ve til salslaget, eigarar, tilsette eller tillitsvalde i salslaget slik at objektivitet og tillit til kontroll&#xF8;ren ikkje vert svekka. Kontroll&#xF8;ren skal ha relevant kompetanse og erfaring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-20-1647/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Mandatet til kontroll&#xF8;ren og kontrolloppg&#xE5;ver</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Ein kontroll&#xF8;r skal ut&#xF8;ve mandatet sitt i tr&#xE5;d med f&#xF8;resegnene i lov og forskrift. Fiskesalslaga skal leggje til rette for at kontroll&#xF8;ren skal f&#xE5; ut&#xF8;ve oppg&#xE5;vene sine i tr&#xE5;d med desse f&#xF8;resegnene i samsvar med lov om f&#xF8;rstehandsomsetning av viltlevande marine ressursar &#xA7; 5, andre ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kontroll&#xF8;ren skal f&#xF8;lgje verksemda til fiskesalslaget og kontrollere at ho er i samsvar med god forretnings- og forvaltningsskikk, og at verksemda vert driven innanfor rammene av gjeldande lover og f&#xF8;resegner med forarbeid, medrekna at eineretten til &#xE5; fastsetje minstepris, salsvilk&#xE5;r og omsetningsformer vert ut&#xF8;vd p&#xE5; forsvarleg vis.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kontroll&#xF8;ren skal assistere N&#xE6;rings- og fiskeridepartementet og Fiskeridirektoratet med &#xE5; f&#xE5; fram opplysningar om &#xF8;konomien og drifta til salslaga n&#xE5;r vedkomande vert beden om slike opplysningar eller assistere styresmaktene i s&#xE6;rskilde saker.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Kontroll&#xF8;ren kan ikkje fungere som juridisk r&#xE5;dgjevar for salslaget.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Kontroll&#xF8;ren har teieplikt etter dei f&#xF8;resegnene som gjeld for offentlege tenestemenn.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Departementet fastset honoraret til kontroll&#xF8;ren. Salslaga skal dekkje honoraret og dei n&#xF8;dvendige utgiftene kontroll&#xF8;ren har i samband med ut&#xF8;vinga av mandatet sitt. Dette gjeld ogs&#xE5; utgifter til reising som skal dekkjast etter statens reiseregulativ. Kontroll&#xF8;ren m&#xE5; ikkje ta imot anna godtgjering fr&#xE5; salslaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-20-1647/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Rapporteringar og orienteringar</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kontroll&#xF8;ren skal &#xE5;rleg sende rapport til N&#xE6;rings- og fiskeridepartementet med eventuelle merknader til styret sitt framlegg til &#xE5;rsmelding og rekneskap. Rapporten m&#xE5; sendast innan to veker f&#xF8;r salslaget skal halde &#xE5;rsm&#xF8;te. Rapporten skal sendast salslaget til orientering.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Departementet held &#xE5;rleg m&#xF8;te med kontroll&#xF8;rane der b&#xE5;de salslaga, fiskarorganisasjonane og kj&#xF8;parorganisasjonane kan delta.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kontroll&#xF8;ren skal straks og p&#xE5; eige initiativ halde N&#xE6;rings- og fiskeridepartementet og Fiskeridirektoratet orienterte om forhold som kontroll&#xF8;ren reknar med har innverknad p&#xE5; &#xF8;konomien og drifta til salslaga. Slik sj&#xF8;lvstendig meldeplikt omfattar b&#xE5;de god forretnings- og forvaltningsskikk og om drifta er lovleg, jf. &#xA7; 2 andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-20-1647/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overgangsreglar</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kontroll&#xF8;rar som er nemnde opp f&#xF8;r forskrifta trer i kraft, held fram som kontroll&#xF8;r etter denne forskrifta inntil vidare. N&#xE6;rings- og fiskeridepartementet vil nemne opp kontroll&#xF8;rar for kvart salslag i 2014. F&#xF8;rste 6-&#xE5;rsperiode vert rekna fr&#xE5; 1. januar 2014, uavhengig av tidlegare tenestetid som kontroll&#xF8;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-20-1647/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttreding</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne forskrifta trer i kraft 1. januar 2014.</article>
      </article>
    </main>
  </body>
</html>
