<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opplysningsplikt og bevissikring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-11-1491</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-11-1491</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 18 s 3015</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-22-1645</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-12/&#xA7;24</li>
            <li>lov/2004-03-05-12/&#xA7;25</li>
            <li>forskrift/2013-06-14-634</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-18 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1250</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opplysningsplikt og bevissikring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opplysningsplikt og bevissikring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fornyings-, administrasjons og kirkedepartementet 11. desember 2013 med hjemmel i lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) &#xA7; 24 femte ledd, &#xA7; 25 syvende ledd og delegeringsvedtak 14. juni 2013 nr. 634.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-11-1491</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opplysningsplikt og bevissikring<ul class="tocSubUl"><li>Kapittel 1. Opplysningsplikt<ul class="tocSubUl"><li>&#xA7; 1. Hjemmelsangivelse og klage ved p&#xE5;legg etter konkurranseloven &#xA7; 24</li><li>&#xA7; 2. Muntlige p&#xE5;legg</li><li>&#xA7; 3. Lydopptak</li><li>&#xA7; 4. Informasjon om selvinkrimineringsvernet</li></ul></li><li>Kapittel 2. Bevissikring<ul class="tocSubUl"><li>&#xA7; 5. Tingrettens beslutning om bevissikring</li><li>&#xA7; 6. Pr&#xF8;ving av beslag</li><li>&#xA7; 7. Gjennomgang og tilbakelevering av dokumenter med mer</li></ul></li><li>Kapittel 3. Behandling av overskuddsinformasjon<ul class="tocSubUl"><li>&#xA7; 8. Definisjon av overskuddsinformasjon</li><li>&#xA7; 9. Identifisering av overskuddsinformasjon</li><li>&#xA7; 10. Tilbakelevering av overskuddsinformasjon</li></ul></li><li>Kapittel 4. Behandling av elektronisk lagret informasjon<ul class="tocSubUl"><li>&#xA7; 11. Fremgangsm&#xE5;ten ved beslag av elektronisk lagret informasjon</li><li>&#xA7; 12. Gjennomgang av elektronisk lagret informasjon</li><li>&#xA7; 13. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-11-1491" id="dokument">
      <h1>Forskrift om opplysningsplikt og bevissikring</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/KAPITTEL_1">
        <h2>Kapittel 1. Opplysningsplikt</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Hjemmelsangivelse og klage ved p&#xE5;legg etter konkurranseloven &#xA7; 24</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Blir noen p&#xE5;lagt &#xE5; gi opplysninger eller utlevere informasjon eller b&#xE6;rere av slik informasjon for gransking etter konkurranseloven &#xA7; 24 f&#xF8;rste eller annet ledd, skal konkurransemyndighetene angi hjemmelen for p&#xE5;legget, jf. forvaltningsloven &#xA7; 14. Den p&#xE5;legget ang&#xE5;r skal ogs&#xE5; gj&#xF8;res oppmerksom p&#xE5; retten til &#xE5; la seg bist&#xE5; av advokat og klageadgangen. Det skal videre gj&#xF8;res oppmerksom p&#xE5; at fristen til &#xE5; fremsette klage er straks dersom vedkommende er til stede, og ellers innen 3 dager. Dersom konkurransemyndighetene finner det p&#xE5;trengende n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re sine oppgaver etter loven, kan det kreve at opplysningene blir gitt f&#xF8;r klagesaken er avgjort. Konkurransemyndighetenes beslutning etter fjerde punktum kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Muntlige p&#xE5;legg</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">P&#xE5;legg etter konkurranseloven &#xA7; 24 som gis muntlig, og som ikke oppfylles umiddelbart eller innen angitt frist, skal dokumenteres skriftlig av vedkommende konkurransemyndighet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Lydopptak</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Opplysninger som gis muntlig etter konkurranseloven &#xA7; 24 kan lagres som lydopptak. Den som gir opplysningene skal p&#xE5; forh&#xE5;nd underrettes om at det skal benyttes lydopptak. Ved lydopptak skal vedkommende konkurransemyndighet nedtegne et sammendrag av opplysningene, enten samtidig eller s&#xE5; snart som mulig. Den som gir opplysningene skal gis adgang til &#xE5; gjennomg&#xE5; og korrigere sammendraget. Sammendraget skal s&#xE5; vidt mulig forelegges den som gir opplysningene for underskrift. Dersom vedkommende nekter &#xE5; underskrive, skal dette fremkomme av sammendraget.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Informasjon om selvinkrimineringsvernet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">F&#xF8;r det opptas muntlig forklaring som ledd i Konkurransetilsynets unders&#xF8;kelse av mulig brudd p&#xE5; konkurranseloven, skal vedkommende foretak eller person informeres om vernet mot selvinkriminering.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/KAPITTEL_2">
        <h2>Kapittel 2. Bevissikring</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tingrettens beslutning om bevissikring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Ved bevissikring etter konkurranseloven &#xA7; 25 skal tingrettens beslutning leses opp eller forevises, jf. straffeprosessloven &#xA7; 200 f&#xF8;rste ledd f&#xF8;rste punktum. Foretak og personer som rammes av bevissikringen skal gis kopi av tingrettens beslutning.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Tingrettens angivelse av kontrollens form&#xE5;l etter konkurranseloven &#xA7; 25 tredje ledd har ikke avgj&#xF8;rende betydning for hvilke gjenstander Konkurransetilsynet kan beslaglegge.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Ved bevissikring som nevnt i f&#xF8;rste ledd skal Konkurransetilsynet opplyse om at tingrettens beslutning kan p&#xE5;ankes av enhver som beslutningen rammer, jf. straffeprosessloven &#xA7; 377. Videre skal det opplyses om at anken ikke har oppsettende virkning, jf. konkurranseloven &#xA7; 25 tredje ledd fjerde punktum. Konkurransetilsynet skal ogs&#xE5; opplyse om at ankefristen er to uker, jf. straffeprosessloven &#xA7; 379.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Pr&#xF8;ving av beslag</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Enhver som rammes av et beslag, kan straks eller senere kreve sp&#xF8;rsm&#xE5;let om beslaget skal opprettholdes brakt inn for retten. Konkurransetilsynet skal s&#xF8;rge for at den som rammes av beslaget blir gjort kjent med adgangen til slik rettslig pr&#xF8;ving, jf. straffeprosessloven &#xA7; 208.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gjennomgang og tilbakelevering av dokumenter med mer</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Gjennomgang av dokumenter eller annet som er innhentet etter konkurranseloven &#xA7; 24 eller &#xA7; 25, kan foretas der Konkurransetilsynet finner det mest hensiktsmessig.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Personlige dokumenter eller annet av personlig art m&#xE5; bare gjennomg&#xE5;s s&#xE5; langt det er n&#xF8;dvendig for &#xE5; bringe p&#xE5; det rene om de kan ha betydning som bevis.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Konkurransetilsynet kan ikke gj&#xF8;re seg kjent med innholdet i dokumenter eller annet som faller inn under straffeprosessloven &#xA7; 204. Konkurransetilsynet kan likevel unders&#xF8;ke ytre kjennetegn slik som brevhode, avsender og lignende, med sikte p&#xE5; &#xE5; identifisere dokumenter eller annet som faller inn under straffeprosessloven &#xA7; 204. Konkurransetilsynet kan fremlegge dokumenter eller annet for retten for &#xE5; f&#xE5; avklart om straffeprosessloven &#xA7; 204 f&#xE5;r anvendelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Konkurransetilsynet skal merke og f&#xF8;re liste over dokumenter eller annet som er innhentet etter konkurranseloven &#xA7; 24 eller beslaglagt etter konkurranseloven &#xA7; 25, slik at forveksling unng&#xE5;s. Den kontrollerte skal gis kopi av listen s&#xE5; snart som mulig.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Originaldokumenter eller annet som er innhentet med hjemmel i konkurranseloven &#xA7; 24 eller &#xA7; 25, skal leveres tilbake til den de ble innhentet hos n&#xE5;r det ikke lenger er behov for dem, og senest n&#xE5;r saken er endelig avgjort, jf. straffeprosessloven &#xA7; 213. Er det tvist om hvem som har rett til originaldokumenter eller annet som er innhentet etter konkurranseloven &#xA7; 24 eller &#xA7; 25, avgj&#xF8;r retten ved kjennelse til hvem utlevering skal skje.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/KAPITTEL_3">
        <h2>Kapittel 3. Behandling av overskuddsinformasjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Definisjon av overskuddsinformasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Med overskuddsinformasjon menes i denne forskrift opplysninger om forhold som ikke kan ha betydning som bevis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Identifisering av overskuddsinformasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">S&#xE5; langt det er praktisk mulig skal dokumenter eller annet gjennomg&#xE5;s p&#xE5; kontrollstedet for &#xE5; unng&#xE5; at det tas med overskuddsinformasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilbakelevering av overskuddsinformasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Dokumenter eller annet som inneholder overskuddsinformasjon, skal returneres til den kontrollerte n&#xE5;r det er brakt p&#xE5; det rene at de ikke kan ha betydning som bevis i saken. Eventuelle kopier tatt av Konkurransetilsynet skal makuleres og databeslag skal slettes.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Bestemmelsen i f&#xF8;rste ledd gjelder ikke dersom dokumentet eller annet inneholder b&#xE5;de overskuddsinformasjon og opplysninger som kan ha betydning som bevis i saken, og overskuddinformasjonen ikke kan skilles ut fra den &#xF8;vrige informasjonen uten at innholdet blir endret, kan misforst&#xE5;s eller dets verdi som bevis svekkes.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/KAPITTEL_4">
        <h2>Kapittel 4. Behandling av elektronisk lagret informasjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;ten ved beslag av elektronisk lagret informasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Konkurransetilsynet skal gi kopi av beslaglagt elektronisk lagret informasjon til den kontrollerte, jf. konkurranseloven &#xA7; 25 fjerde ledd.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Dersom Konkurransetilsynet tar beslag i elektronisk lagret informasjon, skal den kontrollerte informeres om retten til &#xE5; v&#xE6;re representert n&#xE5;r Konkurransetilsynet begynner gjennomgangen av beslaget, for &#xE5; avklare om det inneholder opplysninger som er omfattet av taushetsplikt som nevnt i straffeprosessloven &#xA7; 117 til &#xA7; 120. Den kontrollerte kan gi Konkurransetilsynet en opptegnelse over beslaglagt materiale som inneholder opplysninger som nevnt i forrige punktum, i stedet for eller i tillegg til &#xE5; v&#xE6;re til stede ved gjennomgangen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Gjennomgang av elektronisk lagret informasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Retten til &#xE5; v&#xE6;re til stede n&#xE5;r Konkurransetilsynet begynner gjennomgangen av beslaglagt elektronisk materiale er ikke til hinder for at Konkurransetilsynet gj&#xF8;r de tekniske forberedelser som er n&#xF8;dvendige for at materialet skal kunne gjennomg&#xE5;s.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Konkurransetilsynet skal s&#xE5; snart som mulig orientere den kontrollerte om n&#xE5;r tilsynet tar sikte p&#xE5; &#xE5; begynne gjennomgangen av det beslaglagte materialet slik at vedkommende f&#xE5;r mulighet til &#xE5; v&#xE6;re til stede. Konkurransetilsynet skal sette en rimelig frist for den kontrollerte til &#xE5; benytte seg av retten.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Dersom Konkurransetilsynet og den kontrollerte ikke blir enige om opplysninger er omfattet av taushetsplikt, skal gjennomgangen av denne delen av beslaget stanses og sp&#xF8;rsm&#xE5;let om opprettholdelse av beslaget avgj&#xF8;res av tingretten, jf. konkurranseloven &#xA7; 25 fjerde ledd siste punktum.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-12-11-1491/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Forskriften trer i kraft 1. januar 2014.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Fra samme tidspunkt oppheves forskrift 22. desember 2005 nr. 1645 om opplysningsplikt, bevissikring og behandling av overskuddsinformasjon i konkurransesaker.</article>
        </article>
      </section>
    </main>
  </body>
</html>
