<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av skatte- og avgiftskontroll</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-03-08-258</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-03-08-258</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 4 s 629</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-03-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1983-12-23-1839</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1980-06-13-24/&#xA7;3-14</li>
            <li>lov/2009-06-19-58/&#xA7;15-11</li>
            <li>lov/2009-06-19-58/&#xA7;16-1</li>
            <li>lov/1997-02-28-19/&#xA7;24-5</li>
            <li>lov/2005-06-17-67/&#xA7;5-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-03-12 14:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2013-04-05 (henv. i &#xA7; 1)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0210</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om skatte- og avgiftskontroll</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av skatte- og avgiftskontroll</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 8. mars 2013 med hjemmel i lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven) &#xA7; 3-14, lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 15-11 femte ledd og &#xA7; 16-1 femte ledd, lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 24-5 f&#xF8;rste ledd og lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-13 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-03-08-258</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ring av skatte- og avgiftskontroll<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Legitimasjon</li><li>&#xA7; 3. Informasjon om plikter og rettigheter</li><li>&#xA7; 4. Kopiering av elektronisk informasjon</li><li>&#xA7; 5. Tilgang til elektronisk arkiv</li><li>&#xA7; 6. Klage over p&#xE5;legg</li><li>&#xA7; 7. Rapport</li><li>&#xA7; 8. Tilbakelevering</li><li>&#xA7; 9. Sletting av elektronisk kopiert arkiv</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-03-08-258" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av skatte- og avgiftskontroll</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften skal gjelde n&#xE5;r Skattedirektoratet, skattekontoret, eller skatteoppkreveren foretar kontroll som nevnt i ligningsloven &#xA7; 4-10 og &#xA7; 6-15, merverdiavgiftsloven &#xA7; 15-11 og &#xA7; 16-1, folketrygdloven &#xA7; 24-4 og skattebetalingsloven &#xA7; 5-13. Forskriften gjelder ogs&#xE5; n&#xE5;r annen offentlig myndighet har f&#xE5;tt fullmakt til &#xE5; foreta kontroll etter bestemmelsene nevnt foran. Forskriften gjelder ikke for toll- og avgiftsmyndighetenes kontroll av innf&#xF8;rselsmerverdiavgift.</article>
        <article class="legalP" id="paragraf-1-ledd-2">For skatteoppkreverne er myndighet til &#xE5; kopiere elektronisk arkiv begrenset til de skatteoppkreverne Skattedirektoratet godkjenner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Legitimasjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Ved kontroll hos den opplysningspliktige skal de som deltar i kontrollen vise legitimasjon overfor den opplysningspliktige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Informasjon om plikter og rettigheter</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Den opplysningspliktige skal orienteres om sin opplysningsplikt, plikt til &#xE5; medvirke til kontroll, samt sin rett til &#xE5; p&#xE5;klage p&#xE5;legg om &#xE5; medvirke ved unders&#xF8;kelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kopiering av elektronisk informasjon</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r kontrollmyndighetene kopierer skal det benyttes teknikker og programvare som sikrer dataenes konfidensialitet og integritet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Kopiering av elektronisk arkiv skal fortrinnsvis skje hos opplysningspliktige, men kan skje i lokaler som kontrollmyndighetene disponerer dersom opplysningspliktige samtykker.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Deler den opplysningspliktige elektronisk arkiv med andre, og arkivet er innrettet slik at kontrollmyndighetene ikke umiddelbart kan skille mellom hvilke opplysninger som gjelder den opplysningspliktige (sammenblandet arkiv), kan hele arkivet kopieres.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Dersom opplysningspliktige samtykker, kan utstyr som inneholder elektronisk arkiv tas bort fra den opplysningspliktiges lokaler i forbindelse med kopieringen. Det skal nedtegnes hvilket utstyr som tas med og n&#xE5;r og hvordan tilbakelevering skal skje. Opplysningspliktig og kontrollmyndighetene skal undertegne dokumentet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilgang til elektronisk arkiv</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tilgangen til kopier som kontrollmyndighetene har tatt av elektroniske arkiv skal lukkes senest n&#xE5;r endelig rapport om kontroll er ferdigstilt. N&#xE5;r tilgangen er lukket, skal kontrollmyndighetene ikke kj&#xF8;re s&#xF8;k eller foreta annen gjennomgang av kopien av det elektroniske arkivet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Tilgangen til elektroniske arkiv kan &#xE5;pnes igjen for &#xE5; bekrefte eller avkrefte opplysninger fra opplysningspliktige, for &#xE5; verifisere tidligere uttrukne data eller hvis saksbehandlingen viser at det er behov for ytterligere opplysninger eller dokumentasjon. Ved gjen&#xE5;pning skal opplysningspliktige underrettes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Klage over p&#xE5;legg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">P&#xE5;klages p&#xE5;legg om gjennomsyn av virksomhetens arkiv, skal p&#xE5;legget etterkommes selv om klagen ikke er avgjort.</article>
        <article class="legalP" id="paragraf-6-ledd-2">P&#xE5;klages p&#xE5;legg om utlevering av papirdokumenter, elektronisk lagrede opplysninger, programmer eller programsystemer skal papirdokumentene, lagringsmediet, enheten det sitter i eller en kopi av den elektroniske informasjonen forsegles.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det er kontrollmyndighetene som beslutter om det er papirdokumentene, lagringsmediet, enheten det sitter i eller en kopi av den elektroniske informasjonen som skal forsegles. Denne beslutningen kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Forseglet materiale skal deponeres hos kontrollmyndighetene til klagen er avgjort.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Gis klageren medhold, skal det forseglede materialet overleveres klageren dersom det tilh&#xF8;rer klageren. Dersom forseglet materiale er lagret p&#xE5; lagringsmedium som tilh&#xF8;rer kontrollmyndighetene, skal opplysningspliktiges data slettes som beskrevet i &#xA7; 9. Dersom det ikke vil f&#xF8;re til nevneverdig forsinkelse, skal den opplysningspliktige gis anledning til &#xE5; v&#xE6;re til stede n&#xE5;r forseglingen brytes.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Gis klageren ikke medhold, skal klageren underrettes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rapport</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den som leder kontrollen har ansvaret for at det blir utarbeidet rapport. Ved kontroll hos den opplysningspliktige skal rapporten inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">opplysninger om n&#xE5;r kontrollen fant sted, form&#xE5;let og lovhjemmel for kontrollen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">opplysninger om varsel til den opplysningspliktige,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">hvem som var til stede ved kontrollen og hvem som var den skatte- og avgiftspliktiges kontaktperson,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-7-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-ledd-1-punkt-4-ledd-1">oversikt over dokumenter, datalagringsmedium mv. som ble utlevert til myndighetene ved kontrollen,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-7-ledd-1-punkt-5"><article class="legalP" id="paragraf-7-ledd-1-punkt-5-ledd-1">oversikt over de faktiske forhold av betydning for kontrollen, med oppdeling p&#xE5; henholdsvis faktiske opplysninger vedr&#xF8;rende den opplysningspliktige som kontrollen ble avholdt hos og opplysninger vedr&#xF8;rende andre opplysningspliktige,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-7-ledd-1-punkt-6"><article class="legalP" id="paragraf-7-ledd-1-punkt-6-ledd-1">opplysninger om andre s&#xE6;rlige forhold.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-2">Ved andre kontrollunders&#xF8;kelser tilpasses kravet til dokumentasjon den kontrollen som er foretatt.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Rapport etter f&#xF8;rste ledd skal sendes den opplysningspliktige, med unntak av eventuelle opplysninger vedr&#xF8;rende andre opplysningspliktige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilbakelevering</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Papirdokumenter skal tilbakeleveres s&#xE5; snart som mulig, eventuelt etter at det er tatt kopier av dokumenter som antas &#xE5; f&#xE5; betydning for kontrollen. Dersom det er behov for &#xE5; beholde originaldokumenter utover rimelig tid, kan den opplysningspliktige kreve &#xE5; f&#xE5; en kopi av dokumentene.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Utl&#xE5;nte elektroniske lagringsmedier skal tilbakeleveres s&#xE5; snart det ikke lenger er behov for dem av hensyn til kontrollen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sletting av elektronisk kopiert arkiv</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Sletting skal skje p&#xE5; en slik m&#xE5;te at en rekonstruksjon av dataene ikke er praktisk mulig. En representant for virksomheten kan kreve &#xE5; v&#xE6;re tilstede ved slettingen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kopier av elektroniske arkiv skal senest slettes n&#xE5;r saken er endelig avgjort. Saken ansees som endelig avgjort n&#xE5;r frist for endring og s&#xF8;ksm&#xE5;lsfristen er utl&#xF8;pt, eller n&#xE5;r det foreligger rettskraftig dom, og kravet er betalt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Ved kopiering av elektronisk arkiv hvor disse er innrettet slik at kontrollmyndighetene ikke umiddelbart kan skille hvilke opplysninger som gjelder hvilke opplysningspliktige (sammenblandet arkiv), skal hele arkivet senest slettes n&#xE5;r sakene er endelig avgjort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-08-258/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft straks.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Samtidig oppheves forskrift 23. desember 1983 nr. 1839 om bokettersyn m.v.</article>
      </article>
    </main>
  </body>
</html>
