<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-20-1689</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-20-1689</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 19 s 3265</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-24-723</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-79/&#xA7;80</li>
            <li>lov/2001-06-15-79/&#xA7;81</li>
            <li>lov/2001-06-15-79/&#xA7;82</li>
            <li>lov/2001-06-15-79/&#xA7;83</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-01-07 15:45</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2014-01-14 (justering av grafikk)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1495</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om motorferdsel, Svalbard</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 20. desember 2013 med hjemmel i lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 80, &#xA7; 81, &#xA7; 82 og &#xA7; 83.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-20-1689</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 12. (luftputefart&#xF8;y og hydrokopter i &#xE5;pen sj&#xF8;)</li></ul></li><li>II</li><li>Kommentarer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-20-1689" id="dokument">
      <h1>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-20-1689/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. juni 2002 nr. 723 om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og bruk av luftfart&#xF8;y til turistform&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om motorferdsel p&#xE5; Svalbard</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften omfatter ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og p&#xE5; islagte vassdrag og islagte sj&#xF8;omr&#xE5;der. For luftputefart&#xF8;y og hydrokopter omfatter forskriften ogs&#xE5; ferdsel i &#xE5;pen sj&#xF8;. Forskriften omfatter videre bruk av luftfart&#xF8;y til turistform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>fastboende:</i> person som er gyldig innf&#xF8;rt i befolkningsregisteret for Svalbard,</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 ny bokstav i skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>luftputefart&#xF8;y og hydrokopter:</i> Motorisert fart&#xF8;y som er fremkommelig b&#xE5;de p&#xE5; vann, sn&#xF8;, is og land.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd ny bokstav c) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I et omr&#xE5;de markert med oransje p&#xE5; vedlagte kart B utenfor Ny-&#xC5;lesund dersom de er i f&#xF8;lge med fastboende i Ny-&#xC5;lesund.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende bokstav c) blir ny bokstav d).</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Omr&#xE5;dene som nevnt i f&#xF8;rste og annet ledd omfatter ogs&#xE5; tilliggende islagte sj&#xF8;omr&#xE5;der, med unntak av islagte sj&#xF8;omr&#xE5;der mellom Agardhbukta og Richterfjellet, jf. f&#xF8;rste ledd bokstav b der motorferdsel er forbudt etter 1. mars. P&#xE5; Storfjorden mellom Agardhbukta og Wichebukta skal ferdselen legges til n&#xE6;rmeste farbare vei p&#xE5; sj&#xF8;isen langsetter land.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kart A er datert Milj&#xF8;verndepartementet, juni 2002. Kart B er datert Milj&#xF8;verndepartementet, desember 2013. Kartene finnes i original hos Sysselmannen p&#xE5; Svalbard, hos Milj&#xF8;direktoratet og i Milj&#xF8;verndepartementet.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel V skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Bruk av luftputefart&#xF8;y og hydrokopter i &#xE5;pen sj&#xF8;</span>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel V blir kapittel VI.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(luftputefart&#xF8;y og hydrokopter i &#xE5;pen sj&#xF8;)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bruk av luftputefart&#xF8;y og hydrokopter er forbudt i ikke islagte sj&#xF8;omr&#xE5;der i et heldekkende belte p&#xE5; 1 nautisk mil ut fra land.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 blir &#xA7; 13, n&#xE5;v&#xE6;rende &#xA7; 13 blir &#xA7; 14, n&#xE5;v&#xE6;rende &#xA7; 14 blir &#xA7; 15 og n&#xE5;v&#xE6;rende &#xA7; 15 blir &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved avgj&#xF8;relse av slik s&#xF8;knad skal det blant annet legges vekt p&#xE5; form&#xE5;let med s&#xF8;knaden, hvilken risiko for milj&#xF8;ulemper som ferdselen kan ha, og m&#xE5;let om en begrenset motorferdsel p&#xE5; Svalbard. Blir tillatelse gitt, skal det gis begrunnelse som viser hvordan disse forhold er vurdert.</article>
        <article class="defaultP" margin-top="true">Kart B endres i henhold til vedlegget til denne forskrift:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kart B</span>
        <article class="defaultP" margin-top="true">
          <img height="689" src="static/LTI/sf-20131220-1689-01-01.jpg" width="551"/>
          <p class="leddfortsettelse">
            <img height="393" src="static/LTI/sf-20131220-1689-02-01.jpg" width="589"/>
          </p>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-20-1689/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2014.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-12-20-1689/KAPITTEL_3">
        <h2>Kommentarer</h2>
        <article class="defaultP">I kommentarer til forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Kommentarer til forskrift om motorferdsel p&#xE5; Svalbard</span>
        <article class="defaultP" margin-top="true">Generelle merknader skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) gir nye regler om motorisert ferdsel p&#xE5; Svalbard. Loven er imidlertid i stor grad en rammelov som gir hovedregler og hovedprinsipper, og som derfor m&#xE5; utfylles med mer detaljerte regler gjennom forskrift.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det er et helt nytt regelverk som innf&#xF8;res p&#xE5; bakgrunn av de nye lovreglene. Den nye svalbardmilj&#xF8;loven bygger p&#xE5; f&#xF8;re var-prinsippet. Loven innf&#xF8;rer speilvendingsprinsippet, slik at motorisert ferdsel utenom opparbeidet vei eller plass er forbudt, med mindre lov eller forskrift sier noe annet, jf. lovens &#xA7; 79 annet ledd. Svalbardmilj&#xF8;loven &#xA7; 80 f&#xF8;rste ledd gir departementet hjemmel til &#xE5; fastsette forskrift som &#xE5;pner for motorferdsel i terrenget p&#xE5; bar eller tint mark, enten i s&#xE6;rskilte traseer eller til bestemte form&#xE5;l. Loven gir videre Klima- og milj&#xF8;departementet hjemmel til &#xE5; fastsette forskrift som tillater motorferdsel i omr&#xE5;der og traseer, eller for bestemte form&#xE5;l p&#xE5; sn&#xF8;dekt og frossen mark samt p&#xE5; islagte vassdrag og sj&#xF8;omr&#xE5;der, jf. &#xA7; 81 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Svalbardmilj&#xF8;loven &#xA7; 81 annet ledd sier at det skal fastsettes en forskrift om motorferdsel i terrenget p&#xE5; sn&#xF8;dekt og frossen mark hvor fastboende sikres en mer omfattende adgang til motorferdsel enn tilreisende. Forskriften differensierer derfor mellom fastboende p&#xE5; Svalbard og tilreisende, slik at de som er fastboende gis adgang til motorisert ferdsel p&#xE5; sn&#xF8;dekt og frossen mark i st&#xF8;rre omr&#xE5;der enn de tilreisende. For de fastboende inneb&#xE6;rer ikke forslaget vesentlige endringer i forhold til i dag. Heller ikke for nyttetrafikken vil det nye regelverket inneb&#xE6;re vesentlige endringer. Forskriften f&#xF8;lges av to kart som viser hvor det vil v&#xE6;re tillatt &#xE5; kj&#xF8;re for fastboende og hvor det vil v&#xE6;re tillatt &#xE5; ferdes motorisert i terrenget i forbindelse med nyttetrafikk, kart A, og hvor det vil v&#xE6;re tillatt &#xE5; kj&#xF8;re for tilreisende, kart B.</article>
        <article class="legalP" id="kapittel-3-ledd-4">N&#xE5;r det gjelder bruk av luftfart&#xF8;y, er lovens utgangspunkt at slik motorferdsel er tillatt, n&#xE5;r ikke annet er fastsatt i eller i medhold av svalbardmilj&#xF8;loven, s&#xE5; lenge ferdselen skjer i samsvar med lovens aktsomhetsbestemmelser, jf. lovens &#xA7; 83. Loven forbyr &#xE5; lande med luftfart&#xF8;y utenfor landingsplasser som har konsesjon eller godkjenning i medhold av luftfartsloven. Loven gir departementet hjemmel til &#xE5; gi forskrift om forbud mot bruk av luftfart&#xF8;y til turistform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 2 (virkeomr&#xE5;de), tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Territorialgrensen &#x2013; yttergrensen for sj&#xF8;territoriet &#x2013; g&#xE5;r 12 nautiske mil fra grunnlinjene, jf. forskrift 1. juni 2001 nr. 556 om grunnlinjene for sj&#xF8;territoriet ved Svalbard.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 3 (definisjoner), nytt siste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Bokstav i definerer luftputefart&#xF8;y og hydrokopter som motorisert fart&#xF8;y som er fremkommelig b&#xE5;de p&#xE5; vann, sn&#xF8;, is og land.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 6 (ferdsel med motorkj&#xF8;ret&#xF8;y i planomr&#xE5;dene), 5. avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Med &#xAB;drift og vedlikehold av bygninger og annen infrastruktur som inng&#xE5;r i drift av bosetningene&#xBB; siktes det til aktiviteter som p&#xE5; fastlandet ivaretas av det offentlige, dvs. kommune og stat. P&#xE5; Svalbard vil dette, i tillegg til Longyearbyen Lokalstyre/Bydrift i Longyearbyen, ogs&#xE5; omfatte Store Norske, Kings Bay og Trust Arktikugol sin drift av samfunnene i henholdsvis Svea, Ny-&#xC5;lesund og Barentsburg/Pyramiden. Drift og vedlikehold av veier, vannforsyning, kloakk og annet avl&#xF8;p, kanalisering av elvel&#xF8;p m.m. omfattes av dette.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8 (omr&#xE5;der og ferdsels&#xE5;rer hvor bruk av sn&#xF8;scooter og beltevogn er tillatt) nytt 12. avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Bokstav c gir tilreisende i f&#xF8;lge med fastboende i Ny-&#xC5;lesund adgang til &#xE5; ferdes i et omr&#xE5;de markert med oransje p&#xE5; vedlagte kart B utenfor Ny-&#xC5;lesund dersom de er i f&#xF8;lge med fastboende i Ny-&#xC5;lesund.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8 13. avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">Bokstav d gir tilreisende i f&#xF8;lge med fastboende eller som deltar p&#xE5; organiserte turer adgang til &#xE5; ferdes i den samme ferdsels&#xE5;ren som omtalt i f&#xF8;rste ledd bokstav c.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8 siste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Fjerde ledd sier hvor man kan finne de offisielle kartversjonene som f&#xF8;lger forskriften. Det skal finnes slike kart hos Sysselmannen p&#xE5; Svalbard, i Milj&#xF8;direktoratet og i Klima- og milj&#xF8;departementet. Det vil bli laget mindre kart med f&#xE6;rre detaljer til utsendelse og bruk i informasjonsmateriell. Disse vil ogs&#xE5; inneholde verbale grensebeskrivelser. Dersom man er usikker p&#xE5; hvor grensene g&#xE5;r anbefales det &#xE5; sjekke mot de mer detaljerte offisielle kartene.</article>
        <article class="defaultP" margin-top="true">Overskriften til nytt kapittel V skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel V: Bruk av luftputefart&#xF8;y og hydrokopter i &#xE5;pen sj&#xF8;</i>
        </article>
        <article class="defaultP" margin-top="true">Til ny &#xA7; 12 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12:</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-11">Bruk av luftputefart&#xF8;yer er i dag ikke tillatt p&#xE5; land, islagte vassdrag og islagte sj&#xF8;omr&#xE5;der, jf. motorferdselforskriften &#xA7; 5 og &#xA7; 7. Motorferdsel i &#xE5;pne vassdrag er bare lovlig med tillatelse fra Sysselmannen, jf. svalbardmilj&#xF8;loven &#xA7; 82. &#xA7; 12 utvider forbudet mot bruk av luftputefart&#xF8;y til &#xE5; gjelde ogs&#xE5; i &#xE5;pen sj&#xF8; i et heldekkende belte p&#xE5; 1 nautisk mil ut fra land. For &#xE5; presisere hva som menes med land i denne sammenhengen kan man se hen til definisjonen i forskrift 21. juni 2013 nr. 701 om bruk av vannscooter og lignende &#xA7; 2 bokstav c slik at &#xAB;land&#xBB; ogs&#xE5; inkluderer &#xF8;yer, holmer og skj&#xE6;r st&#xF8;rre enn 200 m<sup>2</sup> ved midlere h&#xF8;yvann. Avstand p&#xE5; 1 nautisk mil er brukt i andre sammenhenger der man har regulert ferdsel av hensyn til dyreliv, jf. f.eks. svalbardmilj&#xF8;loven &#xA7; 83, og departementet mener det vil v&#xE6;re naturlig &#xE5; bruke samme standard her.</article>
        <article class="defaultP" margin-top="true">Tidligere kapittel V blir nytt Kapittel VI og overskriften til kapitlet skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel VI Tillatelse etter s&#xF8;knad, klage, straff, endring og ikrafttreden</i>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 12 blir &#xA7; 13 og overskriften til kommentaren skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 (tillatelse etter s&#xF8;knad)</i>
        </article>
        <article class="defaultP" margin-top="true">Til &#xA7; 13 tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-12">Bestemmelsens annet ledd skal sikre at avgj&#xF8;relser av enkelts&#xF8;knader om tillatelse til motorferdsel blir truffet etter en bred avveining, hvor milj&#xF8;hensyn trekkes inn i lys av overordnete m&#xE5;l og f&#xF8;ringer. Fordi vurderingen av s&#xF8;knader i utgangspunktet skjer etter fritt skj&#xF8;nn, peker bestemmelsen p&#xE5; hovedhensyn som skal vurderes ved skj&#xF8;nnsut&#xF8;vingen og reflekteres i begrunnelsen for vedtaket. Bestemmelsen er ikke utt&#xF8;mmende n&#xE5;r det gjelder de hensyn det skal legges vekt p&#xE5;.</article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 13 blir &#xA7; 14, og overskriften til kommentaren skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 (klage)</i>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 14 blir &#xA7; 15 og overskriften til kommentaren skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15 (straff)</i>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 15 blir &#xA7; 16 og overskriften til kommentaren skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 (ikrafttreden)</i>
        </article>
      </section>
    </main>
  </body>
</html>
