<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om egenandel for kommunale helse- og omsorgstjenester</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-12-1448</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-12-1448</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 17 s 2963</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-12-16-1349</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-30/&#xA7;11-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-16 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1282</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om egenandel, helse- og omsorgstj</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om egenandel for kommunale helse- og omsorgstjenester</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 12. desember 2013 med hjemmel i lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 11-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-12-1448</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om egenandel for kommunale helse- og omsorgstjenester<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-12-1448" id="dokument">
      <h1>Forskrift om endring i forskrift om egenandel for kommunale helse- og omsorgstjenester</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-12-1448/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. desember 2011 nr. 1349 om egenandel for kommunale helse- og omsorgstjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 Egenandelens st&#xF8;rrelse ved langtidsopphold skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Egenandelen m&#xE5; ikke overstige de reelle oppholdsutgifter. Kapitalutgiftene skal ikke tas med i beregningen av oppholdsutgiftene. Kommunen fastsetter oppholdsutgiftene ved den enkelte institusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Av inntekter inntil folketrygdens grunnbel&#xF8;p, fratrukket et fribel&#xF8;p p&#xE5; kroner 7&#xA0;250 pr. &#xE5;r, kan det kreves betalt 75 prosent &#xE5;rlig. Av inntekter utover folketrygdens grunnbel&#xF8;p betales inntil 85 prosent. Betalingen skal begrenses slik at enhver har i behold til eget bruk minst 25 prosent av folketrygdens grunnbel&#xF8;p i tillegg til fordelen av fribel&#xF8;pet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kommunen kan kreve egenandel av barn som har opphold i institusjon. En forutsetning for kommunens egenandelskrav er at barnet har selvstendig inntekt. Foreldrenes inntekts- og formuesforhold skal holdes utenfor egenandelsberegningen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Som inntekt regnes &#xE5;rets inntekter p&#xE5; grunnlag av pensjon, andre l&#xF8;pende trygdeytelser, arbeidsinntekt, n&#xE6;ringsinntekt, leieinntekt, renter og annen avkastning av formue, etter fradrag av skatt og gjeldsrenter. Avkastning av erstatning for fremtidige utgifter regnes ikke som inntekt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunen kan kreve opplysninger om inntektsforhold som er n&#xF8;dvendig for &#xE5; kunne fastsette egenandelen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom beboerens &#xF8;konomiske situasjon endrer seg vesentlig, eller tidligere vedtak viser seg &#xE5; bygge p&#xE5; uriktige opplysninger, skal saken tas opp til ny vurdering. Viser skatteoppgj&#xF8;ret for foreg&#xE5;ende &#xE5;r at det ikke er beregnet riktig egenandel, skal det skje et etteroppgj&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Arbeids- og velferdsetaten kan holde tilbake utbetaling av trygdeytelser og andre samordnede ytelser som legges til grunn for betaling av egenandel etter denne forskrift, jf. folketrygdloven &#xA7; 22-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 Egenandelens st&#xF8;rrelse ved korttidsopphold skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunen kan ta betaling med inntil kroner 142 pr. d&#xF8;gn for korttidsopphold og med inntil kroner 74 for det enkelte dag- eller nattopphold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 Samlet inntektsgradert utgiftstak for praktisk bistand og oppl&#xE6;ring skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r kommunen bestemmer den maksimale egenandelen en person skal betale pr. &#xE5;r for tjenester som nevnt i &#xA7; 8 skal betalingen beregnes p&#xE5; grunnlag av husstandens samlede skattbare nettoinntekt f&#xF8;r s&#xE6;rfradrag. Siste tilgjengelige skatteligning pr. 1. januar i det aktuelle &#xE5;ret legges til grunn med mindre inntekten er vesentlig endret. Til inntekten legges ogs&#xE5; hjelpest&#xF8;nad fra folketrygden til hjelp i huset, mens omsorgsl&#xF8;nn etter helse- og omsorgstjenesteloven &#xA7; 3-6 skal trekkes fra inntektsgrunnlaget.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom husstandens samlede skattbare nettoinntekt f&#xF8;r s&#xE6;rfradrag er under 2 G, skal den samlede egenandelen for tjenester som nevnt i &#xA7; 8 ikke overstige et utgiftstak p&#xE5; kroner 180 pr. m&#xE5;ned. Til grunn for fastsetting av utgiftstaket legges G pr. 1. januar i det aktuelle &#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Til husstanden regnes bare ektefeller eller samboere og i tillegg barn under 18 &#xE5;r, dersom hjelpen ytes p&#xE5; grunnlag av barnets omsorgs- eller pleiebehov.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Hvis et av husstandens medlemmer betaler egenandel for langtidsopphold etter kapittel 1 eller mottar avkortede trygdeytelser p&#xE5; grunn av opphold utenfor hjemmet, regnes vedkommende ikke som medlem av husstanden etter bestemmelsen i andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kommunen skal minst &#xE5;rlig oppdatere egenandelsvedtaket ut fra nye opplysninger i likning og ny G.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Departementet gir veiledende retningslinjer for beregningen av egenandel for tjenester som nevnt i &#xA7; 1.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-12-1448/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
