<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om motsyklisk kapitalbuffer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-10-04-1170</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-10-04-1170</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 14 s 2366</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-10-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-05-24-28/&#xA7;2</li>
            <li>lov/1956-12-07-1/&#xA7;2</li>
            <li>lov/1988-06-10-40/&#xA7;2-9e</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-10-04 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1033</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om motsyklisk kapitalbuffer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om motsyklisk kapitalbuffer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 4. oktober 2013 med hjemmel i lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (sentralbankloven) &#xA7; 2 tredje ledd, lov 7. desember 1956 nr. 1 om tilsynet med finansinstitusjoner mv. &#xA7; 2 og lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) &#xA7; 2-9e. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-10-04-1170</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om motsyklisk kapitalbuffer<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-10-04-1170" id="dokument">
      <h1>Forskrift om motsyklisk kapitalbuffer</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med den motsykliske kapitalbufferen er &#xE5; gj&#xF8;re institusjonene mer solide og robuste overfor utl&#xE5;nstap i en framtidig lavkonjunktur og dempe faren for at bankene skal bidra til &#xE5; forsterke en eventuell nedgangskonjunktur ved &#xE5; redusere sin kredittgivning.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften &#xA7; 1 &#x2013; &#xA7; 4 gjelder myndighetenes arbeid med motsyklisk kapitalbuffer. Forskriften &#xA7; 5 gjelder finansinstitusjoner som er omfattet av kravet til motsyklisk buffer etter finansieringsvirksomhetsloven &#xA7; 2-9e.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Finansdepartementet skal fastsette niv&#xE5;et p&#xE5; den motsykliske kapitalbufferen. Motsyklisk kapitalbuffer skal best&#xE5; av ren kjernekapital. Niv&#xE5;et skal som hovedregel v&#xE6;re mellom 0 og 2,5 prosent. I s&#xE6;rlige tilfeller kan niv&#xE5;et ogs&#xE5; settes h&#xF8;yere enn 2,5 prosent.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Beslutning om niv&#xE5;et p&#xE5; den motsykliske kapitalbufferen skal fattes hvert kvartal. F&#xF8;rste beslutning om niv&#xE5; p&#xE5; bufferen og beslutning om &#xE5; &#xF8;ke niv&#xE5;et skal normalt tidligst tre i kraft 12 m&#xE5;neder etter at beslutningen er fattet. I s&#xE6;rlige tilfelle kan tidligere ikrafttredelse besluttes. Beslutning om &#xE5; redusere niv&#xE5;et kan tre i kraft umiddelbart. Niv&#xE5;et skal endres i trinn p&#xE5; en eller flere ganger 0,25 prosentenheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Norges Bank skal hvert kvartal utarbeide et grunnlag for beslutningen om niv&#xE5;et p&#xE5; den motsykliske kapitalbufferen. I dette arbeidet skal Norges Bank og Finanstilsynet utveksle relevant informasjon og vurderinger. Beslutningsgrunnlaget skal inneholde oversikt over forholdet mellom kreditt og BNP og hvordan dette avviker fra den langsiktige trenden, samt andre indikatorer, og Norges Banks vurdering av systemrisiko som bygges opp eller er bygget opp over tid.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Norges Bank skal fire ganger i &#xE5;ret, senest innen utgangen av hvert kvartal, gi departementet r&#xE5;d om beslutning om niv&#xE5;et p&#xE5; den motsykliske kapitalbufferen, inkludert r&#xE5;d om i hvilken grad norske finansinstitusjoner b&#xF8;r oppfylle krav til motsyklisk kapitalbuffer for den del av virksomheten som drives i andre land. R&#xE5;det skal bygge p&#xE5; Norges Banks beslutningsgrunnlag og eventuelle r&#xE5;d fra Det europeiske risikor&#xE5;det (ESRB).</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom Norges Bank gir r&#xE5;d om en reduksjon av bufferkravet, skal beslutningsgrunnlaget ogs&#xE5; inneholde Norges Banks anslag p&#xE5; n&#xE5;r Norges Bank vil gi r&#xE5;d om &#xE5; &#xF8;ke bufferkravet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Finansdepartementet fastsetter i hvilken grad norske finansinstitusjoner skal oppfylle krav til motsyklisk kapitalbuffer fastsatt av andre lands myndigheter for den del av virksomheten som drives i vedkommende land, samt eventuelt bufferkrav for virksomhet i land der myndighetene ikke har fastsatt eget bufferkrav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">Beregningsgrunnlaget for den motsykliske kapitalbufferen skal, med mindre annet er fastsatt i forskrift eller ved fastsettelsen av niv&#xE5;et p&#xE5; bufferen, v&#xE6;re det samme som beregningsgrunnlaget for minstekravet til ansvarlig kapitaldekning.</article>
        <article class="legalP" id="paragraf-5-ledd-2">En finansinstitusjon som er omfattet av kravet til motsyklisk kapitalbuffer skal, n&#xE5;r det er fastsatt niv&#xE5; p&#xE5; bufferen, beregne sitt institusjonsspesifikke krav til motsyklisk kapitalbuffer. Finanstilsynet kan fastsette n&#xE6;rmere regler om finansinstitusjoners beregning av sitt institusjonsspesifikke krav til motsyklisk kapitalbuffer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-04-1170/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft 15. oktober 2013.</article>
      </article>
    </main>
  </body>
</html>
