<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Ris&#xF8;r Treb&#xE5;tfestival</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-01-03-1782</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-01-03-1782</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 13 s 2068</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2011-03-14</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-24 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak etter merverdiavgiftsloven &#xA7; 19-3, Ris&#xF8;r Treb&#xE5;tfestival</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Ris&#xF8;r Treb&#xE5;tfestival</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 3. januar 2013 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-01-03-1782</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Ris&#xF8;r Treb&#xE5;tfestival</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-01-03-1782" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Ris&#xF8;r Treb&#xE5;tfestival</h1>
      <article class="legalP" id="ledd-1">Vi viser til s&#xF8;knad 14. mars 2011 om lempning av merverdiavgiftsplikten ved omsetning av inngangsbilletter til arrangementet Ris&#xF8;r Treb&#xE5;tfestival, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-2">Etter en samlet vurdering har departementet kommet fram til at det innvilges merverdiavgiftsunntak for omsetning av inngangsbilletter til arrangementet, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Dette inneb&#xE6;rer at det p&#xE5; omsetning av inngangsbilletter til arrangementet ikke skal beregnes utg&#xE5;ende merverdiavgift, samtidig som en ikke vil ha fradragsrett for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i den avgiftsunntatte delen av virksomheten. Unntaket gis inntil videre. Vedtaket gis med virkning fra s&#xF8;knadstidspunktet, 14. mars 2011. En n&#xE6;rmere redegj&#xF8;relse for vedtaket f&#xF8;lger nedenfor.</article>
      <article class="defaultP" margin-top="true">
        <i>Sakens bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-3">Arrangementet Ris&#xF8;r Treb&#xE5;tfestival (heretter RT) startet opp i 1984, og arrangeres, if&#xF8;lge sakens opplysninger &#xE5;rlig, f&#xF8;rste helgen i august. Inngangsbilletten til det &#xE5;rlige arrangementet gir de bes&#xF8;kende tilgang til et avgrenset omr&#xE5;de hvor det er utstillinger, stands, konserter og annen underholdning.</article>
      <article class="legalP" id="ledd-4">Stiftelsen Ris&#xF8;r Treb&#xE5;tfestival ble ved Finansdepartementets avgj&#xF8;relse 8. april 2002 innvilget unntak for merverdiavgift p&#xE5; omsetning av inngangsbilletter til arrangementet etter merverdiavgiftsloven 1969 &#xA7; 70.</article>
      <article class="legalP" id="ledd-5">I forbindelse med at ny merverdiavgiftslov tr&#xE5;dte i kraft 1. januar 2010 ble tidligere fritak/unntak gitt med hjemmel i merverdiavgiftsloven 1969 &#xA7; 70 ikke videref&#xF8;rt. Det gjaldt imidlertid en overgangsregel p&#xE5; seks m&#xE5;neder fra den nye loven tr&#xE5;dte i kraft, jf. merverdiavgiftsloven &#xA7; 22-2 annet ledd. For arrang&#xF8;rer som har s&#xF8;kt om unntak innen seksm&#xE5;nedersfristen, gjelder det opprinnelige enkeltvedtaket om unntak fram til avgiftsmyndighetene har truffet nytt vedtak i saken. Arrang&#xF8;rer som ikke har s&#xF8;kt om videref&#xF8;ring av unntak innen seks m&#xE5;neders fristen plikter imidlertid &#xE5; svare 25 pst. merverdiavgift p&#xE5; omsetning av inngangsbilletter til arrangementet, med mindre omsetningen omfattes av andre unntak i merverdiavgiftsloven.</article>
      <article class="legalP" id="ledd-6">I tr&#xE5;d med ovennevnte har stiftelsen i brev 14. mars 2011 fremmet en s&#xF8;knad om lempning etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Prinsipalt s&#xF8;kes det om lempning i form av redusert sats p&#xE5; 8 pst. p&#xE5; omsetning av inngangsbilletter til arrangementet. Subsidi&#xE6;rt er det s&#xF8;kt om unntak fra merverdiavgiftsplikt i samsvar med det tidligere fritaket etter merverdiavgiftsloven 1969 &#xA7; 70. I s&#xF8;knaden er det videre bedt om at en ev. avgiftslempning prinsipalt blir gjort gjeldende fra 1. juli 2010, subsidi&#xE6;rt fra 1. januar 2011.</article>
      <article class="legalP" id="ledd-7">I Skattedirektoratets brev 19. april 2012 til Finansdepartementet har direktoratet konkludert med at det ikke vil tilr&#xE5; at det blir fattet vedtak etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Skattedirektoratet antar at man etter endringslov 25. juni 2010 nr. 32 ikke lenger kan hevde at &#xAB;det ikke har v&#xE6;rt lovgivers intensjon at arrangementer med ideelt form&#xE5;l av denne typen skal v&#xE6;re merverdiavgiftspliktig&#xBB;.</article>
      <article class="defaultP" margin-top="true">
        <i>S&#xF8;kers anf&#xF8;rsler</i>
      </article>
      <article class="legalP" id="ledd-8">Stiftelsen anf&#xF8;rer at RT blir arrangert i all hovedsak p&#xE5; samme m&#xE5;te som tidligere, dvs. at de forholdene som ble lagt til grunn i Finansdepartementets vedtak 8. april 2002 fortsatt gjelder for festivalen. P&#xE5; grunnlag av dette ber stiftelsen prinsipalt om at RT avgiftsmessig blir behandlet p&#xE5; samme m&#xE5;te som adgang til forn&#xF8;yelsesparker og opplevelsessentre, dvs. at merverdiavgiften p&#xE5; inngangsbilletter til arrangementet blir beregnet med 8 pst. Det p&#xE5;pekes at i forbindelse med ikrafttredelsen av den nye merverdiavgiftsloven, var ledelsen i RT av den oppfatning at inngangsbillettene til festivalen ville bli &#xE5; anse som omsetning av billetter til opplevelsessentre, som er merverdiavgiftspliktig med redusert sats, og at det derfor ved en feiltakelse ikke ble s&#xF8;kt om avgiftslempning innen fristen i merverdiavgiftsloven &#xA7; 22-2 annet ledd.</article>
      <article class="legalP" id="ledd-9">Subsidi&#xE6;rt s&#xF8;kes det om unntak for merverdiavgift p&#xE5; omsetning av inngangsbilletter til arrangementet, i tr&#xE5;d med vedtaket 8. april 2002.</article>
      <article class="defaultP" margin-top="true">
        <i>Finansdepartementets vurderinger</i>
      </article>
      <article class="legalP" id="ledd-10">Finansdepartementet finner det hensiktsmessig f&#xF8;rst &#xE5; knytte noen merknader til merverdiavgiftsreglene p&#xE5; dette spesifikke omr&#xE5;det.</article>
      <article class="legalP" id="ledd-11">Merverdiavgiftsloven &#xA7; 3-7 f&#xF8;rste ledd f&#xF8;rste punktum, slik denne l&#xF8;d f&#xF8;r 1. juli 2010, unntok bl.a. omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre fra den generelle merverdiavgiftsplikten. I forvaltningspraksis ble det lagt til grunn at for &#xE5; komme inn under dette unntaket m&#xE5;tte det dreie seg om et anlegg beregnet for mer permanent drift. Som en konsekvens av denne tolkningen ble flere arrangementer ansett &#xE5; komme utenfor unntakets anvendelsesomr&#xE5;de.</article>
      <article class="legalP" id="ledd-12">Ved vedtak 8. april 2002 ga Finansdepartementet, i medhold av merverdiavgiftsloven 1969 &#xA7; 70, administrativt unntak fra merverdiavgiftsplikt for inngangsbilletter til Ris&#xF8;r Treb&#xE5;tfestival. Begrunnelsen for &#xE5; gi dispensasjon var at det ble lagt til grunn at det ikke var lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art, samtidig som mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt. Senere innvilget departementet flere tilsvarende administrative unntak for andre tilsvarende arrangementer.</article>
      <article class="legalP" id="ledd-13">Fra 1. juli 2010 ble det innf&#xF8;rt merverdiavgiftsplikt med redusert sats p&#xE5; 8 pst. p&#xE5; omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre, se merverdiavgiftsloven &#xA7; 5-10, jf. endringslov 25. juni 2010 nr. 32. Av endringslovens forarbeider framg&#xE5;r bl.a. at for &#xE5; komme innenfor begrepene &#xAB;forn&#xF8;yelsesparker og opplevelsessentre&#xBB; vil det avgj&#xF8;rende v&#xE6;re om anlegget er beregnet for permanent drift, se avsnitt 6.3.3.2 i Prop.119 LS (2009&#x2013;2010). Arrangementer av den art det er tale om i denne konkrete saken vil derfor ikke v&#xE6;re omfattet av den reduserte avgiftssatsen. S&#xE5;fremt de generelle vilk&#xE5;rene for merverdiavgiftsplikt foreligger, og ingen av unntaksbestemmelsene i merverdiavgiftsloven kommer til anvendelse, vil inngangsbilletter til slike arrangementer v&#xE6;re avgiftspliktige med 25 pst.</article>
      <article class="legalP" id="ledd-14">Finansdepartementet g&#xE5;r n&#xE5; over til &#xE5; behandle sp&#xF8;rsm&#xE5;let om det skal innvilges lempning av avgiftsplikten ved omsetning av inngangsbilletter til arrangementet, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-15">Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd videref&#xF8;rer den del av merverdiavgiftsloven 1969 &#xA7; 70 som gir departementet kompetanse til &#xE5; treffe enkeltvedtak om avgiftslempning. Bestemmelsen lyder:</article>
      <blockquote>
        <article class="legalP" id="ledd-15-ledd-1"><i>Dersom det foreligger s&#xE6;rlige forhold, kan departementet treffe enkeltvedtak om helt eller delvis unntak fra loven, fritak for merverdiavgift eller om at det ikke skal beregnes merverdiavgift ved innf&#xF8;rselen</i>.</article>
      </blockquote>
      <article class="legalP" id="ledd-16">Form&#xE5;let med bestemmelsen er &#xE5; ha en sikkerhetsventil til bruk for &#xE5; l&#xF8;se eventuelle avgiftsmessig uheldige utslag i selve merverdiavgiftssystemet. Om det n&#xE6;rmere vurderingstemaet vises bl.a. til omtalen i kapittel 8 i Ot.prp.nr.76 (2008&#x2013;2009). B&#xE5;de ordlyden og form&#xE5;let tilsier at bestemmelsen m&#xE5; tolkes strengt.</article>
      <article class="legalP" id="ledd-17">Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd gir kun adgang til &#xE5; gi unntak fra merverdiavgiftsloven, ev. fritak fra merverdiavgift, jf. merverdiavgiftsloven &#xA7; 1-3 f&#xF8;rste ledd bokstav g og h. Bestemmelsen gir ikke adgang til lempning av merverdiavgift i form av redusert merverdiavgiftssats. Departementet g&#xE5;r derfor ikke n&#xE6;rmere inn p&#xE5; s&#xF8;kers prinsipale anf&#xF8;rsel.</article>
      <article class="legalP" id="ledd-18">N&#xE5;r det gjelder s&#xF8;knaden om unntak fra &#xE5; beregne merverdiavgift p&#xE5; omsetning av inngangsbillettene finner departementet &#xE5; vise til at det tidligere administrativt gitte unntaket var begrunnet med at n&#xE5;r mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt kunne man ikke kunne legge det til grunn som lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art. P&#xE5; samme m&#xE5;te kan det etter departementets mening framst&#xE5; som uheldig at adgangsbilletter til arrangementer av mer ideell karakter avgiftsbelegges med 25 pst., samtidig som adgangsbilletter til mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre avgiftsbelegges med en sats p&#xE5; 8 pst. Mye av den begrunnelsen som ble gitt for de administrativt gitte unntakene tidligere, gj&#xF8;r seg dermed fortsatt gjeldende. P&#xE5; bakgrunn av dette finner departementet at en inntil videre b&#xF8;r innvilge et unntak for RT, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-19">Unntaket inneb&#xE6;rer at det ikke skal beregnes merverdiavgift p&#xE5; omsetning av tjenester i form av adgang til arrangementet. Andre avgiftspliktige aktiviteter knyttet til arrangementet omfattes ikke av unntaket. Unntaket inneb&#xE6;rer ogs&#xE5; at det ikke vil v&#xE6;re adgang til &#xE5; trekke fra inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser knyttet til den avgiftsunntatte delen av arrangementet.</article>
      <article class="legalP" id="ledd-20">S&#xF8;knaden om unntak for merverdiavgift p&#xE5; omsetning av inngangsbilletter til arrangementet ble framsatt f&#xF8;r arrangementet i 2011, og er prinsipalt bedt om &#xE5; bli gjort gjeldende fra og med 1. juli 2010. Subsidi&#xE6;rt er det bedt om at vedtaket blir gjort gjeldende fra 1. januar 2011. Utgangspunktet er at vedtak kun gis virkning framover i tid, dvs. fra vedtakstidspunktet. Ettersom bl.a. saksbehandlingstiden har trukket noe ut, gis unntaket med virkning fra s&#xF8;knadstidspunktet, 14. mars 2011.</article>
      <article class="legalP" id="ledd-21">Departementet vil for &#xF8;vrig gj&#xF8;re oppmerksom p&#xE5; at det n&#xE5; foretas en gjennomgang av merverdiavgiftsregelverket for arrangementer av denne typen. Et eventuelt forslag om regelverksendringer p&#xE5; omr&#xE5;det vil bli sendt ut p&#xE5; alminnelig h&#xF8;ring.</article>
    </main>
  </body>
</html>
