<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;lenheter og m&#xE5;ling</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-05-1416</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-05-1416</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 17 s 2934</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-20-1723</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-01-26-4/&#xA7;10</li>
            <li>lov/2007-01-26-4/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-12 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1230</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om m&#xE5;lenheter og m&#xE5;ling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;lenheter og m&#xE5;ling</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og handelsdepartementet 5. desember 2013 med hjemmel i lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid &#xA7; 10 og &#xA7; 17.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-05-1416</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;lenheter og m&#xE5;ling<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-1. Brukerens ansvar</li><li>&#xA7; 5-2. Tilsyn</li><li>&#xA7; 5-3. Dokumentene som skal fremlegges ved tilsynet</li><li>&#xA7; 5-4. Justervesenets adgang til &#xE5; p&#xE5;legge internkontroll</li><li>&#xA7; 5-5. Plikt til aktsomhet, retting og melding</li><li>&#xA7; 5-6. Brukerens plikter</li><li>&#xA7; 5-7. Merking av m&#xE5;leredskapet</li><li>&#xA7; 5-8. Retting og midlertidig brukstillatelse</li><li>&#xA7; 5-9. Adgangen til &#xE5; anvende brukerens utstyr ved tilsynet</li><li>&#xA7; 5-10. Overtredelsesgebyr</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-05-1416" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;lenheter og m&#xE5;ling</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-05-1416/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2007 nr. 1723 om m&#xE5;lenheter og m&#xE5;ling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>kontroll</i>: n&#xE5;r det i forbindelse med et tilsyn unders&#xF8;kes om et m&#xE5;leredskap n&#xE5;r det brukes oppfyller kravene til m&#xE5;leredskapet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav g og h skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>oppf&#xF8;lgingskontroll</i>: en kontroll av et m&#xE5;leredskap som gjennomf&#xF8;res som f&#xF8;lge av en melding fra en bruker eller andre og som fastsl&#xE5;r om m&#xE5;leredskapet n&#xE5;r det brukes er i overensstemmelse med kravene til m&#xE5;leredskapet</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>ordin&#xE6;r kontroll:</i> en kontroll av et m&#xE5;leredskap som fastsl&#xE5;r om m&#xE5;leredskapet n&#xE5;r det brukes er i overensstemmelse med kravene til m&#xE5;leredskapet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det er fastsatt krav ved bruk av f&#xF8;lgende m&#xE5;leredskaper n&#xE5;r m&#xE5;leresultatet brukes som grunnlag for beregning av &#xF8;konomisk oppgj&#xF8;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Automatiske diskontinuerlige summeringsvekter, jf. forskrift 21. desember 2007 nr. 1737 om krav til automatiske diskontinuerlige summeringsvekter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Automatiske gravimetriske fyllemaskiner, jf. forskrift 21. desember 2007 nr. 1747 om krav til automatiske gravimetriske fyllemaskiner</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Automatisk jernbanevekter, jf. forskrift 21. desember 2007 nr. 1741 om krav til automatiske jernbanevekter</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Instrumenter for automatisk veiing av enkeltmengder (catchvekt), jf. forskrift 21. desember 2007 nr. 1742 om krav til instrumenter for automatisk veiing av enkeltmengder (catchvekter)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Transportb&#xE5;ndvekter, jf. forskrift 21. desember 2007 nr. 1736 om krav til transportb&#xE5;ndvekter</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">Elektrisitetsm&#xE5;lere som m&#xE5;ler aktiv energi eller en kombinasjon av aktiv og reaktiv energi i et lavspenningsdistribusjonsnett, jf. forskrift 28. desember 2007 nr. 1753 om krav til elektrisitetsm&#xE5;lere</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Flasker brukt som m&#xE5;lebeholdere, jf. forskrift 21. desember 2007 nr. 1732 om krav til flasker brukt som m&#xE5;lebeholdere (m&#xE5;leflasker)</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">Flerdimensjonsm&#xE5;lere, jf. forskrift 21. desember 2007 nr. 1746 om krav til instrumenter til flerdimensjonale m&#xE5;linger (flerdimensjonsm&#xE5;lere)</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-ledd-2-punkt-9-ledd-1">Gjennomstr&#xF8;mningsm&#xE5;lere for andre v&#xE6;sker enn vann, jf. forskrift 21. desember 2007 nr. 1738 om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann)</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-ledd-2-punkt-10-ledd-1">Ikke-automatiske vekter, jf. forskrift 21. desember 2007 nr. 1735 om krav til ikke-automatiske vekter</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-ledd-2-punkt-11-ledd-1">Lengdem&#xE5;lingsinstrumenter, jf. forskrift 21. desember 2007 nr. 1740 om krav til lengdem&#xE5;lingsinstrumenter</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1">Lengdem&#xE5;l som m&#xE5;ler niv&#xE5;et i tanker</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-13"><article class="legalP" id="kapittel-1-ledd-2-punkt-13-ledd-1">Materielle lengdem&#xE5;l, jf. forskrift 21. desember 2007 nr. 1739 om krav til materielle lengdem&#xE5;l</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-14"><article class="legalP" id="kapittel-1-ledd-2-punkt-14-ledd-1">M&#xE5;lekar for fisk, jf. forskrift 21. desember 2007 nr. 1734 om krav til m&#xE5;lekar for fisk</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-15"><article class="legalP" id="kapittel-1-ledd-2-punkt-15-ledd-1">Skipstanker, jf. forskrift 21. desember 2007 nr. 1748 om krav til kalibrering av skipstanker som brukes til beregning av &#xF8;konomisk oppgj&#xF8;r</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-16"><article class="legalP" id="kapittel-1-ledd-2-punkt-16-ledd-1">Taksametre, jf. forskrift 1. oktober 2009 nr. 1226 om krav til taksametre.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom det i produksjonen av en ferdigpakning brukes m&#xE5;leredskap som ikke er underlagt krav eller ikke oppfyller kravene til m&#xE5;leredskapet, skal innholdet i ferdigpakningen kontrolleres med et egnet m&#xE5;leredskap som er underlagt krav og som oppfyller kravene. Justervesenet kan i det enkelte tilfelle godta stikkpr&#xF8;vebasert egenkontroll.</article>
        <article class="defaultP" margin-top="true">Kapittel 5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 5 &#x2013; Krav til m&#xE5;linger og m&#xE5;leredskaper under bruk</span>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Brukerens ansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En bruker er ansvarlig for at et m&#xE5;leredskap oppfyller kravene i forskriften, samsvarserkl&#xE6;ringen, instrumentspesifikk forskrift og andre krav gitt i og med hjemmel i lov om m&#xE5;lenheter, m&#xE5;ling og normaltid. M&#xE5;leredskapet kan bare brukes dersom det er godkjent etter bestemmelsene i kapittel 4 f&#xF8;r det ble solgt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Justervesenets tilsyn under bruk kan v&#xE6;re periodisk. Ved periodisk tilsyn opprettes tilsynsperiode som minst m&#xE5; l&#xF8;pe mellom to periodiske tilsyn. Tilsynsperioden regnes i kalender&#xE5;r, og tilsynet kan av effektivitetshensyn gjennomf&#xF8;res p&#xE5; et hvilket som helst tidspunkt i kalender&#xE5;ret. Ordningen er ikke til hinder for at annet tilsyn gjennomf&#xF8;res i l&#xF8;pet av tilsynsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Av effektivitetshensyn kan Justervesenet gj&#xF8;re unntak fra opprettet tilsynsperiode n&#xE5;r Justervesenet er i omr&#xE5;det for &#xE5; utf&#xF8;re tilsyn eller annet arbeid i medhold av lov om m&#xE5;lenheter, m&#xE5;ling og normaltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Justervesenet avgj&#xF8;r hvor tilsynet skal finne sted. M&#xE5;leredskapet skal kontrolleres der det er installert n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-1-ledd-1">m&#xE5;leredskapet er fastst&#xE5;ende eller vanskelig &#xE5; flytte p&#xE5; grunn av sin st&#xF8;rrelse, vekt eller &#xF8;mfintlighet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3-punkt-2-ledd-1">m&#xE5;leredskapet m&#xE5; v&#xE6;re plassert der det skal brukes for at tilsynet skal kunne gjennomf&#xF8;res.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">For mobile m&#xE5;leredskap kan Justervesenet bestemme at tilsynet skal foretas p&#xE5; angitt sted. Bruker skal da varsles om stedet og tidspunktet for tilsynet minst to uker f&#xF8;r tilsynet skal finne sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Tilsynet kan ellers foretas i Justervesenets lokaler, og m&#xE5;leredskapet fremstilles da i fullt ferdig stand til &#xE5; kontrolleres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Brukeren skal skaffe det tarermaterialet og den arbeidshjelpen som Justervesenet trenger i tilsynsarbeidet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Dersom brukeren ikke medvirker til eller hindrer tilsynet, er m&#xE5;leredskapet ulovlig &#xE5; bruke som grunnlag for beregning av et &#xF8;konomisk oppgj&#xF8;r eller til andre form&#xE5;l som er underlagt krav etter kapittel 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Brukeren eller eieren av et m&#xE5;leredskap er ansvarlig for at utstyret som Justervesenet bruker under en kontroll oppbevares og behandles forsvarlig frem til Justervesenet selv tar h&#xE5;nd om utstyret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Dokumentene som skal fremlegges ved tilsynet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved tilsynet skal brukeren legge frem samsvarserkl&#xE6;ringen eller den nasjonale typegodkjenningen og annen dokumentasjon som Justervesenet krever. Fremlegger ikke brukeren dokumentene, kan Justervesenet fastsette at m&#xE5;leredskapet ikke kan brukes som grunnlag for beregning av et &#xF8;konomisk oppgj&#xF8;r eller andre form&#xE5;l som er underlagt krav etter kapittel 3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Justervesenets adgang til &#xE5; p&#xE5;legge internkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Justervesenet kan i forskrift eller enkeltvedtak p&#xE5;legge brukeren krav til internkontroll, n&#xE5;r forholdene ligger til rette hos brukeren.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Plikt til aktsomhet, retting og melding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Er det grunn til &#xE5; tro at et m&#xE5;leredskap ikke lenger oppfyller kravene til m&#xE5;leredskapet, skal brukeren straks klarlegge og eventuelt rette forholdet. Kan ikke bruddene p&#xE5; kravene rettes, skal brukeren straks ta m&#xE5;leredskapet ut av bruk og sikre det slik at det ikke kan forveksles med m&#xE5;leredskaper som oppfyller kravene til m&#xE5;leredskapet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Er plomberingen brutt eller m&#xE5;leredskapets vesentlige m&#xE5;letekniske egenskaper p&#xE5;virket, kan m&#xE5;leredskapet ikke brukes som grunnlag for beregning av et &#xF8;konomisk oppgj&#xF8;r eller andre form&#xE5;l som er underlagt krav etter kapittel 3 f&#xF8;r brukeren har meldt fra til Justervesenet. Brukeren skal kunne dokumentere at meldingen er mottatt av Justervesenet. Etter at Justervesenet har mottatt meldingen kan Justervesenet gjennomf&#xF8;re en oppf&#xF8;lgingskontroll.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">N&#xE5;r en beslutning om at et m&#xE5;leredskap er i samsvar med fastsatt krav, er falt bort, jf. lov om m&#xE5;lenheter, m&#xE5;linger og normaltid &#xA7; 9 andre ledd, kan ikke m&#xE5;leredskapet brukes som grunnlag for beregning av et &#xF8;konomisk oppgj&#xF8;r eller andre form&#xE5;l som er underlagt krav etter kapittel 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Den som reparerer, vedlikeholder eller utf&#xF8;rer annet arbeid p&#xE5; et m&#xE5;leredskap, skal melde fra til Justervesenet dersom arbeidet bryter en plombering eller gir risiko for at m&#xE5;leredskapet ikke lenger tilfredsstiller kravene til m&#xE5;leredskapet. Justervesenet kan i forskrift gj&#xF8;re unntak fra paragrafen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Brukerens plikter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Brukeren plikter &#xE5; forsikre seg om at m&#xE5;leredskapet kun brukes innenfor den angitte minimums- og maksimumsbelastningen. Justervesenet kan i forskrift eller enkeltvedtak gj&#xF8;re unntak fra paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Et m&#xE5;leredskap kan ikke brukes som grunnlag for beregning av &#xF8;konomisk oppgj&#xF8;r eller andre form&#xE5;l etter kapittel 3 n&#xE5;r m&#xE5;leredskapet eller utstyret som er tilknyttet m&#xE5;leredskapet er endret slik at det er mulig &#xE5; manipulere m&#xE5;leresultatet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Merking av m&#xE5;leredskapet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Justervesenet kan merke m&#xE5;leredskapet med et merke som gir uttrykk for om m&#xE5;leredskapet oppfyller kravene i regelverket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Justervesenet kan merke m&#xE5;leredskapet med et merke som identifiserer m&#xE5;leredskapet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Retting og midlertidig brukstillatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Tilfredsstiller ikke et m&#xE5;leredskap kravene til m&#xE5;leredskapet, kan Justervesenet fastsette en frist for retting, jf. lov om m&#xE5;lenheter, m&#xE5;ling og normaltid &#xA7; 26. M&#xE5;leredskapet kan midlertidig brukes frem til denne fristen. Reparerer ikke brukeren m&#xE5;leredskapet og melder fra til Justervesenet i samsvar med &#xA7; 5-5 andre ledd innen fristen kan ikke m&#xE5;leredskapet brukes som grunnlag for beregning av et &#xF8;konomisk oppgj&#xF8;r eller andre form&#xE5;l etter kapittel 3.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Adgangen til &#xE5; anvende brukerens utstyr ved tilsynet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det kan avtales at Justervesenet anvender brukerens utstyr for gjennomf&#xF8;ringen av tilsynet dersom Justervesenet anser det hensiktsmessig. Justervesenet setter de n&#xF8;dvendige krav.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Overtredelse av bestemmelsene i dette kapittelet kan medf&#xF8;re p&#xE5;legg om overtredelsesgebyr utm&#xE5;lt etter bestemmelsene i kapittel 7.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det skal betales et gebyr for Justervesenets kontroll av et m&#xE5;leredskap under bruk og for f&#xF8;rstegangsgodkjenning og installasjonskontroll av et m&#xE5;leredskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For kontroll- og tilsynsaktiviteter som ikke omfattes av &#xA7; 6-2 og som utf&#xF8;res i Justervesenets lokaler, skal det betales et gebyr p&#xE5; kr 1 340 per time Justervesenet bruker p&#xE5; aktiviteten. Det betales kr 340 per p&#xE5;begynte kvarter.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For kontroll- og tilsynsaktiviteter som ikke omfattes av &#xA7; 6-2 og som er n&#xF8;dvendiggj&#xF8;r reisevirksomhet, skal det betales et gebyr p&#xE5; kr 3 510 per time Justervesenet bruker p&#xE5; &#xE5; utf&#xF8;re aktiviteten p&#xE5; kontrollstedet. Det skal betales kr 890 per p&#xE5;begynte kvarter. Dersom reise- og oppholdsutgifter kan knyttes til en ansvarlig, skal det i tillegg betales n&#xF8;dvendige reise- og oppholdsutgifter etter Statens reiseregulativ.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-05-1416/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
