<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-16-1521</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-16-1521</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 18 s 3056</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2014-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-01-25-92</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;13</li>
            <li>forskrift/1980-11-24-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1341</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bruk av kj&#xF8;ret&#xF8;y</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 16. desember 2013 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 13 og delegeringsvedtak 24. november 1980 nr. 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-16-1521</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-16-1521" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av kj&#xF8;ret&#xF8;y</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-16-1521/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. januar 1990 nr. 92 om bruk av kj&#xF8;ret&#xF8;y gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>Utstikkende gods:</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">For transporter med bredde inntil 2,55 meter inkludert gods, m&#xE5; godset ikke strekke seg mer enn 15 cm utenfor kj&#xF8;ret&#xF8;yets sider uten tillatelse fra regionvegkontoret for kj&#xF8;ring innenfor en region, eller av Statens vegvesen Region &#xF8;st for kj&#xF8;ring gjennom flere regioner. For enkelttransport kan tillatelse gis av regionvegkontoret ogs&#xE5; for kj&#xF8;ring gjennom flere regioner.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-2">Tilsvarende gjelder for gods som stikker ut mer enn 1,00 meter foran kj&#xF8;ret&#xF8;yet.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Transport av b&#xE5;t med bredde inntil 2,55 meter tillates selv om b&#xE5;ten stikker mer enn 15 cm utenfor kj&#xF8;ret&#xF8;yets sider.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-2">Avstanden fra baklysets ytterkant til b&#xE5;tens ytterste kant skal ikke overstige 40 cm. Det samme gjelder reflekser bak p&#xE5; tilhengeren.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-3">Det samme kravet gjelder for markeringslys dersom slikt lys er montert foran p&#xE5; kj&#xF8;ret&#xF8;yet. Dersom kj&#xF8;ret&#xF8;yet ikke er utstyrt ned markeringslykt tillates transport kun i dagslys med god sikt.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-4">B&#xE5;tens baug skal v&#xE6;re plassert i kj&#xF8;reretningen.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><span class="miscHeadline"><i>Merking av gods som stikker ut i bredderetningen:</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Gods som strekker seg 15 cm eller mer utenfor kj&#xF8;ret&#xF8;yets sider, skal foran og bak v&#xE6;re tydelig merket. Merkingen skal v&#xE6;re minst 50 cm h&#xF8;y og minst 25 cm bred og utf&#xF8;rt med avvekslende r&#xF8;de og gule striper som skal v&#xE6;re skr&#xE5;stilt og ca. 5 cm brede. Fargen skal v&#xE6;re varig fluoriserende eller av type som er godkjent av Vegdirektoratet.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-2">Gods som strekker seg utenfor kj&#xF8;ret&#xF8;yets sider, skal i m&#xF8;rke eller usiktbart v&#xE6;r ogs&#xE5; foran p&#xE5; hver side v&#xE6;re merket med minst to lykter som gir hvitt lys fremover, og bak p&#xE5; hver side med minst to lykter som gir r&#xF8;dt lys bakover. Lyktene skal ha en lys&#xE5;pning p&#xE5; minst 30 cm<sup>2</sup> og v&#xE6;re plassert over hverandre. Lyset m&#xE5; ikke virke blendende og skal v&#xE6;re godt synlig p&#xE5; minst 150 meter avstand.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-3">Merking og lykter skal v&#xE6;re plassert ytterst p&#xE5; godset og slik at de er godt synlige forfra og bakfra. Om mulig m&#xE5; overkant av merking og lykter ikke v&#xE6;re h&#xF8;yere enn 2,00 meter over vegbanen.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><span class="miscHeadline"><i>Merking av gods som stikker ut i lengderetningen:</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Gods som stikker ut foran kj&#xF8;ret&#xF8;yet eller mer enn 1,00 meter bak kj&#xF8;ret&#xF8;yet, skal v&#xE6;re merket ytterst med en anordning som har avvekslende r&#xF8;d og hvit farge og fra alle sider har et synlig areal p&#xE5; minst 250 cm<sup>2</sup>. Det r&#xF8;de materialet skal v&#xE6;re lysreflekterende. Anordningen skal v&#xE6;re plassert slik at den er godt synlig.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-2">Ved tilfeldig transport kan merkingen skje p&#xE5; annen tydelig m&#xE5;te.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-3">I m&#xF8;rke eller usiktbart v&#xE6;r skal gods som stikker ut mer enn 1,00 meter bak kj&#xF8;ret&#xF8;yet ogs&#xE5; merkes med lykt som gir r&#xF8;dt lys bakover og til sidene. Lykten skal ha lys&#xE5;pning p&#xE5; minst 30 cm<sup>2</sup>. Lyset m&#xE5; ikke virke blendende og skal v&#xE6;re godt synlig p&#xE5; minst 150 meter avstand.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><span class="miscHeadline"><i>Merking av utstikkende utstyr:</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">Utstyr, redskap mv. som stikker ut foran, bak eller p&#xE5; siden av kj&#xF8;ret&#xF8;y, skal v&#xE6;re merket i samsvar med bestemmelsene i denne paragraf, dersom ikke s&#xE6;rlige regler er fastsatt av Vegdirektoratet.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><span class="miscHeadline"><i>Merking av vogntog med lengde over 19,50 meter:</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">Vogntog som har tillatt lengde mer enn 19,50 meter, skal ha skilt bakp&#xE5; tilhengeren der lengden er angitt. Lengden angis for hele meter og rundes oppover.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-2">Skiltet skal v&#xE6;re minst 100 X 50 cm med 20 mm r&#xF8;d, reflekterende bord. Bunnfargen skal v&#xE6;re hvit og ureflekterende med symbol av vogntog og piler sammen med lengdeangivelse i hele meter med 70 mm teksth&#xF8;yde:<br/><img height="182" src="static/LTI/sf-20131216-1521-01-01.png" width="354"/></article><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-3">Skilt som er godkjent i annet E&#xD8;S-land godtas.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1"><i>Merking av lang, bred og tung transport:</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">N&#xE5;r lengden er mer enn 6,00 meter mer enn det som er tillatt etter forskrift om n&#xE6;rmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg (Vedlegg 1 til forskrift om bruk av kj&#xF8;ret&#xF8;y) pkt. 4, eller bredden er mer enn 3,00 meter, eller tillatte aksellaster, last fra akselkombinasjoner eller totalvekter overskrider det som er tillatt etter forskrift om n&#xE6;rmere vilk&#xE5;r for dispensasjon og om tillatt lengde og bredde uten dispensasjon (Vedlegg 2 til forskrift om bruk av kj&#xF8;ret&#xF8;y) pkt. 1 bokstav b og d, skal b&#xE5;de kj&#xF8;ret&#xF8;yet og det eller de ledsagende kj&#xF8;ret&#xF8;y v&#xE6;re utstyrt med varselskilt henholdsvis &#xAB;Lang last&#xBB;, &#xAB;Bred last&#xBB; eller &#xAB;Tung last&#xBB;. Hvilket skilt som skal benyttes skal fremkomme av dispensasjon. Varselskilt skal ha hvit bunnfarge og v&#xE6;re svakt lysende eller belyst under kj&#xF8;ring i m&#xF8;rke eller usiktbart v&#xE6;r. Varselskilt skal v&#xE6;re godt synlig b&#xE5;de forfra og bakfra.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-1-ledd-2">Det tillates ogs&#xE5; tekst best&#xE5;ende av lysdioder (digitale skilt) eller annen form for lysende skilt. Teksten skal v&#xE6;re godt synlig under alle lysforhold og skal ikke virke blendende i m&#xF8;rket. Skiltene skal v&#xE6;re godt synlige b&#xE5;de forfra og bakfra. Lysende skilt foran p&#xE5; transporterende kj&#xF8;ret&#xF8;y skal v&#xE6;re plassert slik at det gir god synlighet og ikke kommer i konflikt med kj&#xF8;ret&#xF8;yets &#xF8;vrige lys, og skal ikke dekke utsyn fra f&#xF8;rerplass.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">Varselskiltet skal ha f&#xF8;lgende utforming:</article><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-2">Teksten utf&#xF8;res med store sorte eller lysende bokstaver, utforming etter trafikkalfabetet, med minimum bokstavh&#xF8;yde 105 mm. De lysende bokstavene skal v&#xE6;re hvite eller gule og skal ikke ha samme farge som bunnfargen p&#xE5; skiltet.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-3">Skiltet utformes med teksten p&#xE5; en eller to linjer med minimumsavstander fra tekst til skiltkant eller skiltbord etter normalbestemmelsene i trafikkalfabetet. Det m&#xE5; ikke v&#xE6;re annen tekst p&#xE5; skiltet.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-2-ledd-4">Skilt utformet etter tidligere bestemmelser kan benyttes inntil videre.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1-punkt-3-ledd-1">Varselskiltet m&#xE5; tildekkes eller fjernes n&#xE5;r kj&#xF8;ret&#xF8;yet ikke er i bruk til ledsaging eller til lange, brede eller tunge transporter. For skilt med lysende tekst er det tilstrekkelig at teksten fjernes. Det er ikke tillatt med andre lys eller annen tekst i disse skiltene. I f&#xF8;rerhytten skal det p&#xE5; godt synlig plass, v&#xE6;re en egen bryter som lyser n&#xE5;r skilt med lysende bokstaver er i bruk.</article></article></li></ul></article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1"><i>Transport av sykkel:</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1">Ved transport av sykkel p&#xE5; tvers av bil med bredde 180 cm eller mindre skal sykkelen monteres slik at den f&#xE5;r maks lengde p&#xE5; 180 cm m&#xE5;lt i horisontalplanet. Dersom sykkelen stikker utenfor bilens side skal den monteres tiln&#xE6;rmet symmetrisk om bilens midtakse. Bestemmelsene i nr. 1 gjelder ikke for slik transport.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1">Dersom sykkelen skjuler bilens lys eller kjennemerke skal det brukes lysbjelke merket med bokstav- og tallkombinasjon som viser motorvognens identitet.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-2-ledd-2">Lysbjelken skal ha baklys, stopplys, retningssignallys samt refleks.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1-punkt-3-ledd-1">Merkingen skal best&#xE5; av kjennemerkets bokstav- og tallkombinasjon i sort med tiln&#xE6;rmet samme st&#xF8;rrelse som p&#xE5; kjennemerket. Den skal ha hvit eller aluminiumsfarget bakgrunn, v&#xE6;re godt synlig og holdbar.</article></article></li></ul></article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-1-punkt-8-ledd-1">Bestemmelsene i denne paragraf gjelder ikke utenfor offentlig veg dersom kj&#xF8;ringen likevel er forsvarlig.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-16-1521/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 1. januar 2014.</article>
      </section>
    </main>
  </body>
</html>
