<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i retningslinjer for bruk av liturgisk drakt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-09-26-1792</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-09-26-1792</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 889</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-09-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-11-11-4150</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-20 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i retningslinjer for liturgisk drakt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i retningslinjer for bruk av liturgisk drakt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirker&#xE5;det 26. september 2013 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 24 annet ledd, jf. Kirkem&#xF8;tets vedtak i sak KM 08/13 punkt 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-09-26-1792</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i retningslinjer for bruk av liturgisk drakt<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-09-26-1792" id="dokument">
      <h1>Vedtak om endring i retningslinjer for bruk av liturgisk drakt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-09-26-1792/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I retningslinjer 11. november 1988 nr. 4150 for bruk av liturgisk drakt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Regelsettets tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Retningslinjer for bruk av liturgiske kl&#xE6;r</i>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.1</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>Liturgisk drakt</i> b&#xE6;res av prest, kateket og diakon under utf&#xF8;relse av liturgiske tjenesteoppdrag. Liturgisk drakt kan b&#xE6;res av kantor og andre tjenesteinnehavere under utf&#xF8;relse av liturgiske tjenesteoppdrag.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Liturgisk drakt for prest er hvit alba med rettstilt stola eller samarie med messeskjorte for dem som har tatt det i bruk f&#xF8;r. Liturgisk drakt for vigslet diakon er hvit alba med skr&#xE5;stilt stola.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Liturgisk drakt for prestevikar og kateket er hvit alba. Liturgisk drakt for diakonisse kan v&#xE6;re diakonissedrakten.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-4">Liturgisk drakt for leke gudstjenesteledere, nattverdassistenter, tekstlesere og andre som har kirkelig tjenesteoppdrag er enkel hvit kappe dersom liturgisk drakt brukes. Hvis ikke, brukes h&#xF8;velig sivil drakt.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-5">Liturgisk drakt brukes med eller uten hvitt singulum (belte). Til liturgisk drakt brukes sorte sko.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.2</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1"><i>Alba</i> godkjent til bruk i Den norske kirke for prest er en fotsid hvit kappe med hals&#xE5;pning, ermvidde, ryggfolder og stoff i hovedsak svarende til beskrivelsen i kgl.res. 30. mai 1980, og med de presiseringer som er foretatt i den til enhver tid gjeldende veiledningsbrosjyre. Alba godkjent til bruk for prestevikar, kateket og diakon er fotsid hvit alba med trekantformet krage, stor ermevidde og ryggfolder. N&#xE5;r teologiske studenter fungerer som prestevikarer kan de bruke samme slags alba som presten. Andre leke personer som utf&#xF8;rer liturgisk tjenesteoppdrag, kan b&#xE6;re enkel hvit kappe.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.3</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1"><i>Stola</i> godkjent til bruk i Den norske kirke, er et farget b&#xE5;nd med bredde 8&#x2013;12 cm. Stola for prest legges rundt nakken og b&#xE6;res slik at stolastolpene henger rett ned foran. Stola for diakon b&#xE6;res over venstre skulder, slik at stolastolpene f&#xF8;res skr&#xE5;tt over forsiden og baksiden av kroppen til motsatt side, hvor stolpene hektes sammen ved h&#xF8;yre hofte. Fra hoften faller stolpene rett ned.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">Stolaen er et symbol i seg selv. Stola for prest b&#xF8;r v&#xE6;re utstyrt med et kors eller chi rho i nakken. Stola for diakon b&#xF8;r v&#xE6;re utstyrt med et kors p&#xE5; venstre skulder. Dersom det skal v&#xE6;re flere symboler p&#xE5; stolaen, m&#xE5; det tilstrebes enkelhet, og en m&#xE5; s&#xF8;rge for at symbolene er klare og blir samordnet b&#xE5;de i motivvalg og utf&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-3">Fargen p&#xE5; stolaen bestemmes av kirke&#xE5;ret og de kirkelige handlinger etter retningslinjer for liturgiske farger i kirkens b&#xF8;ker (se Retningslinjer for bruk av liturgiske farger, 8.2a). Fargene er hvitt, r&#xF8;dt, fiolett og gr&#xF8;nt. P&#xE5; fiolett stola b&#xF8;r gull dekor ikke brukes.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-4">Rettstilt stola brukes normalt ogs&#xE5; sammen med messehagel og disse b&#xF8;r v&#xE6;re tilpasset hverandre, slik at helhetsinntrykket ikke blir sprikende.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.4</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1"><i>Messehagel</i> (casula) lages helst av lett, mykt og holdbart materiale. Den b&#xF8;r ha god lengde (ca. 125) og vidde. Messehagel skal b&#xE6;res av forrettende prest under altertjeneste p&#xE5; h&#xF8;ytidsdager og under nattverdfeiring. En prest som assisterer ved nattverden, b&#xE6;rer alba og stola, eventuelt messeskjorte utenp&#xE5; samarie. Messehagel kan ogs&#xE5; b&#xE6;res av forrettende prest i prosesjon og altertjeneste ved konfirmasjon, kirkejubileum og liknende kirkelige fester. Messehagel skal ikke b&#xE6;res p&#xE5; prekestolen. Messehagel b&#xE6;res ikke av andre enn prest og biskop.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Biskopene bemyndiges til &#xE5; godkjenne stoff og utf&#xF8;relse for alba og stoff, farge og symboler for stola p&#xE5; grunnlag av kgl.res. 30. mai 1980 sammenholdt med de presiseringer som finnes i den til enhver tid gjeldende veiledningsbrosjyre. I tvilstilfelle legger biskopene saken frem for Kirker&#xE5;det til uttalelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">3.1</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Utgiftene til alba og stola for de tjenestegrupper som er p&#xE5;lagt &#xE5; bruke dette, dekkes av arbeidsgiver etter satser som fastsettes ved forhandlinger.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">3.2</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Ved siden av liturgiske kl&#xE6;r som tilh&#xF8;rer den enkelte tjenesteinnehaver, b&#xF8;r det i alle kirker finnes et sett liturgiske kl&#xE6;r som er tilpasset kirkerommet og det &#xF8;vrige liturgiske utstyr. Det b&#xF8;r ogs&#xE5; v&#xE6;re tilgjengelig liturgiske kl&#xE6;r for tjenesteinnehavere som &#xF8;nsker &#xE5; bruke slike uten &#xE5; ha plikt til det; utgiftene dekkes av kirkelig fellesr&#xE5;d. Ogs&#xE5; gravferdskappe betales av kirkelig fellesr&#xE5;d.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-09-26-1792/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
