<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om pliktig organisering og drift av vassdrag med anadrome laksefisk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-06-25-761</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-06-25-761</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 10 s 1691</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-06-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-05-03-378</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-05-15-47/&#xA7;25</li>
            <li>lov/1992-05-15-47/&#xA7;25a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-27 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0711</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om organisering og drift av lakseelver</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om pliktig organisering og drift av vassdrag med anadrome laksefisk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 25. juni 2013 med hjemmel i lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. (lakse- og innlandsfiskloven) &#xA7; 25 og &#xA7; 25a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-06-25-761</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om pliktig organisering og drift av vassdrag med anadrome laksefisk<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Innkalling til forberedende m&#xF8;te</li><li>&#xA7; 4. Forberedende m&#xF8;te</li><li>&#xA7; 5. Interimstyrets arbeid</li><li>&#xA7; 6. Fastsettelse av andeler i fisket</li><li>&#xA7; 7. Stiftelsesm&#xF8;te/iverksetting av forskrift</li><li>&#xA7; 8. Vedtekter</li><li>&#xA7; 9. Fellesforvaltningens ansvarsomr&#xE5;de</li><li>&#xA7; 10. Brudd p&#xE5; fellesforvaltningens bestemmelser</li><li>&#xA7; 11. Frister</li><li>&#xA7; 12. Ikrafttredelse</li><li>Kommentarer</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-06-25-761" id="dokument">
      <h1>Forskrift om pliktig organisering og drift av vassdrag med anadrome laksefisk</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre god rettighetshaverorganisering og forvaltning av fiskeressursene i vassdrag med anadrome laksefisk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bestemmelsene i forskriften skal legges til grunn ved etablering av pliktig organisering og drift av vassdrag med anadrome laksefisk.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder for vassdrag med anadrome laksefisk som har et fastsatt gytebestandsm&#xE5;l p&#xE5; mer enn 100 kg hunnfisk. Direktoratet for naturforvaltning kan i spesielle tilfeller gi dispensasjon fra kravet om pliktig organisering i sm&#xE5; vassdrag selv om gytebestandsm&#xE5;let er p&#xE5; mer enn 100 kilo hunnfisk. Gytebestandsm&#xE5;l for det enkelte vassdrag fastsettes av Direktoratet for naturforvaltning.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forskriften gjelder ikke for Tanavassdraget og Neidenvassdraget, jf. finnmarksloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innkalling til forberedende m&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En eller flere fiskerettshavere skal innkalle til forberedende m&#xF8;te for etablering av felles organisering.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Innkalling foretas med minimum tre ukers varsel. Innkallingen skal kunne dokumenteres.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Dersom noen som skal ha varsel er frav&#xE6;rende eller har ukjent oppholdssted, skal innkalling av disse foretas ved kunngj&#xF8;ring i en avis som er alminnelig utbredt i distriktet. Det samme gjelder for eiendommer der det ikke er p&#xE5; det rene hvem som har krav p&#xE5; varsel.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Det skal klart fremg&#xE5; av innkallingen at form&#xE5;let med m&#xF8;tet er &#xE5; etablere et interimstyre som skal utarbeide forslag til vedtekter, fremme innstilling til styremedlemmer, og fastsette den enkelte rettighetshavers andel i fisket. Innkallingen skal inneholde opplysninger om tid og sted for m&#xF8;tet, en oversikt over innkalte rettighetshavere og angi utstrekningen av forvaltningsomr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Elveeierlag som i tillegg til fastsatt andelsfordeling allerede har et valgt styre og vedtekter som oppfyller minimumskravene i &#xA7; 8, kan etablere pliktig organisering ved direkte innkalling til m&#xF8;te som nevnt i &#xA7; 7 med mindre mer enn en femtedel av rettighetshaverne skriftlig motsetter seg dette innen to uker etter mottakelse av m&#xF8;teinnkallingen eller dato for kunngj&#xF8;ringen.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Dersom en ekstern forening forpakter hele vassdraget p&#xE5; vegne av rettighetshaverne, kan pliktig organisering etableres gjennom egen avtale som oppfyller kravene i lakse- og innlandsfiskloven &#xA7; 25 og &#xA7; 25a, og som iverksetter pliktig organisering, jf. forskriften &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forberedende m&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Form&#xE5;let med det forberedende m&#xF8;tet er &#xE5; velge et interimstyre.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Det skal velges en m&#xF8;teleder, som skal s&#xF8;rge for at det f&#xF8;res m&#xF8;teprotokoll. Det skal registreres hvem som m&#xF8;ter, og protokollen skal inneholde opplysning om g&#xE5;rds- og bruksnummer.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom en fiskerettshaver ikke m&#xF8;ter selv, kan denne la seg representere av en annen fiskerettshaver ved framlegging av skriftlig fullmakt. Ingen kan m&#xF8;te med mer enn to fullmakter. Ektefelle eller samboer kan m&#xF8;te og stemme uten s&#xE6;rskilt fullmakt. Er et selskap fiskerettshaver kan daglig leder/forretningsf&#xF8;rer med prokura, eller styremedlem som tegner selskapet, m&#xF8;te og stemme.</article>
        <article class="legalP" id="paragraf-4-ledd-4">M&#xF8;teleder avgj&#xF8;r om noen av de m&#xF8;tende ikke har stemmerett som fiskerettshaver eller som lovlig representant for denne. Avgj&#xF8;relsen skal protokollf&#xF8;res. Den som p&#xE5; denne m&#xE5;ten ikke f&#xE5;r adgang til &#xE5; delta i avstemningen skal gis anledning til &#xE5; gi uttrykk for sitt standpunkt og f&#xE5; dette f&#xF8;rt inn i protokollen.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Ved valg til interimstyre har hver rettighetshaver en stemme. En fiskerettshaver som disponerer 20&#xA0;% eller mer av laksef&#xF8;rende strekning har rett til &#xE5; sitte i interimstyret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Interimstyrets arbeid</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Interimstyret utarbeider forslag til vedtekter, innstilling til styrerepresentanter og forslag til andelsfordeling, som sendes rettighetshaverne p&#xE5; h&#xF8;ring med 6 ukers svarfrist. P&#xE5; bakgrunn av innkomne h&#xF8;ringssvar fremmer interimstyret nytt forslag til vedtekter og innstilling til styrerepresentanter, og fastsetter andeler i fisket, jf. &#xA7; 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fastsettelse av andeler i fisket</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Andelene skal fordeles slik at gjennomsnittlig kilo fangst de siste 5 &#xE5;rene vektlegges med 75 prosent, og lengden p&#xE5; strandlinjen vektlegges med 25 prosent.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dersom fangst er registrert p&#xE5; st&#xF8;rre enheter enn enkelteiendommer, fordeles andelene for disse etter meter elvestrekning med mindre det innen seks uker etter forberedende m&#xF8;te skriftlig meldes fra til interimstyret at det kreves et annet grunnlag for fordeling av andeler.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det kan legges en annen fordeling av andeler til grunn enn det som fremg&#xE5;r av denne bestemmelsen dersom samtlige rettighetshavere er enige om det.</article>
        <article class="legalP" id="paragraf-6-ledd-4">En annen andelsfordeling kan videre legges til grunn i tilfeller som beskrevet i &#xA7; 3, femte ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Andelsfordelingen kan p&#xE5;klages til fellesforvaltningen innen tre m&#xE5;neder etter at m&#xF8;te som nevnt i &#xA7; 7 er avholdt.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Andelsfordelingen skal tas opp til ny vurdering etter 10 &#xE5;r.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Fellesforvaltningen kan i s&#xE6;rskilte tilfeller revidere andelsfastsettingen hvert tredje &#xE5;r i samsvar med bestemmelsene i f&#xF8;rste ledd. S&#xE6;rskilte tilfeller er n&#xE5;r det har skjedd store endringer i fordeling av fangsten rettighetshaverne i mellom, eller at elva har endret l&#xF8;p.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Dersom pliktig organisering etableres ved jordskifte, kan jordskifteretten fastsette andelene i fisket uavhengig av kriteriene i f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Stiftelsesm&#xF8;te/iverksetting av forskrift</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Interimstyret/styret for elveeierlaget innkaller til stiftelsesm&#xF8;te/iverksettingsm&#xF8;te etter de samme regler som gjelder for innkalling til forberedende m&#xF8;te, jf. &#xA7; 3 annet og tredje ledd. Innkallingen skal inneholde opplysninger om tid og sted for m&#xF8;tet, fastsatt andelsfordeling, forslag til vedtekter, samt innstilling til styrerepresentanter.</article>
        <article class="legalP" id="paragraf-7-ledd-2">For gjennomf&#xF8;ring av m&#xF8;tet gjelder &#xA7; 4, 2. til 4. ledd tilsvarende.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Vedtak fattes med alminnelig flertall blant de fremm&#xF8;tte fiskerettshaverne, regnet etter den enkeltes andel i fisket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vedtekter</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Vedtekter for fellesforvaltningen skal som minimum inneholde bestemmelser om styresammensetning, herunder en balansert geografisk fordeling, funksjonstid, regler for &#xE5;rsm&#xF8;te og &#xE5;rsm&#xF8;tevedtak, blant annet om ekstraordin&#xE6;rt &#xE5;rsm&#xF8;te, krav til innkalling, innkallingsprosedyre og &#xE5;rsm&#xF8;tets beslutningsdyktighet og ansvarsomr&#xE5;de, samt styrets ansvarsomr&#xE5;de.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fellesforvaltningens ansvarsomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtak fattet av fellesforvaltningen etter lovens &#xA7; 25 og &#xA7; 25a er forpliktende for alle rettighetshavere omfattet av forvaltningsomr&#xE5;det. &#xC5;rsm&#xF8;tet fastsetter budsjett og fordeler utgiftene ut fra andel i fisket. Styret kan tvangsinndrive ubetalt forvaltningsavgift, jf. lovens &#xA7; 25 &#xE5;ttende ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Brudd p&#xE5; fellesforvaltningens bestemmelser</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Manglende fangstrapportering fra enkelte rettighetshavere og/eller brudd p&#xE5; fellesforvaltningens bestemmelser om fisket rapporteres til Direktoratet for naturforvaltning dersom forholdet ikke kan l&#xF8;ses lokalt.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Bestemmelsene i f&#xF8;rste ledd gjelder ogs&#xE5; felles forvaltning etablert ved jordskifte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Frister</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Det skal innkalles til forberedende m&#xF8;te innen ni m&#xE5;neder etter at denne forskriften er tr&#xE5;dt i kraft. Fellesforvaltningen skal v&#xE6;re etablert innen to &#xE5;r etter at forskriften er tr&#xE5;dt i kraft. Direktoratet for naturforvaltning kan i spesielle tilfeller forlenge fristen(e).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-06-25-761/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft straks. For vassdrag omfattet av kravet om pliktig organisering oppheves samtidig forskrift 3. mai 2000 nr. 378 om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Samtidig endring i forskrift 3. mai 2000 nr. 378 om gjennomf&#xF8;ring av flertallsvedtak vedr&#xF8;rende organisering og drift av vassdrag etter lov om laksefisk og innlandsfisk &#xA7; 25:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="paragraf-12-ledd-3">Forskriften gjelder ikke for vassdrag som er omfattet av kravet om pliktig organisering, jf. lovens &#xA7; 25 annet ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet, tredje og fjerde ledd blir nye tredje, fjerde og femte ledd.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-06-25-761/KAPITTEL_1">
        <h2>Kommentarer</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Bestemmelsen begrenser kravet om pliktig organisering til &#xE5; gjelde for vassdrag med fastsatt gytebestandsm&#xE5;l (gmb) p&#xE5; mer enn 100 kg hunnfisk. Gytebestandsm&#xE5;let gjelder for den enkelte bestand. Dette inneb&#xE6;rer at alle vassdrag uten fastsatt gmb er fritatt for kravet. Dersom gmb fastsettes p&#xE5; et senere tidspunkt og overstiger hundre kg hunnfisk, blir vassdraget omfattet av kravet om pliktig organisering. Fristene i &#xA7; 11 l&#xF8;per fra den datoen rettighetshaverne blir varslet om fastsatt gytebestandsm&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Finnmarksloven har egne bestemmelser som gjelder organisering av Tanavassdraget og Neidenvassdraget, og disse vassdragene er derfor ikke omfattet av forskriftens virkeomr&#xE5;de. For de &#xF8;vrige laksef&#xF8;rende grensevassdrag gjelder reglene s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsen legger ansvaret for &#xE5; etablere felles forvaltning til rettighetshaverne selv. De fleste vassdrag som omfattes av ordningen har allerede et eller flere grunneier- eller elveeierlag. Det er da naturlig at laget eller lagene i fellesskap tar ansvar for prosessen. Dersom det ikke er et etablert lag i vassdraget, er det i prinsippet tilstrekkelig at &#xE9;n rettighetshaver st&#xE5;r for innkalling til f&#xF8;rste m&#xF8;te dersom formkravene i bestemmelsen ellers er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsen fastsetter videre krav til innhold i innkallingen. En innkalling som ikke oppfyller disse formkravene, er ugyldig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Et av kravene er at utstrekningen av forvaltningsomr&#xE5;det skal angis i innkallingen. Forvaltningsomr&#xE5;det er normalt hele laksef&#xF8;rende strekning i vassdraget, og alle rettighetshavere i dette omr&#xE5;det m&#xE5; innkalles til m&#xF8;tet. P&#xE5; stiftelsesm&#xF8;te/iverksettingsm&#xF8;te, jf. &#xA7; 7, b&#xF8;r det imidlertid vurderes om omr&#xE5;der hvor det ikke er mulig &#xE5; fiske, og eventuelle innsj&#xF8;er p&#xE5; strekningen, skal holdes utenfor forvaltningsomr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dokumenterte utgifter i forbindelse med innkalling og avholdelse av m&#xF8;ter gjennom prosessen, kan kreves tilbakebetalt n&#xE5;r fellesforvaltningen er etablert.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I utgangspunktet m&#xE5; alle vassdrag som ikke har bruksordning etter jordskiftelovens &#xA7; 2, organisere seg i henhold til bestemmelsene i denne forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I vassdrag hvor rettighetshaverne selv har fastsatt andeler, kan imidlertid disse legges til grunn, jf. bestemmelsens femte ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen inneholder formkrav til forberedende m&#xF8;te og &#xE5;pner for bruk av fullmakter ved stemmegivning. M&#xF8;teleder tillegges ansvar for &#xE5; avgj&#xF8;re, ut fra foreliggende opplysninger om rettighetsforhold i vassdraget, om de m&#xF8;tende har stemmerett, og om eventuelle fullmakter er gyldige. Hver rettighetshaver har en stemme ved valg til interimstyret, fordi andelene i fisket ikke er fastsatt. En fiskerettshaver som disponerer 20&#xA0;% av laksef&#xF8;rende strekning eller mer, kan imidlertid kreve plass i interimstyret. Dette er en rett, men ikke en plikt for de rettighetshaverne som omfattes.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom jordskifteretten allerede har fastsatt andeler, gjelder dette vedtaket fortsatt uavhengig av bestemmelsene i denne forskriften. N&#xE5;r bruksordning er gjennomf&#xF8;rt, er laget allerede etablert, og skal ikke opprettes p&#xE5; nytt etter reglene i denne forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Interimstyret skal b&#xE5;de fremme forslag til vedtekter for fellesforvaltningen, fremme innstilling til styrerepresentanter, og fastsette andeler i fisket. Forslag til vedtekter m&#xE5; tilfredsstille minstekravene som fremg&#xE5;r av forskriftens &#xA7; 8. Andeler i fisket skal fastsettes etter reglene i forskriftens &#xA7; 6, se n&#xE6;rmere forklaring i vedlegg II. Innstillingen til styresammensetning skal s&#xE5; langt som mulig inneholde representanter fra ulike deler av vassdraget.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">I utgangspunktet skal andelsberegningen foretas slik at fangst (kg siste 5 &#xE5;r) utgj&#xF8;r 75&#xA0;% og meter elvestrekning 25&#xA0;%, jf. vedlegg 2 Eksempel p&#xE5; andelsberegning. Hvis en slik fordeling framst&#xE5;r som uhensiktsmessig b&#xF8;r rettighetshaverne ha mulighet til &#xE5; bruke en annen fordeling av andeler. Det er lagt opp til to unntaksvarianter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">En annen andelsfordeling kan legges til grunn dersom alle rettighetshaverne er enige om det.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">I godt organiserte vassdrag som allerede har fastsatt andelene etter andre kriterier enn de som fremg&#xE5;r av bestemmelsene, kan andelsfordelingen videref&#xF8;res i henhold til prosedyre beskrevet i &#xA7; 3, nest siste ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">Andelsfordelingen b&#xF8;r videre kunne bringes inn for jordskiftedomstolene for avgj&#xF8;relse enten alene eller gjennom full bruksordning. Jordskifteretten b&#xF8;r etter departementets vurdering ikke v&#xE6;re bundet av kriteriene som legges til grunn for andelsberegningen (75&#xA0;% fangst og 25&#xA0;% elvestrekning), men st&#xE5; fritt til &#xE5; vurdere p&#xE5; objektivt grunnlag hvilken fordeling som er mest hensiktsmessig.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fellesforvaltningens revisjonsadgang i 10-&#xE5;rsperioden vil v&#xE6;re aktuell dersom fangstfordelingen i vassdraget endrer seg utover det som kan betegnes som mindre vesentlig, eller dersom elvel&#xF8;pet endrer seg.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Interimstyrets andelsfastsettelse kan p&#xE5;klages til fellesforvaltningen n&#xE5;r denne er etablert. Fellesforvaltningen kan bare behandle sp&#xF8;rsm&#xE5;l i direkte tilknytning til beregningen av meter elvestrekning og fangst siste fem &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Eksempel p&#xE5; andelsberegning f&#xF8;lger som vedlegg II.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen fastsetter bl.a. hvilke dokumenter som skal f&#xF8;lge innkallingen til m&#xF8;tet. Interimstyrets ansvar er begrenset til &#xE5; fastsette andeler i fisket samt &#xE5; fremme forslag til vedtekter for fellesforvaltningen og forslag til styresammensetning. Dette inneb&#xE6;rer at innkallingen skal omfatte alle dokumenter som er nevnt i bestemmelsen, og bare disse. N&#xE5;r det gjelder avholdelsen av m&#xF8;tet gjelder de samme regler som for det forberedende m&#xF8;tet.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved valg av styremedlemmer og fastsetting av endelige vedtekter skal den enkelte rettighetshavers andel i fisket, slik som disse er fastsatt av interimstyret, legges til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-19">For godt organiserte vassdrag med fastsatte andeler som innkaller direkte til iverksettingsm&#xF8;te, legges tidligere fastsatte andeler til grunn for stemmegivningen dersom ikke mer enn en femtedel av rettighetshaverne motsetter seg det. Det vil i slike tilfeller kunne v&#xE6;re tilstrekkelig for etablering av pliktig organisering at dette nedfelles i lagets vedtekter. Det er imidlertid sv&#xE6;rt viktig at alle rettighetshavere som blir ber&#xF8;rt av forskriften innkalles til iverksettingsm&#xF8;tet, ogs&#xE5; de som ikke er medlem av laget.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Vedtektene danner grunnlaget for fellesforvaltningens arbeid og er det viktigste dokumentet for etablering og drift av de organer som opprettes for &#xE5; gjennomf&#xF8;re ordningen med pliktig organisering. Bestemmelsen fastsetter minimumskrav til innholdet i vedtektene. Dette inneb&#xE6;rer at vedtektene er ugyldige dersom kravene ikke er oppfylt. Det er sv&#xE6;rt viktig at det er en balansert representasjon fra ulike deler av vassdraget i styrende organer for fellesforvaltningen. Dette sikres gjennom vedtektsbestemmelser om geografisk fordeling av styrerepresentanter.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Rettighetshaverne kan utfylle vedtektene med andre forhold enn de som er nevnt i bestemmelsen s&#xE5;fremt dette ikke ber&#xF8;rer den &#xF8;konomiske utnyttelsen av fiskerettigheten eller strider mot intensjonen bak ordningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Fellesforvaltningen skal omfatte forhold som regulering av fiske, overv&#xE5;king av fiskebestandene, kultiveringsvirksomhet, oppsyn, informasjon, smittevern og driftsplan. Den skal imidlertid ikke omfatte den enkelte rettighetshavers utnytting av fiskeretten for eksempel gjennom salg av fiskekort eller utleie av fiskeplasser.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Departementet understreker mindretallsvernets betydning i forhold til vedtak fattet av fellesforvaltningen. Det m&#xE5; ikke treffes vedtak som ensidig retter seg mot enkelte rettighetshavere eller grupper av rettighetshavere unntatt n&#xE5;r dette er en f&#xF8;lge av brudd p&#xE5; fellesforvaltningens vedtak. Ubetalt forvaltningsavgift og utgifter i forbindelse med driftsplanlegging kan tvangsinndrives av fellesforvaltningen. Dette f&#xF8;lger n&#xE5; direkte av &#xA7; 25 og &#xA7; 25a i lakse- og innlandsfiskloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Det er viktig med tilstrekkelig virkemidler til &#xE5; s&#xF8;rge for at fellesforvaltningens vedtak f&#xF8;lges opp av alle rettighetshavere. N&#xE5;r det gjelder manglende fangstrapportering, fremg&#xE5;r det av lakse- og innlandsfiskloven &#xA7; 44 at det som hovedregel ikke skal &#xE5;pnes for fiske i slike tilfeller. Direktoratet er reguleringsmyndighet, og manglende oppgave over fangstene fra enkelte grunneiere/enkelte vald m&#xE5; rapporteres til direktoratet for videre oppf&#xF8;lging. Dette m&#xE5; skje umiddelbart etter at det er fastsl&#xE5;tt at forholdet ikke kan l&#xF8;ses lokalt. N&#xE5;r det gjelder andre brudd p&#xE5; fellesforvaltningens bestemmelser om fisket, skal dette ogs&#xE5; rapporteres til direktoratet som vil vurdere om forholdet i tillegg til overtredelse av straffeloven &#xA7; 407 inneb&#xE6;rer overtredelse av bestemmelser i lakse- og innlandsfiskloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Organiseringsprosessen etter forskriften er relativt omfattende, og rettighetshaverne b&#xF8;r f&#xE5; tilstrekkelig med tid til &#xE5; gjennomf&#xF8;re denne. Fristene er forholdsvis romslige, men dersom de ikke blir overholdt, b&#xF8;r det som hovedregel ikke &#xE5;pnes for fiske i vassdraget.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Forlengelse av frister vil for eksempel v&#xE6;re aktuelt i forbindelse med eventuelle rettslige avklaringer av rettighetsforhold, men ogs&#xE5; andre forhold vil kunne gi grunnlag for fristforlengelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Forskrift om flertallsvedtak oppheves for vassdrag som omfattes av kravet til pliktig organisering. Forskriften videref&#xF8;res imidlertid for vassdrag som ikke omfattes. Det vil si vassdrag som ikke f&#xF8;rer anadrome laksefisk, vassdrag med gytebestandsm&#xE5;l mindre enn 100 kg hunnfisk eller ikke fastsatt gytebestandsm&#xE5;l, og vassdrag hvor det er gitt dispensasjon fra kravet om pliktig organisering.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksempel p&#xE5; andelsfordeling</i>
          <p class="leddfortsettelse">
            <img height="544" src="static/LTI/sf-20130625-0761-01-02.png" width="783"/>
          </p>
        </article>
      </section>
    </main>
  </body>
</html>
