<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegasjonsreglement for Kirker&#xE5;det</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-09-26-1779</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-09-26-1779</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 2 s 164</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-09-26</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1997-11-14-1541/&#xA7;9</li>
            <li>forskrift/1997-11-14-1541/&#xA7;8</li>
            <li>lov/1996-06-07-31/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-02-17 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0111</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Delegasjonsreglement for Kirker&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegasjonsreglement for Kirker&#xE5;det</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirker&#xE5;det 26. september 2013 med hjemmel i regler 14. november 1997 nr. 1541 for Kirker&#xE5;dets virksomhet &#xA7; 9 pkt. 2 og &#xA7; 8 pkt. 2 og lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 25 siste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-09-26-1779</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegasjonsreglement for Kirker&#xE5;det<ul class="tocSubUl"><li>&#xA7; 1. Bakgrunn, form&#xE5;l og anvendelsesomr&#xE5;de</li><li>&#xA7; 2. Generelle bestemmelser om r&#xE5;dets delegasjon og bruk av delegert myndighet</li><li>&#xA7; 3. Delegasjon til Kirker&#xE5;dets leder</li><li>&#xA7; 4. Delegasjon til Kirker&#xE5;dets direkt&#xF8;r</li><li>&#xA7; 5. Delegasjon til Kirker&#xE5;dets arbeidsutvalg</li><li>&#xA7; 6. Delegasjon til andre utvalg</li><li>&#xA7; 7. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-09-26-1779" id="dokument">
      <h1>Delegasjonsreglement for Kirker&#xE5;det</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Bakgrunn, form&#xE5;l og anvendelsesomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Kirker&#xE5;dets oppgaver fremg&#xE5;r i dag av kirkeloven og av en rekke delegasjonsvedtak.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Som den daglige leder av virksomheten i r&#xE5;det, utf&#xF8;rer direkt&#xF8;ren de oppgaver som h&#xF8;rer til den l&#xF8;pende administrasjon. Denne myndigheten trenger ikke og skal ikke ha hjemmel i delegasjon fra r&#xE5;det fordi den f&#xF8;lger direkte av kirkeloven og av delegasjonsvedtak fra andre kirkelige og offentlige organer enn r&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-3">For at r&#xE5;det skal kunne utf&#xF8;re sine oppgaver p&#xE5; en hensiktsmessig m&#xE5;te, har r&#xE5;det behov for &#xE5; delegere enkelte oppgaver til r&#xE5;dets leder, direkt&#xF8;ren, r&#xE5;dets arbeidsutvalg eller andre utvalg oppnevnt av r&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Form&#xE5;let med dette reglementet er &#xE5; gi enkelte generelle bestemmelser om r&#xE5;dets delegasjon samt enkelte n&#xE6;rmere retningslinjer for r&#xE5;dets delegasjon til henholdsvis dets leder, direkt&#xF8;r, arbeidsutvalget eller andre utvalg oppnevnt av r&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Bestemmelsene gitt i dette regelverket kommer til anvendelse s&#xE5; lenge de ikke st&#xE5;r i strid med lover og forskrifter vedr&#xF8;rende Den norske kirke og de til enhver tid gjeldende Regler for Kirker&#xE5;dets virksomhet og eventuelt andre regler gitt av Kirkem&#xF8;tet. Se ogs&#xE5; &#xA7; 2 nest siste ledd om ut&#xF8;ving av delegert myndighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelle bestemmelser om r&#xE5;dets delegasjon og bruk av delegert myndighet</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Dersom ikke annet er bestemt, kan Kirker&#xE5;det delegere myndighet til &#xE5; avgj&#xF8;re enkeltsaker eller saker p&#xE5; avgrensede omr&#xE5;der.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Innenfor den ramme som fremg&#xE5;r av &#xA7; 1 siste ledd, bestemmer Kirker&#xE5;det selv hvordan r&#xE5;det skal praktisere adgangen til delegasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Det som skal v&#xE6;re retningsgivende for r&#xE5;dets delegasjonspraksis, er hva som til enhver tid fremst&#xE5;r som en hensiktsmessig arbeidsdeling mellom r&#xE5;det, dets leder, direkt&#xF8;ren, r&#xE5;dets arbeidsutvalg eller andre utvalg oppnevnt av r&#xE5;det. Ved vurderingen av hva som er hensiktsmessig, skal r&#xE5;det s&#xE6;rlig legge vekt p&#xE5; hva som fremst&#xE5;r som mest forsvarlig og som bidrar til best samlet ressursutnyttelse.</article>
        <article class="legalP" id="paragraf-2-ledd-4">R&#xE5;det har ikke gjennom en bestemt delegasjon frasagt seg retten til selv &#xE5; ut&#xF8;ve den delegerte myndighet. Der avgj&#xF8;relse er truffet i medhold av delegert hjemmel, kan r&#xE5;det bare omgj&#xF8;re denne der det ikke er til skade for en ber&#xF8;rt tredjepart. Se &#xA7; 2 siste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Ved bruk av en delegert myndighet skal vedkommende person eller utvalg p&#xE5;se at alle saker som har prinsipiell betydning, likevel alltid behandles av r&#xE5;det selv.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Dersom den som har f&#xE5;tt en myndighet delegert til seg, er i tvil om rekkevidden av myndigheten, skal sp&#xF8;rsm&#xE5;let om delegasjonens rekkevidde legges frem for Kirker&#xE5;det for avgj&#xF8;relse. Der dette vanskelig lar seg gj&#xF8;re, b&#xF8;r den som har f&#xE5;tt myndigheten delegert til seg s&#xF8;ke r&#xE5;d enten hos direkt&#xF8;ren, r&#xE5;dets leder eller arbeidsutvalget.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Delegert myndighet kan delegeres videre med mindre noe annet er uttrykkelig bestemt eller m&#xE5; anses forutsatt.</article>
        <article class="legalP" id="paragraf-2-ledd-8">Delegert myndighet skal ut&#xF8;ves innenfor de rammer som fremg&#xE5;r av lover og forskrifter samt regelverk gitt av Kirkem&#xF8;tet og Kirker&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-9">Avgj&#xF8;relser truffet med hjemmel i delegasjon fra Kirker&#xE5;det, skal legges frem for r&#xE5;det til r&#xE5;dets orientering p&#xE5; f&#xF8;rste mulige m&#xF8;te. Kirker&#xE5;det kan gi n&#xE6;rmere bestemmelser om orienteringens form og innhold.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Delegasjon til Kirker&#xE5;dets leder</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Rollen og oppgavene til r&#xE5;dets leder vil i hovedsak g&#xE5; frem av Regler for Kirker&#xE5;dets virksomhet og Reglement for representasjon p&#xE5; vegne av Den norske kirke.</article>
        <article class="legalP" id="paragraf-3-ledd-2">I saker som Kirker&#xE5;det har behandlet, skal lederen uttale seg p&#xE5; vegne av r&#xE5;det hvis ikke annet er bestemt. Til dette trengs ikke formelt delegasjonsvedtak fra r&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Det er retningslinjene angitt i &#xA7; 2 tredje ledd som bestemmer om r&#xE5;det delegerer til r&#xE5;dets leder eller til direkt&#xF8;ren. Se ogs&#xE5; &#xA7; 4 om forholdet mellom leder og direkt&#xF8;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Delegasjon til Kirker&#xE5;dets direkt&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Som den daglige leder av virksomheten i Kirker&#xE5;det, utf&#xF8;rer direkt&#xF8;ren de oppgaver som h&#xF8;rer til den l&#xF8;pende administrasjon, jf. &#xA7; 1 annet ledd. Herunder avgj&#xF8;r direkt&#xF8;ren saker p&#xE5; vegne av r&#xE5;det mellom dets m&#xF8;ter, og direkt&#xF8;ren kan uttale seg p&#xE5; vegne av r&#xE5;det.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Som ledd i nevnte l&#xF8;pende administrasjon har direkt&#xF8;ren en lovhjemlet generell fullmakt til &#xE5; foreta tolkninger og presiseringer i regelverk gitt av Kirkem&#xF8;tet eller Kirker&#xE5;det, der dette er n&#xF8;dvendig for &#xE5; kunne treffe vedtak i enkeltsaker eller grupper av saker. Slike tolkninger og presiseringer b&#xF8;r fortrinnsvis nedfelles i form av rundskriv.</article>
        <article class="legalP" id="paragraf-4-ledd-3">P&#xE5; omr&#xE5;der der Kirker&#xE5;det har f&#xE5;tt myndighet til &#xE5; foreta mindre endringer i regelverk eller til &#xE5; gi n&#xE6;rmere bestemmelser om enkelte sp&#xF8;rsm&#xE5;l, kan r&#xE5;det delegere myndigheten videre til direkt&#xF8;ren med mindre noe annet er bestemt. Hvis r&#xE5;det gir slik delegasjon, b&#xF8;r direkt&#xF8;ren konferere med r&#xE5;dets leder i sp&#xF8;rsm&#xE5;l som reiser s&#xE6;rlig tvil.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Uansett om myndigheten f&#xF8;lger av uttrykkelig delegasjon eller direkte av den generelle myndighet til direkt&#xF8;ren som er omtalt i &#xA7; 1 annet ledd, skal direkt&#xF8;ren forelegge saker av prinsipiell betydning for r&#xE5;det. Dersom r&#xE5;det av tidsmessige grunner ikke kan behandle en slik sak, eller det fremst&#xE5;r som et uforholdsmessig ressurskrevende tiltak &#xE5; legge saken frem for r&#xE5;det, skal direkt&#xF8;ren s&#xE5; langt det lar seg gj&#xF8;re dr&#xF8;fte saken med Kirker&#xE5;dets arbeidsutvalg f&#xF8;r den avgj&#xF8;res. Dersom heller ikke dette er mulig, kan slike saker avgj&#xF8;res av direkt&#xF8;ren etter samr&#xE5;d med Kirker&#xE5;dets leder.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Der r&#xE5;det delegerer til sekretariatet, betyr dette direkt&#xF8;ren, med mindre noe annet s&#xE6;rskilt er fastsatt. Direkt&#xF8;ren kan delegere sin myndighet videre i sekretariatet, dersom ikke annet er bestemt.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Kirker&#xE5;det gir direkt&#xF8;ren, i henhold til Hovedavtalen &#xA7; 8 nr. 2 siste ledd, fullmakt til &#xE5; dr&#xF8;fte og/eller forhandle som arbeidsgiverpart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Delegasjon til Kirker&#xE5;dets arbeidsutvalg</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kirker&#xE5;dets arbeidsutvalg avgj&#xF8;r saker som Kirker&#xE5;det har delegert til dette.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Slik delegasjon er s&#xE6;rlig aktuelt i saker av mer kirkepolitisk karakter, der Kirker&#xE5;det gir f&#xF8;ringer som arbeidsutvalget bes f&#xF8;lge opp i vedtak eller h&#xF8;ringsuttalelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Delegasjon til andre utvalg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kirker&#xE5;det kan opprette utvalg for blant annet &#xE5; ivareta grener av r&#xE5;dets virksomhet, jf. om slike utvalg i dagens Regler for Kirker&#xE5;dets virksomhet &#xA7; 8 pkt. 2. Myndigheten til slike utvalg b&#xF8;r klarest mulig fremg&#xE5; av utvalgets mandat. N&#xE5;r er et slikt utvalg er opprettet, kan r&#xE5;det ogs&#xE5; delegere andre, s&#xE6;rskilt angitte oppgaver til dette. Disse oppgavene skal v&#xE6;re tydelig definerte.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-09-26-1779/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dette reglementet trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
