<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-12-19-1641</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-12-19-1641</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 19 s 3202</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-12-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-19-1653</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1999-07-02-61/&#xA7;3-5</li>
            <li>lov/2011-06-24-30/&#xA7;8-1</li>
            <li>lov/2011-06-24-30/&#xA7;8-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2014-01-02 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1460</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om veiledet tjeneste allmennleger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 19. desember 2013 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-4 fjerde ledd, lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 3-5 andre ledd og lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) &#xA7; 8-1 andre ledd og &#xA7; 8-2 fjerde ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 4 (direktiv 2005/36/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-12-19-1641</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Krav til veiledet tjeneste</li></ul></li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-12-19-1641" id="dokument">
      <h1>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-12-19-1641/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. desember 2005 nr. 1653 om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til veiledet tjeneste</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er et vilk&#xE5;r for &#xE5; ut&#xF8;ve virksomhet som privatpraktiserende allmennlege med rett til &#xE5; utl&#xF8;se trygderefusjon at lege med autorisasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">har godkjenning som allmennlege eller har gjennomf&#xF8;rt til sammen minst tre &#xE5;r veiledet tjeneste, jf. forskrift 18. juni 1998 nr. 590 om rett til trygderefusjon for leger, spesialister i klinisk psykologi og fysioterapeuter, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">er under veiledning for &#xE5; oppn&#xE5; slik rett, og har gjennomf&#xF8;rt norsk turnustjeneste eller praktisk tjeneste i et annet land som i det vesentlige tilsvarer slik tjeneste.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Frem til 1. mai 2014 vil ogs&#xE5; lege med autorisasjon kunne ut&#xF8;ve virksomhet som privatpraktiserende allmennlege med rett til &#xE5; utl&#xF8;se trygderefusjon dersom legen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">er under veiledning for &#xE5; oppn&#xE5; slik rett, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">har s&#xF8;kt om godkjenning som allmennlege og ville oppfylt vilk&#xE5;rene etter den vedtakspraksis som forel&#xE5; 1. oktober 2013.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Vilk&#xE5;rene i f&#xF8;rste og andre ledd gjelder tilsvarende for allmennleger som ansettes i kommunale fastlegestilinger og i stillinger ved kommunal legevakt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Kravet om minst tre &#xE5;rs veiledet tjeneste gjelder ikke for leger som tiltrer et vikariat av inntil to m&#xE5;neders varighet i fastlegehjemmel eller i stilling i kommunal legevakt. Kravet gjelder heller ikke for leger som deltar i kommunalt organisert legevakt utenom sitt ordin&#xE6;re arbeid. Legene nevnt i f&#xF8;rste og andre punktum m&#xE5; oppfylle vilk&#xE5;rene i f&#xF8;rste ledd bokstav b eller andre ledd bokstav a eller b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">F&#xF8;rste til fjerde ledd er ikke til hinder for at turnuslege som har gjennomf&#xF8;rt turnustjeneste i sykehus kan delta i kommunal legevakt og arbeide hos fastlege. Turnuslegen skal v&#xE6;re underlagt veiledning og supervisjon.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-12-19-1641/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-12-19-1641/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endring av merknader</article>
        <article class="legalP" id="kapittel-3-ledd-2">Merknaden til forskrift 19. desember 2005 nr. 1653 om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon &#xA7; 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Bestemmelsen i &#xA7; 3 implementerer innholdet i artikkel 28 i direktiv 2005/36/EF (yrkeskvalifikasjonsdirektivet). Etter direktivet er kravet til veiledet tjeneste knyttet til &#xAB;adgang til &#xE5; ut&#xF8;ve virksomhet som allmennpraktiserende lege innenfor sin [medlemsstatens] nasjonale trygdeordning&#xBB;. I forskriften er kravet til veiledet tjeneste avgrenset til &#xE5; gjelde leger som &#xF8;nsker &#xE5; ut&#xF8;ve kurativ, pasientrettet virksomhet innenfor kommunal allmennlegetjeneste som helt eller delvis finansieres gjennom stykkprisrefusjon fra folketrygden. Veiledet tjeneste er ikke et vilk&#xE5;r for &#xE5; oppn&#xE5; autorisasjon som lege eller for etablering av privat legevirksomhet uten offentlig finansiering, men et krav for &#xE5; kunne praktisere som allmennlege med rett til trygderefusjon. Det er tre hovedgrupper av leger som omfattes av kravet til veiledet tjeneste:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">privatpraktiserende leger som inng&#xE5;r fastlegeavtale med kommunen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-ledd-3-punkt-2-ledd-1">leger som ansettes i kommunale fastlegestillinger og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-ledd-3-punkt-3-ledd-1">leger som ansettes i kliniske stillinger ved kommunal legevaktordning.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-4">Allmennleger som utf&#xF8;rer pasientbehandling i rent privat virksomhet uten fastlegeavtale med kommunen og trygdefinansiering, faller utenfor kravet til veiledet tjeneste. I tillegg gjelder ikke kravet om veiledet tjeneste for leger som er ansatt i kommunale stillinger hvor offentlig legearbeid og annen virksomhet som det ikke ytes trygderefusjon for, utgj&#xF8;r hoveddelen av det daglige arbeidet. Dette kan for eksempel v&#xE6;re leger som er ansatt ved sykehjem. Leger som har sitt daglige arbeid i bedriftshelsetjeneste, fengsler, forsvaret, legemiddelindustri, offentlig forvaltning, i forsknings- og undervisningsstillinger mv., omfattes heller ikke av kravet til veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen i &#xA7; 3 gjelder retten til &#xE5; utl&#xF8;se trygderefusjon.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Retten til selvstendig &#xE5; utl&#xF8;se trygderefusjon gjelder i f&#xF8;lge f&#xF8;rste ledd bokstav a leger med autorisasjon som har godkjenning som allmennlege eller som har gjennomf&#xF8;rt til sammen minst tre &#xE5;r veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Direktiv 2005/36/EF gir adgang til &#xE5; unnta personer som er i ferd med &#xE5; gjennomf&#xF8;re s&#xE6;rskilt oppl&#xE6;ring til allmennpraktiserende lege (er under veiledning) fra kravet om &#xE5; kunne fremlegge dokumentasjon p&#xE5; tre &#xE5;rs veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-3-ledd-8">F&#xF8;rste ledd bokstav b f&#xF8;rste alternativ gir leger med autorisasjon som har gjennomf&#xF8;rt norsk turnustjeneste rett til &#xE5; utl&#xF8;se trygderefusjon hvis de er under veiledning.</article>
        <article class="legalP" id="kapittel-3-ledd-9">F&#xF8;rste ledd bokstav b andre alternativ gir leger med autorisasjon som har gjennomf&#xF8;rt praktisk tjeneste i et annet land, som i det vesentlige tilsvarer norsk turnustjeneste, rett til &#xE5; utl&#xF8;se trygderefusjon hvis de er under veiledning. Den enkelte leges praksis vurderes konkret. Svensk AT-tjeneste og dansk turnustjeneste anses &#xE5; tilsvare norsk turnustjeneste i tilstrekkelig grad. Leger med slik praksis har derfor rett til &#xE5; utl&#xF8;se trygderefusjon i Norge hvis de er under veiledning.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Det er ikke n&#xF8;dvendig for &#xE5; f&#xE5; refusjon at leges praktiske tjeneste fra andre E&#xD8;S-land regnes som veiledet tjeneste etter yrkeskvalifikasjonsdirektivet artikkel 28 av det aktuelle landets godkjenningsmyndigheter. Ved tvil om en leges praktisk tjeneste kan anses for &#xE5; oppfylle vilk&#xE5;ret om i det vesentlige &#xE5; tilsvare norsk turnustjenestes innhold, kan det legges vekt p&#xE5; om det aktuelle landet anser praksisen som veiledet tjeneste.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Form&#xE5;let med andre ledd er &#xE5; sikre at leger f&#xE5;r forventet refusjon og at pasienter ikke blir skadelidende som f&#xF8;lge av at godkjenningsmyndighetene med virkning fra 19. november 2013 endret praksis for vurdering av hvilken praktisk tjeneste i andre E&#xD8;S-land som kan regnes som tellende tjeneste ved vedtak om norsk allmennlegegodkjenning. Ny praksis inneb&#xE6;rer at det ved vurderingen av om lege har tre &#xE5;rs veiledet tjeneste kun regnes med praktisk tjeneste fra andre E&#xD8;S-land i den grad det aktuelle landets godkjenningsmyndigheter anser tjenesten som veiledet tjeneste etter yrkeskvalifikasjonsdirektivet artikkel 28. Bestemmelsen inneb&#xE6;rer en overgangsordning, som for en kort periode frem til 1. mai 2014 videref&#xF8;rer tidligere praksis for rett til refusjon for f&#xF8;lgende leger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-1"><article class="legalP" id="kapittel-3-ledd-11-punkt-1-ledd-1">Leger som er under veiledning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-11-punkt-2"><article class="legalP" id="kapittel-3-ledd-11-punkt-2-ledd-1">Leger som har s&#xF8;kt om godkjenning som allmennlege og som ville ha f&#xE5;tt innvilget s&#xF8;knaden under den vedtakspraksisen som er stoppet. Leger som med utgangspunkt i ny praksis ikke vil ha tre &#xE5;rs veiledet tjeneste vil m&#xE5;tte inng&#xE5; ny veiledningsavtale for &#xE5; f&#xE5; refusjon etter 1. mai 2014.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-12">Forskriften, slik den lyder etter endringene vedtatt av departementet 19. desember 2013, er ogs&#xE5; ment &#xE5; gjelde for tidligere opparbeidede refusjonskrav som avventer vedtak om godkjenning av veiledningsavtale, allmennlegegodkjenning etc. for utbetaling.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Bestemmelsen i &#xA7; 3 fjerde ledd gj&#xF8;r enkelte unntak fra kravet til minst 3 &#xE5;rs veiledet tjeneste for leger som deltar mer sporadisk i kommunal legevaktarbeid utenom sitt ordin&#xE6;re arbeid og leger som arbeider i kortidsvikariater. Unntakene har sammenheng med hensynet til rekrutteringen av fastleger til sm&#xE5; kommuner i utkantstr&#xF8;k. I motsetning til leger som p&#xE5; dagtid er ansatt ved legevaktsentraler, vil sporadisk deltagelse i legevaktarbeid p&#xE5; fritiden ikke kunne regnes som veiledet tjeneste, jf. &#xA7; 4. Turnusleger som gjennomf&#xF8;rer kommuneturnus er ansatt i kommunen og kan ikke selv ha rett til trygderefusjon. Dette er imidlertid ikke til hinder for at turnuslegene i turnusperioden kan ta arbeid i legevakt eller under veiledning av fastlege, se femte ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Begrepet &#xAB;fastlegehjemmel&#xBB; omfatter i denne forskriften b&#xE5;de leger som driver privat praksis med fastlegeavtale med kommunen og leger som er ansatt i kommunale stillinger.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Kravet til veiledet tjeneste etter &#xA7; 3 ber&#xF8;rer ikke legers adgang til &#xE5; forskrive legemidler for trygdens regning etter forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek &#xA7; 2-1, jf. forskrift 28. juni 2007 nr. 814 om st&#xF8;nad til dekning av utgifter til viktige legemidler mv. (bl&#xE5;reseptforskriften).</article>
      </section>
    </main>
  </body>
</html>
