<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-02-05-251</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-02-05-251</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 4 s 624</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-02-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-26-247</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-03-08 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0116</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilsetninger til n&#xE6;ringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel</strong>: Fastsatt av Mattilsynet 5. februar 2013 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd jf. delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger</strong>: E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzzzn (forordning (EU) nr. 307/2012).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-02-05-251</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1a. Gjennomf&#xF8;ringsbestemmelser, jf. artikkel 8(6) i forordning (EF) nr. 1925/2006</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) nr. 307/2012</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-02-05-251" id="dokument">
      <h1>Forskrift om endring i forskrift om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-02-05-251/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. februar 2010 nr. 247 om tilsetning av vitaminer, mineraler og visse andre stoffer til n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg II kap. XII nr. 54zzzzzn (forordning (EU) nr. 307/2012)</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1a</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ringsbestemmelser, jf. artikkel 8(6) i forordning (EF) nr. 1925/2006</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalens vedlegg II kap. XII nr. 54zzzzzn (forordning (EU) nr. 307/2012) om gjennomf&#xF8;ringsbestemmelser jf. artikkel 8 i forordning (EF) nr. 1925/2006, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-02-05-251/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-02-05-251/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">I forskriftens avsnitt &#xAB;Forordninger&#xBB; tilf&#xF8;yes f&#xF8;lgende:</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-02-05-251/KAPITTEL_3-1">
          <h3>Forordning (EU) nr. 307/2012</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 307/2012 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 54zzzzzn.</article>
          <article class="centeredP" data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) nr. 307/2012</article>
          <article class="centeredP" data-text-align="center">av 11. april 2012</article>
          <article class="centeredP" data-text-align="center">om fastsettelse av gjennomf&#xF8;ringsregler for anvendelse av artikkel 8 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006 om tilsetting av vitaminer, mineraler og visse andre stoffer i n&#xE6;ringsmidler</article>
          <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1925/2006 av 20. desember 2006 om tilsetting av vitaminer, mineraler og visse andre stoffer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 8 nr. 6, og</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-4">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-1-ledd-1">En anmodning fra en medlemsstat eller et initiativ fra Kommisjonen om &#xE5; iverksette framgangsm&#xE5;ten fastsatt i artikkel 8 nr. 2 i forordning (EF) nr. 1925/2006 for &#xE5; forby, begrense eller underlegge unionskontroll andre stoffer enn vitaminer eller mineraler, eller ingredienser som inneholder andre stoffer enn vitaminer eller mineraler, som tilsettes i n&#xE6;ringsmidler eller brukes ved framstillingen av n&#xE6;ringsmidler, b&#xF8;r oppfylle visse vilk&#xE5;r, og det b&#xF8;r fastsettes ensartede regler for &#xE5; kontrollere at disse vilk&#xE5;rene oppfylles. Et av vilk&#xE5;rene som er fastsatt i artikkel 8 nr. 1 i forordning (EF) nr. 1925/2006, er at stoffet inntas i mengder som langt overstiger et normalt inntak gjennom et balansert og variert kosthold, og at relevante vitenskapelige data har p&#xE5;vist at det kan utgj&#xF8;re en mulig risiko for forbrukerne. I artikkel 8 nr. 1 i forordning (EF) nr. 1925/2006 angis det videre at framgangsm&#xE5;ten ogs&#xE5; vil f&#xE5; anvendelse dersom stoffet utgj&#xF8;r en mulig helserisiko av andre &#xE5;rsaker enn at inntaket langt overskrider det normale. I tillegg angis det i artikkel 8 nr. 1 i forordning (EF) nr. 1925/2006 at stoffet skal tilsettes i n&#xE6;ringsmidler eller brukes ved framstillingen av n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-2-ledd-1">Ved anvendelse av ovennevnte vilk&#xE5;r b&#xF8;r inntaket via kosten av det ber&#xF8;rte stoffet i mengder som langt overstiger de mengdene som rimeligvis kan forventes &#xE5; bli inntatt under normale forhold gjennom et balansert og variert kosthold, avspeile det faktiske inntaket av stoffet og ikke en teoretisk antakelse. Videre b&#xF8;r inntaket via kosten vurderes fra sak til sak og sammenlignes med det gjennomsnittlige inntaket av stoffet hos den voksne befolkningen eller hos andre befolkningsgrupper der det er p&#xE5;vist en mulig risiko.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-3-ledd-1">Den medlemsstaten som legger fram en anmodning, b&#xF8;r gi de n&#xF8;dvendige opplysninger for &#xE5; vise at vilk&#xE5;rene i henhold til forordning (EF) nr. 1925/2006 er oppfylt. Dette b&#xF8;r omfatte opplysninger om omsetning av n&#xE6;ringsmidler som inneholder stoffet og tilgjengelige og allment anerkjente vitenskapelige bevis som knytter stoffet til en mulig risiko for forbrukere. Bare de anmodningene som fastsl&#xE5;s &#xE5; v&#xE6;re fullstendige, b&#xF8;r sendes til Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt myndigheten) for en sikkerhetsvurdering p&#xE5; grunnlag av tilgjengelige opplysninger. Myndigheten b&#xF8;r avgi en uttalelse om stoffets sikkerhet innen en bestemt tidsfrist som angitt i artikkel 29 nr. 3 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Ber&#xF8;rte parter b&#xF8;r gis mulighet til &#xE5; legge fram synspunkter til Kommisjonen etter at myndigheten har offentliggjort sin uttalelse.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-4-ledd-1">I henhold til artikkel 8 nr. 4 i forordning (EF) nr. 1925/2006 kan driftsansvarlige for n&#xE6;ringsmiddelforetak eller andre ber&#xF8;rte parter til enhver tid innlevere til myndighetene for vurdering dokumentasjon som inneholder vitenskapelige data p&#xE5; at et stoff som er oppf&#xF8;rt i del C i vedlegg III til nevnte forordning, er trygt if&#xF8;lge vilk&#xE5;rene for bruken av stoffet i et n&#xE6;ringsmiddel eller i en n&#xE6;ringsmiddelgruppe, med en redegj&#xF8;relse for form&#xE5;let med denne bruken. En slik dokumentasjon som er levert inn av en driftsansvarlig for et n&#xE6;ringsmiddelforetak eller en ber&#xF8;rt part, b&#xF8;r v&#xE6;re basert p&#xE5; tekniske retningslinjer som myndigheten har vedtatt eller godkjent, som retningslinjer for innlevering av dokumentasjon for sikkerhetsvurdering av kilder til n&#xE6;ringsstoffer eller andre ingredienser som foresl&#xE5;s for bruk ved framstilling av n&#xE6;ringsmidler, eller senere omarbeidede versjoner av slike retningslinjer.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-5-ledd-1">For at Kommisjonen skal kunne treffe en beslutning om et stoff som er oppf&#xF8;rt i del C vedlegg III til forordning (EF) nr. 1925/2006 innen den fastsatte fristen, b&#xF8;r bare den dokumentasjonen som er framlagt innen 18 m&#xE5;neder etter at stoffet ble oppf&#xF8;rt i nevnte vedlegg, tas i betraktning. For at Kommisjonen skal kunne treffe en beslutning innen angitt frist b&#xF8;r myndigheten dessuten avgi sin uttalelse om stoffets sikkerhet innen en frist p&#xE5; ni m&#xE5;neder etter at den mottok dokumentasjonen som anses som gyldig og fullstendig i samsvar med retningslinjene som er vedtatt eller godkjent av myndigheten.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-ledd-4-punkt-6-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 404 av 30.12.2006, s. 26.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT L 31 av 1.2.2002, s. 1.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-1">Artikkel 1<br/>Form&#xE5;l</span>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-5">Ved denne forordning fastsettes gjennomf&#xF8;ringsbestemmelser for anvendelse av artikkel 8 i forordning (EF) nr. 1925/2006 og s&#xE6;rlig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-5-punkt-1-ledd-1">vilk&#xE5;rene for bruk av framgangsm&#xE5;ten nevnt i artikkel 8 nr. 1 og 2 i forordning (EF) nr. 1925/2006 og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-5-punkt-2-ledd-1">framgangsm&#xE5;ten nevnt i artikkel 8 nr. 4 og 5 i forordning (EF) nr. 1925/2006 om stoffer som er oppf&#xF8;rt i del C vedlegg III til nevnte forordning.</article></article></li></ul></article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-2">Artikkel 2<br/>Definisjoner</span>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-6">I denne forordning menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-6-punkt-1-ledd-1"><i>anmodning</i> en medlemsstats framlegging av opplysninger for Kommisjonen, herunder vitenskapelig dokumentasjon, med henblikk p&#xE5; &#xE5; iverksette framgangsm&#xE5;ten i artikkel 8 nr. 2 i forordning (EF) nr. 1925/2006,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-6-punkt-2-ledd-1"><i>dokumentasjon</i> dokumentasjon som nevnt i artikkel 8 nr. 4 og 5 i forordning (EF) nr. 1925/2006 som framlegges for myndigheten av en driftsansvarlig for n&#xE6;ringsmiddelforetak eller en ber&#xF8;rt part,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-6-punkt-3-ledd-1"><i>omsetning</i> som definert i artikkel 3 nr. 8 i forordning (EF) nr. 178/2002.</article></article></li></ul></article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-3">Artikkel 3<br/>Vilk&#xE5;r som en anmodning skal oppfylle</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-nummer-1">1. Ved vurdering av de forhold under hvilke det ber&#xF8;rte stoffet er tilsatt n&#xE6;ringsmidlene eller brukt ved framstilling av n&#xE6;ringsmidler som fastsatt i artikkel 8 nr. 1 i forordning (EF) nr. 1925/2006, skal det tas i betraktning om n&#xE6;ringsmiddelet som stoffet er tilsatt til, er brakt i omsetning i en eller flere medlemsstater.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-nummer-2">2. Medlemsstater kan framlegge en anmodning for Kommisjonen n&#xE5;r vurderingen nevnt i nr. 1 viser minst ett av de f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-nummer-2-punkt-1-ledd-1">en mulig risiko for forbrukerne er knyttet til at stoffet inntas i mengder som langt overstiger de mengdene som rimeligvis kan forventes &#xE5; bli inntatt under normale forhold gjennom et balansert og variert kosthold, p&#xE5; grunn av de forhold under hvilke det ber&#xF8;rte stoffet er tilsatt n&#xE6;ringsmidlene eller brukt ved framstilling av n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-nummer-2-punkt-2-ledd-1">en mulig risiko for forbrukerne er knyttet til inntak av dette stoffet av den voksne befolkningen eller av andre bestemte befolkningsgrupper der det er p&#xE5;vist en mulig risiko.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-nummer-3">3. Ved denne forordning fastsettes det at forhold som medf&#xF8;rer at stoffet inntas i mengder som langt overstiger de mengder som rimeligvis kan forventes &#xE5; bli inntatt under normale forhold gjennom et balansert og variert kosthold skal oppst&#xE5; under reelle omstendigheter og skal vurderes fra sak til sak og sammenlignes med gjennomsnittlig inntak av det ber&#xF8;rte stoffet av den voksne befolkningen eller andre bestemte befolkningsgrupper der det er p&#xE5;vist en mulig risiko.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-nummer-4">4. Vilk&#xE5;r og krav fastsatt i denne artikkel nr. 1, 2 og 3 og kravene fastsatt i artikkel 4 i denne forordning skal anvendes <i>mutatis mutandis</i> der framgangsm&#xE5;ten i artikkel 8 i forordning (EF) nr. 1925/2006 er iverksatt av Kommisjonen.</article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-4">Artikkel 4<br/>Anmodningens innhold</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-nummer-5">1. Anmodningen skal inneholde tilgjengelig og relevant allment anerkjente vitenskapelige bevis som p&#xE5;viser at vilk&#xE5;rene fastsatt i artikkel 8 nr. 1 i forordning (EF) nr. 1925/2006 er oppfylt, og skal omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-1-ledd-1">Bevis som p&#xE5;viser at stoffet er tilsatt n&#xE6;ringsmidler eller brukt ved framstillingen av n&#xE6;ringsmidler.</article><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-1-ledd-2">Som nevnt i artikkel 3 nr. 1 i denne forordning skal slike bevis omfatte opplysninger om den n&#xE5;v&#xE6;rende omsetningen av n&#xE6;ringsmidler som inneholder stoffet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-2-ledd-1">Bevis som i tilfeller nevnt i artikkel 3 nr. 2 bokstav a) p&#xE5;viser at inntaket av stoffet langt overstiger inntaket under normale forhold gjennom et balansert og variert kosthold, og er vurdert til &#xE5; v&#xE6;re i samsvar med artikkel 3 nr. 3.</article><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-2-ledd-2">Slike bevis skal omfatte vitenskapelige opplysninger som gjengir det reelle inntaket av stoffet gjennom kosten hentet fra de seneste tilgjengelige unders&#xF8;kelser om inntak gjennom kosten eller om kosthold. N&#xE6;ringsmidler som har f&#xE5;tt tilsatt stoffet og/eller kosttilskudd som inneholder stoffet, kan ogs&#xE5; tas i betraktning. Medlemsstater skal redegj&#xF8;re for bakgrunnen for sin vurdering av &#xAB;inntak under normale forhold gjennom et balansert og variert kosthold&#xBB; n&#xE5;r anmodningen legges fram.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-3-ledd-1">Bevis som p&#xE5;viser at inntak av stoffet utgj&#xF8;r en mulig risiko for forbrukere.</article><article class="legalP" id="kapittel-3-kapittel-1-nummer-5-punkt-3-ledd-2">Disse bevisene skal inneholde relevante vitenskapelige opplysninger herunder godkjente rapporter som ikke tidligere er offentliggjort, vitenskapelige uttalelser fra et offentlig risikovurderingsorgan eller uavhengige og fagfellevurderte artikler. Det skal framlegges et sammendrag av de vitenskapelige opplysningene og en oversikt over referansene til de vitenskapelige opplysningene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-nummer-6">2. Kommisjonen kan be medlemsstatene om klargj&#xF8;ringer og tilleggsopplysninger dersom anmodningen ikke er fullstendig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-nummer-7">3. Kommisjonen skal offentliggj&#xF8;re fullstendige anmodninger fra medlemsstatene p&#xE5; sitt offisielle nettsted.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-nummer-8">4. Kommisjonen skal sende anmodningen til myndigheten ledsaget av alle tilgjengelige opplysninger etter samr&#xE5;d med medlemsstaten. Myndigheten skal avgi en vitenskapelig uttalelse innen angitt tidsfrist fastsatt i artikkel 29 nr. 3 i forordning (EF) nr. 178/2002.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-kapittel-1-nummer-9">5. Ber&#xF8;rte parter kan framlegge kommentarer for Kommisjonen innen 30 dager etter at myndighetens uttalelse ble offentliggjort.</article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-5">Artikkel 5<br/>Stoffer som er oppf&#xF8;rt i del C vedlegg III</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-nummer-10">1. For &#xE5; kunne anses som gyldig skal dokumentasjon som er framlagt for myndigheten av en driftsansvarlig for n&#xE6;ringsmiddelforetak eller annen ber&#xF8;rt part med henblikk p&#xE5; en sikkerhetsvurdering av stoffet som er oppf&#xF8;rt i del C vedlegg III til forordning (EF) nr. 1925/2006, i henhold til framgangsm&#xE5;ten fastsatt i artikkel 8 nr. 4 i forordning (EF) nr. 1925/2006, ta utgangspunkt i relevante retningslinjer vedtatt eller godkjent av myndigheten.<article class="legalP" id="kapittel-3-kapittel-1-nummer-10-ledd-1">Dersom myndigheten anser at dokumentasjonen ikke er gyldig i henhold til f&#xF8;rste ledd, skal myndigheten underrette den driftsansvarlige for n&#xE6;ringsmiddelforetaket eller den ber&#xF8;rte parten som har framlagt dokumentasjonen for Kommisjonen, og angi &#xE5;rsakene til at dokumentasjonen ikke anses som gyldig.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-nummer-11">2. Bare dokumentasjon som er framlagt innen 18 m&#xE5;neder etter at en beslutning tr&#xE5;dte i kraft som f&#xF8;rer opp et stoff i del C vedlegg III til forordning (EF) nr. 1925/2006 i samsvar med artikkel 8 nr. 2 i forordning (EF) nr. 1925/2006, skal av myndigheten anses som gyldig dokumentasjon for en beslutning som angitt i artikkel 8 nr. 5 i forordning (EF) nr. 1925/2006.</article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-6">Artikkel 6<br/>Myndighetens uttalelse</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-nummer-12">1. Myndigheten skal avgi sin uttalelse om dokumentasjon nevnt i artikkel 5 nr. 1 i denne forordning innen ni m&#xE5;neder etter at gyldig dokumentasjonen er mottatt. Myndigheten skal vurdere dokumentasjonens gyldighet innen 30 dager etter at dokumentasjonen ble mottatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-nummer-13">2. Myndigheten kan be om at den driftsansvarlige for n&#xE6;ringsmiddelforetaket eller den ber&#xF8;rte parten innen en fastsatt tidsfrist framlegger tilleggsopplysninger eller mer informasjon utover det som ble framlagt gjennom dokumentasjonen. N&#xE5;r myndigheten ber om tilleggsopplysninger fra den driftsansvarlige for n&#xE6;ringsmiddelforetaket eller annen ber&#xF8;rt part, skal tidsfristen som nevnt i nr. 1 forlenges bare &#xE9;n gang med opptil tre m&#xE5;neder og skal omfatte den tiden som er n&#xF8;dvendig for den driftsansvarlige for n&#xE6;ringsmiddelforetaket eller annen ber&#xF8;rt part for &#xE5; framlegge disse tilleggsopplysningene. Den driftsansvarlige for n&#xE6;ringsmiddelforetaket eller annen ber&#xF8;rt part skal framlegge opplysningene det er anmodet om, innen 15 dager etter at myndighetens anmodning ble mottatt.</article>
          <span class="futuretitle" id="kapittel-3-kapittel-1-foresl&#xE5;ttittel-7">Artikkel 7</span>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-7">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-8">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-9">Utferdiget i Brussel, 11. april 2012. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          <article class="defaultP" margin-top="true">F&#xF8;lgende forordninger legges til i avsnittet &#xAB;Forordninger i pdf&#xBB; og den innledende teksten oppdateres i samsvar med dette:<p class="leddfortsettelse">Forordning (EU) nr. 307/2012</p></article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-10">Trykk her for &#xE5; lese oversettelse av forordningen (pdf-fil): (pdf)</article>
        </section>
      </section>
    </main>
  </body>
</html>
