<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-05-24-547</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-05-24-547</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 7 s 1312</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-08-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-04 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0474</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved AMH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Atlantis Medisinske H&#xF8;gskole 24. mai 2013 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-05-24-547</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Eksamensrett</li><li>&#xA7; 4. Eksamensfors&#xF8;k</li><li>&#xA7; 5. Utsatt eksamen og kontinuasjonseksamen</li><li>&#xA7; 6. Eksamensavgift</li><li>&#xA7; 7. Fritak for eksamen</li><li>&#xA7; 8. Oppmelding og avmelding til eksamen</li><li>&#xA7; 9. Tilrettelegging av eksamen</li><li>&#xA7; 10. Bruk av hjelpemidler ved eksamen</li><li>&#xA7; 11. Eksamensspr&#xE5;k</li><li>&#xA7; 12. Vurderingsformer</li><li>&#xA7; 13. Vurderingsuttrykk</li><li>&#xA7; 14. Fusk og fors&#xF8;k p&#xE5; fusk</li><li>&#xA7; 15. Sensur</li><li>&#xA7; 16. Klage over formelle feil ved eksamen</li><li>&#xA7; 17. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 18. Vitnem&#xE5;l</li><li>&#xA7; 19. Utfyllende bestemmelser</li><li>&#xA7; 20. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-05-24-547" id="dokument">
      <h1>Forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for alle studenter som fremstiller seg til eksamen ved Atlantis Medisinske H&#xF8;gskole (AMH).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Arbeidskrav</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Arbeidskrav gir ikke studiepoeng, men er et faglig krav som m&#xE5; v&#xE6;re godkjent f&#xF8;r kandidaten f&#xE5;r fremstille seg til eksamen. Det kan v&#xE6;re skriftlige oppgaver, muntlige/praktiske prestasjoner og obligatorisk deltakelse. Arbeidskrav vurderes til godkjent/ikke godkjent.</article>
        <article class="defaultP" margin-top="true">
          <i>Deleksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Noen emner omfatter deleksamener som er fastsatt i emneplanen. Karakteren i emnet blir fastsatt p&#xE5; grunnlag av karakterene i deleksamenene. Opplysninger om hvordan slike sammensatte karakterer beregnes, skal g&#xE5; klart frem av emne- eller studieplanen.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Pr&#xF8;ving av studentens kunnskaper, ferdigheter og generelle kompetanse som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; karakterutskrift eller vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">
          <i>Emne</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studium.</article>
        <article class="defaultP" margin-top="true">
          <i>Emneplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Emneplanen inng&#xE5;r i studieplanen og er en konkretisering av et emne. Planen gir en oversikt over forkunnskapskrav, forventet l&#xE6;ringsutbytte, arbeids- og undervisningsformer, arbeidskrav og eksamensformer i emnet.</article>
        <article class="defaultP" margin-top="true">
          <i>Gyldig frav&#xE6;r</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Sykdom dokumentert med legeattest eller annen dokumentert tvingende frav&#xE6;rsgrunn.</article>
        <article class="defaultP" margin-top="true">
          <i>Kandidat</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">En person som skal avlegge eksamen og har eksamensrett iht. forskriftens &#xA7; 3.</article>
        <article class="defaultP" margin-top="true">
          <i>Kontinuasjonseksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Eksamen som arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Med student menes i denne forskrift en person som er tatt opp til et emne eller studium ved AMH i henhold til gjeldende opptakskrav, eller som gjestestudent er gitt adgang til emner i henhold til samarbeidsavtaler med utenlandske l&#xE6;resteder.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">Plan for det faglige innholdet i et studium.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">M&#xE5;leenhet for studiebelastning. Et fullt studie&#xE5;r er normert til 60 studiepoeng, i samsvar med det europeiske ECTS-systemet.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Begrepet anvendes om et ett- eller fler&#xE5;rig studiel&#xF8;p som det er s&#xE6;rskilt opptak til, som har et definert innhold i henhold til studieplanen, og som f&#xF8;rer fram til en avsluttet eksamen eller grad. Et studieprogram er sammensatt av flere emner.</article>
        <article class="defaultP" margin-top="true">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">Med studierett menes adgang til og gjennomf&#xF8;ring av studiet i henhold til gjeldende studieplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Studium</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Samling av emner med et definert omfang med eget opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-15">Eksamen som arrangeres for studenter som har levert legeerkl&#xE6;ring eller hatt annet dokumentert gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Eksamensrett</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">1. Den som oppfyller opptakskravene til et emne eller studium ved h&#xF8;gskolen, og som har signert studiekontrakt, har rett til &#xE5; g&#xE5; opp til de eksamener som inng&#xE5;r i emnet eller studiet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">2. For &#xE5; f&#xE5; adgang til eksamen m&#xE5; kandidaten ha betalt studieavgiften for gjeldende eksamenssemester innen fastsatte frister.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">3. H&#xF8;gskolen kan fastsette obligatoriske arbeidskrav som skal v&#xE6;re godkjente, eller bestemte eksamener som skal v&#xE6;re best&#xE5;tt, f&#xF8;r eksamen i bestemte emner kan avlegges. Opplysninger om dette skal fremg&#xE5; av studieplanen. Kandidater som ikke oppfyller fastsatte krav kan nektes adgang til eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Eksamensfors&#xF8;k</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">1. Kandidaten har maksimalt tre eksamensfors&#xF8;k i samme emne, forutsatt at alle fors&#xF8;kene faller innenfor perioden for tildelt studierett.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">2. Kandidater som trekker seg fra eksamen etter avmeldingsfristen, eller ikke m&#xF8;ter til eksamen, regnes for &#xE5; ha fremstilt seg til eksamen dersom gyldig frav&#xE6;r ikke foreligger. Med mindre det er umulig eller urimelig vanskelig skal dokumentasjon p&#xE5; gyldig frav&#xE6;r v&#xE6;re datert samme dag som eksamen gjennomf&#xF8;res, og v&#xE6;re levert skolen senest &#xE9;n uke etter eksamensdato. Kandidater som m&#xF8;ter, men som trekker seg under eksamen, regnes ogs&#xE5; for &#xE5; ha framstilt seg til eksamen.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">3. Kandidater som blir syke under eksamen og ikke er i stand til &#xE5; fullf&#xF8;re, kan trekke seg fra eksamen. Det skal framlegges legeerkl&#xE6;ring for at det skal v&#xE6;re et gyldig frav&#xE6;r og ikke regnes som et eksamensfors&#xF8;k. Med mindre det er umulig eller urimelig vanskelig skal dokumentasjon p&#xE5; gyldig frav&#xE6;r v&#xE6;re datert samme dag som eksamen gjennomf&#xF8;res, og v&#xE6;re levert skolen senest &#xE9;n uke etter eksamensdato.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">4. Kandidater som &#xF8;nsker &#xE5; forbedre karakter, har adgang til &#xE5; melde seg opp til ny eksamen innen den fristen som er kunngjort for slik oppmelding. Ved ny eksamen blir den beste karakteren gjeldende. Det er kun anledning til &#xE5; forbedre karakter &#xE9;n gang per emne. Det gis ikke anledning til &#xE5; avlegge eksamen i samme emne mer enn totalt tre ganger. Det betyr at kandidater som har brukt tre fors&#xF8;k p&#xE5; &#xE5; best&#xE5; en eksamen, ikke vil f&#xE5; anledning til &#xE5; forbedre karakteren i aktuelle emne.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">5. Kandidater som etter fullf&#xF8;rt studium &#xF8;nsker &#xE5; forbedre eksamenskarakterer, m&#xE5; gi skriftlig beskjed om dette innen &#xE9;n uke etter at siste karakter i grad/studium ble kunngjort. Det kan innvilges inntil ett semester forlenget studietid til forbedring av eksamenskarakter.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-4-nummer-6">6. Kandidaten har maksimalt tre fors&#xF8;k p&#xE5; &#xE5; best&#xE5; bacheloroppgaven. Ved ikke best&#xE5;tt oppgave, m&#xE5; kandidaten utarbeide helt ny besvarelse. Forbedring/omarbeiding av ikke best&#xE5;tt oppgave tillates ikke. Det er ikke mulig &#xE5; forbedre karakteren dersom oppgaven allerede er best&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utsatt eksamen og kontinuasjonseksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">1. Utsatt eksamen arrangeres for kandidater som har dokumentert gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen. Utsatt eksamen avholdes normalt 1-2 uker etter ordin&#xE6;r eksamen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">2. Kontinuasjonseksamen arrangeres for kandidater som ikke har best&#xE5;tt ordin&#xE6;r eksamen. Kontinuasjonseksamen avholdes normalt i begynnelsen av p&#xE5;f&#xF8;lgende semester.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">3. Kandidater som &#xF8;nsker &#xE5; forbedre karakter, kan melde seg opp til kontinuasjonseksamen eller ordin&#xE6;r eksamen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">4. Dersom antallet oppmeldt til utsatt eksamen eller kontinuasjonseksamen er mindre enn syv, kan det arrangeres muntlig eksamen. Dette avgj&#xF8;res av studieleder og rektor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Eksamensavgift</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">1. Eksamensavgift for f&#xF8;rste eksamensfors&#xF8;k er inkludert i studieavgiften.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">2. Kontinuasjonseksamen og ny eksamen for &#xE5; forbedre karakter betales s&#xE6;rskilt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fritak for eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1. Det kan gis fritak for eksamen eller arbeidskrav n&#xE5;r det kan dokumenteres at vedkommende har best&#xE5;tt tilsvarende eksamen eller f&#xE5;tt godkjent tilsvarende arbeidskrav ved AMH eller annen institusjon. Det kan ogs&#xE5; innvilges fritak p&#xE5; grunnlag av annen velegnet eksamen eller pr&#xF8;ve. Dokumentasjon av realkompetanse kan ogs&#xE5; gi grunnlag for fritak, jf. &#xA7; 3-5 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2. S&#xF8;knad om fritak for eksamen og arbeidskrav m&#xE5; framsettes skriftlig innen &#xE9;n m&#xE5;ned etter oppstart av emnet, og m&#xE5; inneholde n&#xF8;dvendig dokumentasjon av omfang og innhold av aktuelle eksamen eller arbeidskrav det s&#xF8;kes fritak for. Rektor avgj&#xF8;r s&#xF8;knader om fritak for eksamen eller arbeidskrav etter innstilling fra emneansvarlig.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3. Fritak for eksamen skal fremg&#xE5; av vitnem&#xE5;let med angivelse av fritaksgrunnlaget. Studiepoeng skal angis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppmelding og avmelding til eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">1. Studenter som f&#xF8;lger normal studieprogresjon blir automatisk oppmeldt til ordin&#xE6;r eksamen i mai/juni og desember. Studenter som skal ta utsatt eksamen eller kontinuasjonseksamen m&#xE5; selv melde seg opp til eksamen innen fastsatte frister. Det samme gjelder studenter som har forsinket studieprogresjon eller som &#xF8;nsker &#xE5; forbedre karakter. Oppmelding gj&#xF8;res via StudentWeb innen fastsatte frister.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">2. Avmelding til eksamen gj&#xF8;res via StudentWeb innen fastsatte frister.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilrettelegging av eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1. Kandidater som av medisinske eller andre grunner har behov for tilrettelegging av eksamen, m&#xE5; s&#xF8;ke om dette innen fastsatte frister. Dersom det oppst&#xE5;r akutte behov, kan det gj&#xF8;res unntak fra s&#xF8;knadsfristen. Behovet m&#xE5; dokumenteres med legeattest eller attest fra andre sakkyndige. Attesten skal inneholde en spesifikasjon av behovet for tilrettelegging i eksamenssituasjonen. Tilretteleggingen skal ikke gi kandidaten fordeler i forhold til andre kandidater.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2. S&#xF8;knad om tilrettelagt eksamen skal leveres for hvert semester. Attest som dokumenterer behovet skal v&#xE6;re datert det semester kandidaten skal avlegge eksamen. For kandidater med kroniske lidelser kan det gj&#xF8;res unntak fra bestemmelsen i dette punktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bruk av hjelpemidler ved eksamen</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">H&#xF8;gskolen fastsetter hvilke hjelpemidler som kan benyttes ved eksamen. Det skal fremg&#xE5; av studieplanen og eksamensoppgaven hvilke hjelpemidler som tillates brukt under eksamen. Bruk av andre hjelpemidler enn de som er oppf&#xF8;rt anses som fusk, jf. &#xA7; 14.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Eksamensspr&#xE5;k</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">1. Eksamensoppgaver utformes p&#xE5; norsk dersom ikke annet er fastsatt i studieplanen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">2. Eksamen skal besvares p&#xE5; norsk, svensk eller dansk dersom ikke annet er fastsatt i studieplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Vurderingsformer</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">1. H&#xF8;gskolen skal s&#xF8;rge for at kandidatenes kunnskaper, ferdigheter og generelle kompetanse blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen skal ogs&#xE5; sikre det faglige niv&#xE5; ved vedkommende emne eller studium.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">2. F&#xF8;lgende vurderingsformer kan benyttes hver for seg eller i kombinasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-1"><article class="legalP" id="paragraf-12-nummer-2-punkt-1-ledd-1">skriftlig skoleeksamen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-2"><article class="legalP" id="paragraf-12-nummer-2-punkt-2-ledd-1">hjemmeeksamen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-3"><article class="legalP" id="paragraf-12-nummer-2-punkt-3-ledd-1">flervalgseksamen (Multiple Choice Questions)</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-4"><article class="legalP" id="paragraf-12-nummer-2-punkt-4-ledd-1">muntlig eksamen</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-5"><article class="legalP" id="paragraf-12-nummer-2-punkt-5-ledd-1">prosjekteksamen</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-6"><article class="legalP" id="paragraf-12-nummer-2-punkt-6-ledd-1">innleveringsoppgaver (f.eks. gruppe-, semester- og bacheloroppgave)</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-7"><article class="legalP" id="paragraf-12-nummer-2-punkt-7-ledd-1">ferdighetstrening</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-12-nummer-2-punkt-8"><article class="legalP" id="paragraf-12-nummer-2-punkt-8-ledd-1">muntlig presentasjon.</article></article></li></ul><article class="legalP" id="paragraf-12-nummer-2-ledd-1">Det skal fremg&#xE5; av studieplanen hvilke vurderingsformer som er fastsatt for et emne.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">1. Det skal fremg&#xE5; av studieplanen hvilke vurderingsuttrykk som benyttes til de ulike vurderingsformene.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">2. F&#xF8;lgende vurderingsuttrykk skal benyttes ved eksamen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-nummer-2-punkt-1"><article class="legalP" id="paragraf-13-nummer-2-punkt-1-ledd-1">best&#xE5;tt/ikke best&#xE5;tt</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-nummer-2-punkt-2"><article class="legalP" id="paragraf-13-nummer-2-punkt-2-ledd-1">en gradert skala med fem trinn fra A til E for &#xAB;best&#xE5;tt&#xBB; og F for &#xAB;ikke best&#xE5;tt&#xBB;.</article></article></li></ul><article class="legalP" id="paragraf-13-nummer-2-ledd-1">Bokstavkarakterene har f&#xF8;lgende betegnelse og generell beskrivelse: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Kandidaten viser sv&#xE6;rt god vurderingsevne og stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon. Kandidaten viser meget god vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Jevnt god prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der. Kandidaten viser god vurderingsevne og selvstendighet p&#xE5; de viktigste omr&#xE5;dene.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">En akseptabel prestasjon med noen vesentlige mangler. Kandidaten viser en viss grad av vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjonen tilfredsstiller minimumskravene, men heller ikke mer. Kandidaten viser liten vurderingsevne og selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller de faglige minimumskravene. Kandidaten viser b&#xE5;de manglende vurderingsevne og selvstendighet.</td></tr></tbody></table></article></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">3. Bokstavkarakterene tilsvarer tallverdier slik: A = 5, B = 4, C = 3, D = 2, E = 1, F = 0. Tallverdiene brukes ved utregning n&#xE5;r flere deleksamener skal inng&#xE5; i samlet karakter. Regler for vekting av deleksamener i et emne skal framg&#xE5; av studieplanen. Det benyttes vanlige avrundingsregler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Fusk og fors&#xF8;k p&#xE5; fusk</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-14-nummer-1">1. Som fusk eller fors&#xF8;k p&#xE5; fusk regnes blant annet bruk av ulovlige hjelpemidler, ureglementert samarbeid mellom enkeltpersoner eller grupper, plagiat og manglende eller feilaktig kildebruk slik at teksten fremst&#xE5;r som kandidatens egen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-14-nummer-2">2. Kandidater som grovt uaktsomt eller forsettelig har fusket eller fors&#xF8;kt &#xE5; fuske under eksamen, kan f&#xE5; eksamen annullert, utestenges fra AMH og fratas retten til &#xE5; g&#xE5; opp til eksamen i inntil ett &#xE5;r. Fusk eller fors&#xF8;k p&#xE5; fusk i forbindelse med skriftlige arbeidskrav f&#xF8;lger samme bestemmelser som fusk ved eksamen. Utestengelse kan ogs&#xE5; f&#xE5; virkning for andre universiteter og h&#xF8;yskoler som omfattes av universitets- og h&#xF8;yskoleloven.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-14-nummer-3">3. Dersom det under skoleeksamen oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal kandidaten straks gj&#xF8;res oppmerksom p&#xE5; dette. Det samme gjelder for kandidater som har medvirket til fusk. Kandidaten velger selv om han/hun vil fullf&#xF8;re eller avbryte eksamen. Foruten &#xE5; f&#xE5; komme med en muntlig forklaring skal kandidaten ha anledning til &#xE5; avgi en skriftlig forklaring innen en n&#xE6;rmere angitt frist.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-14-nummer-4">4. N&#xE5;r det oppst&#xE5;r mistanke om fusk ved hjemmeeksamener eller i forbindelse med skriftlige arbeidskrav, skjer det oftest i forbindelse med sensur. Ogs&#xE5; da skal kandidaten varsles og f&#xE5; anledning til &#xE5; gi en forklaring.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-14-nummer-5">5. Vedtak om annullering eller utestengelse treffes av klagenemnda ved AMH. Vedtak kan p&#xE5;klages til en nasjonal klagenemnd oppnevnt av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-15-nummer-1">1. Styret oppnevner sensorene ved eksamen, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende emne eller studium.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-15-nummer-2">2. Flervalgseksamener vurderes automatisk i l&#xE6;ringsplattformen itslearning. Karakteren fastsettes av intern sensor. Ved &#xF8;vrige eksamensformer vurderer intern sensor alle besvarelser. I tillegg benyttes ekstern sensor til minimum et uttrekk av besvarelsene og ved tvil om eksamen skal vurderes til best&#xE5;tt. Karakterene p&#xE5; de besvarelsene som er vurdert av ekstern sensor danner grunnlag for &#xE5; fastsette niv&#xE5; innenfor de ulike karakteruttrykkene. Intern sensor skal ta hensyn til ekstern sensorvurdering ved sensurering av alle eksamensoppgaver.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-15-nummer-3">3. Ved bed&#xF8;mmelse av muntlig eksamen og vurdering av praktiske pr&#xF8;ver eller lignende som inng&#xE5;r i vurderingsgrunnlaget, og som etter sin art ikke lar seg etterpr&#xF8;ve og derfor ikke kan p&#xE5;klages, skal det benyttes to sensorer, hvorav minst &#xE9;n skal v&#xE6;re intern.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-15-nummer-4">4. Ved ny sensur etter &#xA7; 16 og &#xA7; 17 benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-15-nummer-5">5. Ekstern sensor skal ikke ha tilknytning til h&#xF8;gskolen, og skal inneha minst &#xE9;n av f&#xF8;lgende kvalifikasjoner: V&#xE6;re ansatt p&#xE5; h&#xF8;gskolelektor-/amanuensisniv&#xE5; eller h&#xF8;yere niv&#xE5; ved universitet/h&#xF8;gskole eller annen forskningsinstitusjon, eller p&#xE5; annen m&#xE5;te kunne dokumentere vitenskapelig kompetanse p&#xE5; samme niv&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-15-nummer-6">6. Sensuren skal foreligge innen tre uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke lengre tid. Sensuren kunngj&#xF8;res normalt p&#xE5; StudentWeb. Sensuren regnes som kunngjort n&#xE5;r den er tilgjengelig i studentportalen.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-15-nummer-7">7. Ekstern evaluering av vurderingsordningen kan gjennomf&#xF8;res for deler av et studium eller for ett eller flere studium samlet.<article class="legalP" id="paragraf-15-nummer-7-ledd-1">Elementer i en ekstern evaluering av vurderingsordningen kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-15-nummer-7-ledd-1-punkt-1-ledd-1">gjennomgang av vurderingsordninger som angitt i emne- og studieplaner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-15-nummer-7-ledd-1-punkt-2-ledd-1">evaluering av eksamensoppgaver og vurderingskriterier i et utvalg av emner.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-15-nummer-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-15-nummer-7-ledd-1-punkt-3-ledd-1">stikkpr&#xF8;vekontroll av vurderinger gjennomf&#xF8;rt av intern(e) sensor(er) i et utvalg av emner.</article></article></li></ul></article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-16-nummer-1">1. Kandidater som har avlagt eksamen eller pr&#xF8;ve kan klage over formelle feil ved oppgavegivning, eksamensavvikling eller sensur, jf. &#xA7; 5-2 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-16-nummer-2">2. Klage over formelle feil ved eksamen m&#xE5; fremsettes skriftlig innen tre uker etter at kandidaten er eller burde v&#xE6;re kjent med det forhold som begrunner klagen. Har kandidaten bedt om begrunnelse for karakterfastsettingen etter reglene i &#xA7; 17, l&#xF8;per fristen likevel ikke f&#xF8;r slik begrunnelse er gitt. Har kandidaten fremsatt klage over karakterfastsettingen etter reglene i &#xA7; 17, l&#xF8;per klagefristen etter denne paragraf f&#xF8;rst fra det tidspunkt resultatet av klagesensuren er kunngjort.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-16-nummer-3">3. Klage sendes eksamenskontoret. Hvis det er beg&#xE5;tt feil som det er rimelig &#xE5; anta kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, fatter eksamenskontoret i samarbeid med emneansvarlig, vedtak om n&#xF8;dvendige tiltak for &#xE5; kompensere for feilen. Slike tiltak kan v&#xE6;re ny sensur eller ny eksamen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-16-nummer-4">4. Kandidater har anledning til &#xE5; klage p&#xE5; vedtaket innen tre uker fra det tidspunkt vedtaket er gjort kjent for kandidaten. Klagen sendes til vedtaksenhet. Dersom klagen ikke tas til f&#xF8;lge, oversendes klagen til h&#xF8;gskolens klagenemnd.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-16-nummer-5">5. Karakterfastsetting ved ny sensurering etter denne paragraf kan p&#xE5;klages etter reglene i &#xA7; 17.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-16-nummer-6">6. Styret kan fastsette retningslinjer for behandling av klage over formelle feil, herunder for hvilke tiltak som b&#xF8;r iverksettes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Begrunnelse for karakterfastsetting</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-17-nummer-1">1. Kandidaten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner i samsvar med &#xA7; 5-3 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-17-nummer-2">2. Ved muntlig eksamen m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved skriftlig eksamen m&#xE5; krav om begrunnelse framsettes innen &#xE9;n uke fra karakteren ble kunngjort p&#xE5; StudentWeb.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-17-nummer-3">3. Begrunnelse skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Begrunnelse gis muntlig eller skriftlig etter sensors valg.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-17-nummer-4">4. Er det gitt skriftlige retningslinjer (sensorveiledning) for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelig for kandidatene etter at sensuren er kunngjort.</article>
        <article class="defaultP" margin-top="true">
          <i>Klage over karakterfastsetting</i>
        </article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-17-nummer-5">5. En kandidat kan klage skriftlig over karakteren for sine egne prestasjoner innen tre uker etter at eksamensresultatet er kunngjort. Ny sensurering skal da foretas. Er krav om begrunnelse for karakterfastsettingen eller klage over formelle feil ved oppgavegivning, eksamensavvikling eller gjennomf&#xF8;ring av sensur fremsatt, l&#xF8;per klagefristen etter denne paragraf fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse p&#xE5; klagen foreligger.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-17-nummer-6">6. Ved ny sensurering benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern. Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Der den endelige karakteren fastsettes p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve, og klager f&#xE5;r medhold i klage p&#xE5; sensuren over den skriftlige del av eksamenen, holdes en ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-17-nummer-7">7. Karakterfastsetting ved ny sensurering etter denne paragraf kan ikke p&#xE5;klages.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-17-nummer-8">8. Resultater av muntlige eksamener kan ikke p&#xE5;klages.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-18-nummer-1">1. Institusjonen utferdiger vitnem&#xE5;l om fullf&#xF8;rt utdanning. Vitnem&#xE5;l utstedes kun &#xE9;n gang. Ved tap av vitnem&#xE5;l, kan det etter s&#xF8;knad utstedes duplikatvitnem&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-18-nummer-2">2. For fullf&#xF8;rt bachelorgrad utstedes et eget vitnem&#xE5;lstillegg (Diploma Supplement), som gir en n&#xE6;rmere beskrivelse p&#xE5; engelsk av kandidatens utdanning og av det norske h&#xF8;gre utdanningssystemet.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-18-nummer-3">3. For &#xE5; kunne tildeles en bachelorgrad med vitnem&#xE5;l fra AMH, m&#xE5; eksamener med et omfang p&#xE5; minimum 60 studiepoeng v&#xE6;re avlagt ved h&#xF8;gskolen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-18-nummer-4">4. Den som ikke har avsluttet utdanningen skal p&#xE5; anmodning gis karakterutskrift for de eksamener eller pr&#xF8;ver som han eller hun har best&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-19-nummer-1">1. H&#xF8;gskoledirekt&#xF8;r kan gi utfyllende bestemmelser, instrukser og rutinebeskrivelser til denne forskrift.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-19-nummer-2">2. Dispensasjon fra denne forskrift kan bare gis av styret selv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-05-24-547/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Forskriften trer i kraft 1. august 2013.</article>
      </article>
    </main>
  </body>
</html>
