<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-09-26-1147</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-09-26-1147</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 14 s 2294</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/1998-07-17-61/&#xA7;4a-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-10-01 14:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1019</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter til oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 26. september 2013 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 tredje ledd, &#xA7; 3-4 f&#xF8;rste ledd og &#xA7; 4A-4 femte ledd og lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-3 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-09-26-1147</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-29. Lokalt gitt eksamen i grunnskolen</li><li>&#xA7; 3-30. Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 3-31. Hjelpemiddel til eksamen</li><li>&#xA7; 4-22. Lokalt gitt eksamen i grunnskolen</li><li>&#xA7; 4-23. Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 4-24. Hjelpemiddel til eksamen</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3-27. Lokalt gitt eksamen i grunnskolen</li><li>&#xA7; 3-28. Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 3-29. Hjelpemiddel til eksamen</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-09-26-1147" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-09-26-1147/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-29" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-29</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kommunen har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Eleven skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen. Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Munnleg eksamen skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal eleven f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Ramma for eksamen p&#xE5; eksamensdagen skal vere munnleg eksamen p&#xE5; inntil 30 minutt per elev.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. &#xC9;in av sensorane skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til eleven. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidatane h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan elevane pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal eleven presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva eleven skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-30" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-30</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fylkeskommunen har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kandidaten skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen. Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Fylkeskommunen kan fastsetje at skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen som er lokalt gitte, skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. Ved skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen kan f&#xF8;rebuingsdelen vere inntil to dagar og skal normalt ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Munnleg eksamen skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. Fylkeskommunen avgjer sj&#xF8;lv om privatistar skal ha f&#xF8;rebuingsdel. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal kandidaten f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Rammene for eksamenen p&#xE5; eksamensdagen skal vere:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">skriftleg eksamen &#x2013; inntil 5 timar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">munnleg eksamen &#x2013; inntil 30 minutt per elev eller privatist</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">munnleg-praktisk eksamen &#x2013; inntil 45 minutt per elev eller privatist</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4-ledd-1">praktisk eksamen &#x2013; inntil 5 timar.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. Den eine sensoren skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til eleven. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren. Som sensor ved lokalt gitt eksamen i programfag i yrkesfaglege utdanningsprogram kan det ogs&#xE5; nemnast opp ein fagarbeidar med praksis fr&#xE5; arbeidslivet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidaten h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan kandidaten pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein eventuell f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal kandidaten presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva kandidaten skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-31" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-31</span>. <span class="legalArticleTitle">Hjelpemiddel til eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Eksamenen kan organiserast med eller utan hjelpemiddel. Utdanningsdirektoratet fastset kva for hjelpemiddel som er tillatne i kvart fag ved sentralt gitt eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved lokalt gitt eksamen etter &#xA7; 3-30 femte ledd bokstav a, c og d fastset skoleeigaren kva for hjelpemiddel som skal tillatast. Dei tillatne hjelpemidla m&#xE5; ikkje svekkje grunnlaget for &#xE5; vurdere kompetansen til eleven eller privatisten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Ved lokalt gitt munnleg eksamen er notata til eleven eller privatisten fr&#xE5; f&#xF8;rebuingsdelen einaste tillatne hjelpemiddel.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-22" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-22</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i grunnskolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kommunen har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Deltakaren skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen. Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Munnleg eksamen for deltakarar ar skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. Kommunen avgjer sj&#xF8;lv om privatistar skal ha f&#xF8;rebuingsdel. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal kandidaten skal f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Ramma for eksamen p&#xE5; eksamensdagen skal vere munnleg eksamen p&#xE5; inntil 30 minutt per deltakar eller privatist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. &#xC9;in av sensorane skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til deltakaren. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidaten h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan kandidaten pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein eventuell f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal kandidaten presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva kandidaten skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">I s&#xE6;rlege tilfelle kan fylkesmannen etter s&#xF8;knad fr&#xE5; kommunen, gi kommunen h&#xF8;ve til &#xE5; arrangere lokalt gitt eksamen for privatistar p&#xE5; andre tider av &#xE5;ret enn ordin&#xE6;r eksamen. Kommunen har d&#xE5; ansvaret for &#xE5; utarbeide eksamensoppg&#xE5;ver, den praktiske avviklinga av eksamen og sensuren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-8">Kommunen har plikt til &#xE5; arrangere privatisteksamen for vaksne.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-23" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-23</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Fylkeskommunen har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Deltakaren skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen. Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Fylkeskommunen kan fastsetje at skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen som er lokalt gitt, skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. Ved skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen kan f&#xF8;rebuingsdelen vere inntil to dagar og skal normalt ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Munnleg eksamen for deltakarar skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal deltakeren skal f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Rammene for eksamenen p&#xE5; eksamensdagen skal vere:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-1-ledd-1">skriftleg eksamen &#x2013; inntil 5 timar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-2-ledd-1">munnleg eksamen &#x2013; inntil 30 minutt per deltakar</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-3-ledd-1">munnleg-praktisk eksamen &#x2013; inntil 45 minutt per deltakar</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5-punkt-4-ledd-1">praktisk eksamen &#x2013; inntil 5 timar.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. Den eine sensoren skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til deltakaren. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren. Som sensor ved lokalt gitt eksamen i programfag i yrkesfaglege utdanningsprogram kan det ogs&#xE5; nemnast opp ein fagarbeidar med praksis fr&#xE5; arbeidslivet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidaten h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan kandidaten pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein eventuell f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal kandidaten presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva kandidaten skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-24" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-24</span>. <span class="legalArticleTitle">Hjelpemiddel til eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Eksamenen kan organiserast med eller utan hjelpemiddel. Utdanningsdirektoratet fastset kva for hjelpemiddel som er tillatne i kvart fag ved sentralt gitt eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Ved lokalt gitt eksamen etter &#xA7; 4-23 femte ledd bokstav a, c og d fastset skoleeigaren kva for hjelpemiddel som skal tillatast. Dei tillatne hjelpemidla m&#xE5; ikkje svekkje grunnlaget for &#xE5; vurdere kompetansen til deltakaren eller privatisten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ved lokalt gitt munnleg eksamen er notata til deltakaren eller privatisten fr&#xE5; f&#xF8;rebuingsdelen einaste tillatne hjelpemiddel.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-09-26-1147/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-27" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-27</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i grunnskolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Vertskommunen har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Utdanningsdirektoratet har ansvaret for gjennomf&#xF8;ringa av alle lokale eksamenar for grunnskolar i utlandet. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Eleven skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen. Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Munnleg eksamen skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal eleven f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">Ramma for eksamen p&#xE5; eksamensdagen skal vere munnleg eksamen p&#xE5; inntil 30 minutt per elev.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-5">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. &#xC9;in av sensorane skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til eleven. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-6">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidaten h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan kandidaten pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein eventuell f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal kandidaten presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva kandidaten skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28</span>. <span class="legalArticleTitle">Lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Vertfylket har ansvaret for gjennomf&#xF8;ringa av alle lokalt gitte eksamenar. Utdanningsdirektoratet har ansvaret for gjennomf&#xF8;ringa av alle lokale eksamenar i utlandet. Fagl&#xE6;raren har plikt til &#xE5; utarbeide forslag til eksamensoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Eleven skal f&#xE5; vite kva fag han eller ho skal pr&#xF8;vast i, 48 timar f&#xF8;r sj&#xF8;lve eksamen . Laurdagar, s&#xF8;ndagar, h&#xF8;gtidsdagar og heilagdagar skal ikkje reknast med. Eksamen skal ikkje gjennomf&#xF8;rast p&#xE5; m&#xE5;ndagar og dagen etter h&#xF8;gtidsdagar og heilagdagar.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Vertfylket kan fastsetje at skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen som er lokalt gitt, skal gjennomf&#xF8;rast med f&#xF8;rebuingsdel. Ved skriftleg eksamen, munnleg-praktisk eksamen og praktisk eksamen kan f&#xF8;rebuingsdelen vere inntil to dagar og skal normalt ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">Ved munnleg eksamen skal f&#xF8;rebuingsdelen vere ein obligatorisk skoledag der alle hjelpemiddel er tillatne. F&#xF8;rebuingsdelen er ein obligatorisk skoledag dagen f&#xF8;r eksamen, der alle hjelpemiddel er tillatne. N&#xE5;r f&#xF8;rebuingsdelen tek til, 24 timar f&#xF8;r sj&#xF8;lve eksamen, skal eleven f&#xE5; oppgitt eit tema eller liknande, men ikkje eksamensoppg&#xE5;va. F&#xF8;rebuingsdelen skal ikkje inng&#xE5; i vurderingsgrunnlaget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Rammene for eksamenen p&#xE5; eksamensdagen skal vere:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">skriftleg eksamen &#x2013; inntil 5 timar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">munnleg eksamen &#x2013; inntil 30 minutt per elev</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">munnleg-praktisk eksamen &#x2013; inntil 45 minutt per elev</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4-ledd-1">praktisk eksamen &#x2013; inntil 5 timar.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-6">Pr&#xF8;vesvara ved lokalt gitt eksamen skal vurderast av to sensorar. Den eine sensoren skal vere ekstern. Den andre sensoren kan vere fagl&#xE6;raren til eleven. Fagl&#xE6;raren har plikt til &#xE5; delta i vurderinga som sensor. Dersom det er usemje om karakteren, avgjer den eksterne sensoren. Som sensor ved lokalt gitt eksamen i programfag i yrkesfaglege utdanningsprogram kan det ogs&#xE5; nemnast opp ein fagarbeidar med praksis fr&#xE5; arbeidslivet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-7">Ved eksamen som krev eksaminator, skal den eine sensoren vere eksaminator. Eksamineringa skal gi kandidatane h&#xF8;ve til &#xE5; syne kompetanse i s&#xE5; stor del av faget som mogleg. Under eksamen kan kandidaten pr&#xF8;vast i fleire og relevante delar av l&#xE6;replanen enn det som kan lesast direkte ut av ein eventuell f&#xF8;rebuingsdel. I eksamenstida ved munnleg eksamen skal kandidaten presentere temaet eller liknande som han eller ho har f&#xF8;rebudd i f&#xF8;rebuingsdelen. Dersom det er usemje om kva kandidaten skal pr&#xF8;vast i, er det den eksterne sensoren som avgjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-29" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-29</span>. <span class="legalArticleTitle">Hjelpemiddel til eksamen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Eksamenen kan organiserast med eller utan hjelpemiddel. Utdanningsdirektoratet fastset kva for hjelpemiddel som er tillatne i kvart fag ved sentralt gitt eksamen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">Ved lokalt gitt eksamen i vidareg&#xE5;ande oppl&#xE6;ring etter &#xA7; 3-28 femte ledd bokstav a, c og d fastset vertfylket kva for hjelpemiddel som skal tillatast. Dei tillatne hjelpemidla m&#xE5; ikkje svekkje grunnlaget for &#xE5; vurdere kompetansen til eleven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-3">Ved lokalt gitt munnleg eksamen er notata til eleven fr&#xE5; f&#xF8;rebuingsdelen einaste tillatne hjelpemiddel.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-09-26-1147/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i pkt. I og II trer i kraft 1. oktober 2013.</article>
      </section>
    </main>
  </body>
</html>
