<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler mfl.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-03-12-313</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-03-12-313</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 5 s 808</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-03-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-02-20-464</li>
            <li>forskrift/2006-01-23-66</li>
            <li>forskrift/2008-09-16-1022</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-03-26 13:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0225</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om handel med dyr mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler mfl.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 12. mars 2013 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 23 tredje ledd jf. &#xA7; 12, &#xA7; 15 og &#xA7; 19. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I (forordning (EU) nr. 139/2013).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-03-12-313</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler mfl.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 20. Forordning (EU) nr. 139/2013</li></ul></li><li>II</li><li>III</li><li>IV</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) nr. 139/2013<ul class="tocSubUl"><li>Artikel 1 Genstand</li><li>Artikel 2 Anvendelsesomr&#xE5;de</li><li>Artikel 3 Definitioner</li><li>Artikel 4 Godkendte avls- og formeringsvirksomheder</li><li>Artikel 5 Importbetingelser</li><li>Artikel 6 Godkendte karant&#xE6;nefaciliteter og -centre</li><li>Artikel 7 Direkte transport af fugle til godkendte karant&#xE6;nefaciliteter eller -centre</li><li>Artikel 8 Erkl&#xE6;ring</li><li>Artikel 9 Transit af fugle i Unionen</li><li>Artikel 10 Overv&#xE5;gning af transporten af fugle</li><li>Artikel 11 Karant&#xE6;ne</li><li>Artikel 12 Unders&#xF8;gelse, udtagning af pr&#xF8;ver og analyse af sendinger i karant&#xE6;ne</li><li>Artikel 13 Foranstaltninger ved mistanke om sygdom i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter</li><li>Artikel 14 Dispensation i forbindelse med positive fund af lavpatogen avi&#xE6;r influenza eller Newcastle disease i godkendte karant&#xE6;nefaciliteter eller -centre</li><li>Artikel 15 Foranstaltninger i tilf&#xE6;lde af mistanke om chlamydiainfektion</li><li>Artikel 16 Frigivelse fra karant&#xE6;ne</li><li>Artikel 17 Indberetnings- og rapporteringskrav</li><li>Artikel 18 Udgifter til karant&#xE6;ne</li><li>Artikel 19 Oph&#xE6;velse</li><li>Artikel 20 Ikrafttr&#xE6;den</li><li>Bilag I Liste over tredjelande, fra hvilke import af fugle avlet i fangenskab er tilladt</li><li>Bilag II Betingelser for godkendelse af avls- og formeringsvirksomheder i oprindelsestredjelandet, jf. artikel 4<ul class="tocSubUl"><li>Kapitel 1 Godkendelse af avls- og formeringsvirksomheder</li><li>Kapitel 2 Opretholdelse af godkendelser af avls- og formeringsvirksomheder</li><li>Kapitel 3</li><li>Kapitel 4 Suspension, tilbagekaldelse eller genudstedelse af godkendelser af avls- og formeringsvirksomheder</li></ul></li><li>Bilag III</li><li>Bilag IV<ul class="tocSubUl"><li>Kapitel 1 Karant&#xE6;nefacilitetens/-centrets konstruktion og udstyr</li><li>Kapitel 2 Driftsm&#xE6;ssige krav</li><li>Kapitel 3 Suspension, tilbagekaldelse eller genudstedelse af godkendelser af karant&#xE6;nefaciliteter og -centre</li></ul></li><li>Bilag V Unders&#xF8;gelser, pr&#xF8;veudtagning og analyser for avi&#xE6;r influenza og Newcastle disease</li><li>Bilag VI Oph&#xE6;vet forordning med oversigt over &#xE6;ndringer</li><li>Bilag VII Sammenligningstabel</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-03-12-313" id="dokument">
      <h1>Forskrift om endring i forskrift om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler mfl.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. februar 2004 nr. 464 om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet erstattes</article>
        <article class="defaultP" margin-top="true">(forordning (EF) nr. 318/2007 endret ved forordning (EF) nr. 1278/2007, forordning (EF) nr. 86/2008, forordning (EF) nr. 311/2008, forordning (EF) nr. 607/2008, forordning (EF) nr. 754/2008, forordning (EF) nr. 1219/2008, forordning (EF) nr. 1294/2008, forordning (EF) nr. 201/2009, forordning (EF) nr. 555/2009, forordning (EF) nr. 1118/2009, forordning (EU) nr. 239/2010, forordning (EU) nr. 66/2012 og forordning (EU) nr. 390/2012),</article>
        <article class="defaultP" margin-top="true">med</article>
        <article class="defaultP" margin-top="true">(forordning (EU) nr. 139/2013).</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Forordning (EU) nr. 139/2013</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I innledende del nr. 7 (forordning (EU) nr. 139/2013 om fastsettelse av krav til dyrehelse ved import av visse fugler til Fellesskapet og karantenevilk&#xE5;r for disse gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 23. januar 2006 nr. 66 om s&#xE6;rskilte beskyttelsestiltak i forbindelse med avi&#xE6;r influensa ved import av burfugl i privat eie fra visse tredjeland gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 andre ledd nr. 2) erstattes henvisning til forordning (EF) nr. 318/2007 artikkel 6 (1) med forordning (EU) nr. 139/2013, artikkel 6 (1).</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 16. september 2008 nr. 1022 om s&#xE6;rskilte beskyttelsestiltak i forbindelse med avi&#xE6;r influensa i Kroatia og Sveits gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav c) erstattes henvisning til forordning (EF) nr. 318/2007 artikkel 3a) med forordning (EU) nr. 139/2013 artikkel 3a).</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Denne forskrift trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5">
        <h2>Forordninger</h2>
        <article class="defaultP">Under overskriften &#xAB;Forordninger&#xBB; i forskrift 20. februar 2004 nr. 464 om dyrehelsemessige betingelser for import og eksport av levende pattedyr, fugler, reptiler, amfibier, bier og humler gj&#xF8;res f&#xF8;lgende endringer i informasjonsdelen:</article>
        <article class="defaultP" margin-top="true">Innledningsteksten skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Nedenfor gjengis til informasjon E&#xD8;S-avtalen vedlegg I kapittel I innledende del nr. 7 (forordning (EU) nr. 139/2013).</article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 139/2013 settes inn:</article>
        <section class="section" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1">
          <h3>Forordning (EU) nr. 139/2013</h3>
          <article class="legalP" data-text-size="small" id="kapittel-5-kapittel-1-ledd-1">Dansk versjon</article>
          <article class="centeredP" data-text-align="center">KOMMISSIONENS GENNEMF&#xD8;RELSESFORORDNING (EU) Nr. 139/2013</article>
          <article class="centeredP" data-text-align="center">af 7. januar 2013</article>
          <article class="centeredP" data-text-align="center">om dyresundhedsm&#xE6;ssige betingelser for import af visse fugle til Unionen samt</article>
          <article class="centeredP" data-text-align="center">karant&#xE6;nebetingelser herfor</article>
          <article class="centeredP" data-text-align="center">(kodifikation)</article>
          <article class="centeredP" data-text-align="center">(E&#xD8;S-relevant tekst)</article>
          <article class="defaultP" margin-top="true">EUROPA KOMMISSIONEN HAR &#x2013;</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-2">under henvisning til traktaten om Den Europ&#xE6;iske Unions funktionsm&#xE5;de,</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-3">under henvisning til R&#xE5;dets direktiv 91/496/E&#xD8;F af 15. juli 1991 om fasts&#xE6;ttelse af principperne for tilrettel&#xE6;ggelse af veterin&#xE6;rkontrollen for dyr, der f&#xF8;res ind i F&#xE6;llesskabet fra tredje lande, og om &#xE6;ndring af direktiv 89/662/E&#xD8;F, 90/425/E&#xD8;F og 90/675/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikel 10, stk. 3, andet afsnit, og artikel 10, stk. 4, andet afsnit, litra b),</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-4">under henvisning til R&#xE5;dets direktiv 92/65/E&#xD8;F af 13. juli 1992 om dyresundhedsm&#xE6;ssige betingelser for samhandel med og indf&#xF8;rsel til F&#xE6;llesskabet af dyr samt s&#xE6;d, &#xE6;g og embryoner, der for s&#xE5; vidt ang&#xE5;r disse betingelser ikke er underlagt specifikke f&#xE6;llesskabsbetingelser som omhandlet i bilag A, del I, til direktiv 90/425/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> s&#xE6;rlig artikel 17, stk. 2, litra b), artikel 17, stk. 3, og artikel 18, stk. 1, f&#xF8;rste og fjerde led, og</article>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-5">ud fra f&#xF8;lgende betragtninger:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-1-ledd-1">Kommissionens forordning (EF) nr. 318/2007 af 23. marts 2007 om dyresundhedsm&#xE6;ssige betingelser for import af visse fugle til F&#xE6;llesskabet samt karant&#xE6;nebetingelser herfor<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> er blevet &#xE6;ndret v&#xE6;sentligt ved flere lejligheder.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> Forordningen b&#xF8;r af klarheds- og rationaliseringshensyn kodificeres.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-2-ledd-1">Som reaktion p&#xE5; udbruddene af den h&#xF8;jpatogene asiatiske avi&#xE6;r influenza-virusstamme i Syd&#xF8;stasien i 2004 vedtog Kommissionen en r&#xE6;kke beslutninger, som forb&#xF8;d import af blandt andet fugle, bortset fra fjerkr&#xE6;, fra sygdomsramte tredjelande.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-3-ledd-1">Med henblik p&#xE5; at f&#xE5; opstillet en oversigt over risikoen ved import af fugle i fangenskab anmodede Kommissionen den 13. april 2005 Den Europ&#xE6;iske F&#xF8;devaresik kerhedsautoritet (EFSA) om at afgive en videnskabelig udtalelse om risikoen ved import af fugle indfanget i naturen og fugle avlet i fangenskab fra tredjelande.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-4-ledd-1">Som svar p&#xE5; denne anmodning afgav 'EFSA's Ekspert panel for Dyrs Sundhed og Velf&#xE6;rd p&#xE5; sit m&#xF8;de den 26. og 27. oktober 2006 en videnskabelig udtalelse om dyresundheds- og dyrevelf&#xE6;rdsrisici i forbindelse med import af vilde fugle, bortset fra fjerkr&#xE6;, til Unionen. I denne videnskabelige udtalelse beskrives mulige redskaber og l&#xF8;sningsmodeller til nedbringelse af p&#xE5;viste dyresundhedsrisici ved import af fugle, bortset fra fjerkr&#xE6;.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-5-ledd-1">En af anbefalingerne i 'EFSA's videnskabelige udtalelse vedr&#xF8;rer kontrol i de tredjelande, der eksporterer fugle, bortset fra fjerkr&#xE6;, til Unionen. Forbedringer p&#xE5; eksportstedet burde have den st&#xF8;rste effekt med hensyn til at reducere sandsynligheden for, at inficerede fugle forevises med henblik p&#xE5; indf&#xF8;rsel i Unionen. Af samme grund b&#xF8;r der ved denne forordning fasts&#xE6;ttes importbetingelser, der indeb&#xE6;rer, at de p&#xE5;g&#xE6;ldende fugle kun kan importeres fra tredjelande, der er godkendt til import heraf til Unionen.</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-6-ledd-1">En anden af EFSA's anbefalinger vedr&#xF8;rer import af fugle indfanget i naturen. I den videnskabelige udtalelse beskrives risikoen ved s&#xE5;danne fugle, der kan v&#xE6;re inficeret ved lateral spredning fra andre, inficerede vilde fugle og fra det kontaminerede milj&#xF8; samt spredning fra inficeret fjerkr&#xE6;. I betragtning af, i hvilket omfang vilde tr&#xE6;kfugle var med til at sprede avi&#xE6;r influenza fra Asien til Europa i 2005 og 2006, b&#xF8;r importen af fugle, bo fra fjerkr&#xE6;, begr&#xE6;nses til fugle avlet i fangenskab.</article></article></li><li data-li-identifier="(7)" data-name="(7)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-7-ledd-1">Det er sj&#xE6;ldent muligt at skelne med sikkerhed mellem fugle, der er indfanget i naturen, og fugle avlet i fangenskab. Der kan anvendes m&#xE6;rkningsmetoder for begge typer fugle, som ikke g&#xF8;r det muligt at skelne disse fra hinanden. Importen af fugle, bortset fra fjerkr&#xE6;, b&#xF8;r derfor begr&#xE6;nses til kun at omfatte avls- og formeringsvirksomheder, der er godkendt af det eksporterende tredjelands kompetente myndighed, ligesom der b&#xF8;r fast s&#xE6;ttes visse minimumsbetingelser for en s&#xE5;dan godkendelse.</article></article></li><li data-li-identifier="(8)" data-name="(8)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-8-ledd-1">De importerede fugle skal transporteres direkte til en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter i en medlemsstat, hvor de skal forblive, indtil infektion med avi&#xE6;r influenza eller Newcastle disease kan udelukkes.</article></article></li><li data-li-identifier="(9)" data-name="(9)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-9-ledd-1">For at udelukke andre &#xE5;rsager til sygdomssymptomer b&#xF8;r man, ved mistanke om avi&#xE6;r influenza eller Newcastle disease i en godkendt karant&#xE6;nefacilitet eller i en enhed i et godkendt karant&#xE6;necenter, vente med at p&#xE5;begynde aflivning og destruktion af fuglene de p&#xE5;g&#xE6;ldende steder, indtil mistanken er bekr&#xE6;ftet.</article></article></li><li data-li-identifier="(10)" data-name="(10)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-10-ledd-1">R&#xE5;dets direktiv 2005/94/EF af 20. december 2005 om f&#xE6;llesskabsforanstaltninger til bek&#xE6;mpelse af avi&#xE6;r influenza og om oph&#xE6;velse af direktiv 92/40/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> blev vedtaget for at udnytte erfaringerne med bek&#xE6;mpelse af avi&#xE6;r influenza. P&#xE5; grundlag af dette direktiv vedtog Kommissionen beslutning 2006/437/EF af 4. august 2006 om godkendelse af en diagnosticeringsmanual for avi&#xE6;r influenza, jf. R&#xE5;dets direktiv 2005/94/EF,<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> (diagnosticeringsmanualen), idet der ved beslutningen fast s&#xE6;ttes diagnosticeringsprocedurer, pr&#xF8;veudtagningsmetoder og kriterier for evaluering af resultaterne af laboratorieunders&#xF8;gelser til bekr&#xE6;ftelse af udbrud af avi&#xE6;r influenza p&#xE5; EU-plan. Der b&#xF8;r tages hensyn til n&#xE6;vnte beslutning for s&#xE5; vidt ang&#xE5;r ordninger for avi&#xE6;r influenza-analyser i godkendte karant&#xE6;nefaciliteter og -centre.</article></article></li><li data-li-identifier="(11)" data-name="(11)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-11-ledd-1">Der b&#xF8;r fastl&#xE6;gges supplerende importprocedurer for transporten fra gr&#xE6;nsekontrolstedet til de godkendte karant&#xE6;nefaciliteter eller -centre efter indf&#xF8;rslen i Unionen, s&#xE5; det sikres, at de importerede fugle ankommer til den eller det udpegede godkendte karant&#xE6;nefacilitet eller -center inden for et rimeligt tidsrum.</article></article></li><li data-li-identifier="(12)" data-name="(12)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-12-ledd-1">Godkendte karant&#xE6;nefaciliteter og -centre, som medlemsstaterne skal offentligg&#xF8;re en liste over, b&#xF8;r opfylde visse minimumsbetingelser.</article></article></li><li data-li-identifier="(13)" data-name="(13)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-13"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-13-ledd-1">Visse former for import af fugle er omfattet af anden EU-lovgivning. De b&#xF8;r derfor ikke v&#xE6;re omfattet af denne forordnings anvendelsesomr&#xE5;de.</article></article></li><li data-li-identifier="(14)" data-name="(14)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-14"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-14-ledd-1">Dyresundhedsrisikoen ved brevduer, der f&#xF8;res ind i Unionen og s&#xE6;ttes fri, s&#xE5; de kan flyve tilbage til deres oprindelsessted, ligger p&#xE5; et niveau, der g&#xF8;r, at disse ikke b&#xF8;r v&#xE6;re omfattet af denne forordnings anvendelsesomr&#xE5;de.</article></article></li><li data-li-identifier="(15)" data-name="(15)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-15"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-15-ledd-1">Dertil kommer, at de dyresundhedsm&#xE6;ssige forhold i visse tredjelande er p&#xE5; h&#xF8;jde med, hvad der kr&#xE6;ves i EU-lovgivningen. Import af fugle fra de p&#xE5;g&#xE6;ldende lande b&#xF8;r derfor ikke v&#xE6;re omfattet af denne forordnings anvendelsesomr&#xE5;de.</article></article></li><li data-li-identifier="(16)" data-name="(16)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-16"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-16-ledd-1">Der b&#xF8;r ogs&#xE5; overvejes visse dispensationsmuligheder for fugle, hos hvilke der p&#xE5;vises infektion med lavpatogen avi&#xE6;r influenza og Newcastle disease i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter, og hvor forekomsten af sygdommen ikke udg&#xF8;r en risiko for Unionens dyresundhedsstatus.</article></article></li><li data-li-identifier="(17)" data-name="(17)"><article class="listArticle" id="kapittel-5-kapittel-1-ledd-5-punkt-17"><article class="legalP" id="kapittel-5-kapittel-1-ledd-5-punkt-17-ledd-1">Foranstaltningerne i denne forordning er i overensstemmelse med udtalelse fra Den St&#xE5;ende Komit&#xE9; for F&#xF8;devarek&#xE6;den og Dyresundhed &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EFT L 268 af 24.9.1991, s. 56.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT L 268 af 14.9.1992, s. 54.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 84 af 24.3.2007, s. 7.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Se bilag VI.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EUT L 10 af 14.1.2006, s. 16.</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EUT L 237 af 31.8.2006, s. 1.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTAGET DENNE FORORDNING:</article>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-1">
            <h4 data-text-align="center">Artikel 1<br/>Genstand</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-1-ledd-1">Ved denne forordning fasts&#xE6;ttes der dyresundhedsm&#xE6;ssige betingelser for import af visse fugle til Unionen fra de i bilag I omhandlede tredjelande og dele af tredjelande samt karant&#xE6;nebetingelser for s&#xE5;dan import.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-2">
            <h4 data-text-align="center">Artikel 2<br/>Anvendelsesomr&#xE5;de</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-1">Denne forordning finder anvendelse p&#xE5; dyr af fuglearter.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2">Den g&#xE6;lder dog ikke for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-1-ledd-1">fjerkr&#xE6;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1">fugle, der importeres til bevaringsprogrammer godkendt af bestemmelsesmedlemsstatens kompetente myndighed</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-3-ledd-1">selskabsdyr, jf. artikel 1, stk. 3, i direktiv 92/65/E&#xD8;F, der ledsager deres ejer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-4-ledd-1">fugle bestemt til zoologiske haver, cirkusser, forlystelsesparker eller fors&#xF8;g</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-5-ledd-1">fugle, der som bestemmelsessted har organer, institutter eller centre, der er godkendt i henhold til artikel 13 i direktiv 92/65/E&#xD8;F</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-6-ledd-1">brevduer, der f&#xF8;res ind p&#xE5; Unionens omr&#xE5;de fra et tilgr&#xE6;n sende tredjeland, som er dyrenes normale opholdssted, og umiddelbart derefter s&#xE6;ttes fri med den forventning, at de vil flyve tilbage til det p&#xE5;g&#xE6;ldende tredjeland</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-2-ledd-2-punkt-7-ledd-1">fugle, der importeres fra Andorra, Lichtenstein, Monaco, Norge, San Marino, Schweiz og Vatikanstaten.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-3">
            <h4 data-text-align="center">Artikel 3<br/>Definitioner</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-1">I denne forordning anvendes definitionerne i direktiv 2005/94/EF, undtagen definitionen af fjerkr&#xE6; i direktivets artikel 2, stk. 4. I denne forordning forst&#xE5;s ved &#xAB;fjerkr&#xE6;&#xBB; h&#xF8;ns, kalkuner, perleh&#xF8;ns, &#xE6;nder, g&#xE6;s, vagtler, duer, fasaner, agerh&#xF8;ns og strudsefugle (Ratitae), der opdr&#xE6;ttes eller holdes i fangenskab med henblik p&#xE5; avl, produktion af k&#xF8;d eller konsum&#xE6;g eller uds&#xE6;tning som fjervildt.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2">Endvidere forst&#xE5;s ved:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-1-ledd-1">&#xAB;fugle&#xBB;: dyr af fuglearter bortset fra de i artikel 2, stk. 2 omhandlede</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2-ledd-1">&#xAB;godkendt avls- og formeringsvirksomhed&#xBB;: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">en virksomhed, der udelukkende besk&#xE6;ftiger sig med fugleavl og -formering, og</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">som er blevet kontrolleret og godkendt af det eksporterende tredjelands kompetente myndighed i overensstemmelse med betingelserne i artikel 4 og bilag II</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-3-ledd-1">&#xAB;fugle avlet i fangenskab&#xBB;: fugle, der ikke er indfanget i naturen, men er f&#xF8;dt og opdr&#xE6;ttet i fangenskab og kommer af for&#xE6;ldre, der har parret sig eller p&#xE5; anden m&#xE5;de overf&#xF8;rt gameter i fangenskab</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-4-ledd-1">&#xAB;s&#xF8;ml&#xF8;st lukket fodring&#xBB;: en ring eller et b&#xE5;nd i en kontinuerlig cirkel uden afbrydelser eller sammenf&#xF8;jninger, som ikke p&#xE5; nogen m&#xE5;de er blevet &#xE6;ndret, af en s&#xE5;dan st&#xF8;rrelse, at den ikke kan fjernes fra fuglen, n&#xE5;r dens ben er fuldt udvokset, efter at v&#xE6;re blevet anbragt en af de f&#xF8;rste dage af fuglens liv, og som er kommercielt fremstillet til dette form&#xE5;l</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5-ledd-1">&#xAB;godkendt karant&#xE6;nefacilitet&#xBB;: lokaler, der ikke er karant&#xE6;necentre, og: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5-ledd-1-punkt-1-ledd-1">hvor importerede fugle anbringes i karant&#xE6;ne</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-5-ledd-1-punkt-2-ledd-1">som er blevet kontrolleret og godkendt af den kompetente myndighed i overensstemmelse med minimumsbetingelserne i artikel 6 og bilag IV</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1">&#xAB;godkendt karant&#xE6;necenter&#xBB;: lokaler: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-1-ledd-1">hvor importerede fugle anbringes i karant&#xE6;ne</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-2-ledd-1">som best&#xE5;r af en r&#xE6;kke enheder, der operationelt og fysisk er adskilt fra hinanden, og hvor hver enhed kun indeholder fugle fra samme sending, som har samme sundhedsstatus og derfor udg&#xF8;r en epidemiologisk enhed</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-6-ledd-1-punkt-3-ledd-1">som er blevet kontrolleret og godkendt af den kompetente myndighed i overensstemmelse med minimumsbetingelserne i artikel 6 og bilag IV</article></article></li></ul></article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-7-ledd-1">&#xAB;kontrolfugle&#xBB;: fjerkr&#xE6;, der skal benyttes som et diagnostisk hj&#xE6;lpemiddel i karant&#xE6;neperioden</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-8"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-3-ledd-2-punkt-8-ledd-1">&#xAB;diagnosticeringsmanualen&#xBB;: diagnosticeringsmanualen for avi&#xE6;r influenza i bilaget til beslutning 2006/437/EF.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-4">
            <h4 data-text-align="center">Artikel 4<br/>Godkendte avls- og formeringsvirksomheder</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-4-ledd-1">Godkendte avls- og formeringsvirksomheder skal opfylde f&#xF8;lgende betingelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-1-ledd-1">Avls- og formeringsvirksomheden skal v&#xE6;re godkendt af den kompetente myndighed i overensstemmelse med betingelserne i bilag II og skal have f&#xE5;et tildelt et godkendelsesnummer.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-2-ledd-1">Den kompetente myndighed skal have meddelt Kommissionen godkendelsesnummeret.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-3-ledd-1">Avls- og formeringsvirksomhedens navn og godkendelses nummer skal figurere p&#xE5; en liste over avls- og formeringsvirksomheder opstillet af Kommissionen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-4-ledd-1-punkt-4-ledd-1">Den kompetente myndighed skal omg&#xE5;ende tilbagekalde eller suspendere godkendelsen af avls- og formeringsvirksomheden, hvis betingelserne i bilag II ikke l&#xE6;ngere er opfyldt, og Kommissionen skal omg&#xE5;ende oplyses herom.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-5">
            <h4 data-text-align="center">Artikel 5<br/>Importbetingelser</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1">Import af fugle tillades kun, hvis fuglene opfylder f&#xF8;lgende betingelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-1-ledd-1">Fuglene skal v&#xE6;re avlet i fangenskab.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-2-ledd-1">Fuglene skal komme fra tredjelande eller dele af tredjelande, der er opf&#xF8;rt i bilag I.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-3-ledd-1">Fuglene skal komme fra godkendte avls- og formeringsvirksomheder, der opfylder betingelserne i artikel 4.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-4-ledd-1">Fuglene skal 7&#x2013;14 dage inden afsendelsen v&#xE6;re blevet underkastet en laboratorietest til p&#xE5;visning af virus med negative resultater for avi&#xE6;r influenza- og Newcastle disease-virus.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-5-ledd-1">Fuglene m&#xE5; ikke v&#xE6;re blevet vaccineret mod avi&#xE6;r influenza.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-6-ledd-1">Fuglene skal ledsages af et dyresundhedscertifikat, der er i overensstemmelse med modellen i bilag III (herefter ben&#xE6;vnt &#xAB;dyresundhedscertifikatet&#xBB;).</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-7-ledd-1">Fuglene skal v&#xE6;re identificeret med et individuelt identifikationsnummer ved hj&#xE6;lp af en entydigt m&#xE6;rket s&#xF8;ml&#xF8;st lukket fodring eller en mikrochip, jf. artikel 66, stk. 2, i Kommissionens forordning (EF) nr. 865/2006.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1">Det i litra g) omhandlede individuelle identifikationsnummer i fodringe eller mikrochips skal som et minimum indeholde f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1">ISO-koden for det eksporterende tredjeland, der foretager identifikationen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1">et entydigt l&#xF8;benummer.</article></article></li></ul></article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-9"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-9-ledd-1">Det i litra g) omhandlede individuelle identifikationsnummer skal v&#xE6;re registreret i dyresundhedscertifikatet.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-10"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-5-ledd-1-punkt-10-ledd-1">Fuglene skal transporteres i nye beholdere, som udenp&#xE5; er individuelt identificeret med et identifikationsnummer svarende til det, der er angivet i dyresundhedscertifikatet.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> EUT L 166 af 19.6.2006, s. 1.</article>
            </footer>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-6">
            <h4 data-text-align="center">Artikel 6<br/>Godkendte karant&#xE6;nefaciliteter og -centre</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-6-ledd-1">Godkendte karant&#xE6;nefaciliteter og -centre skal opfylde minimumsbetingelserne i bilag IV.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-6-ledd-2">Hver medlemsstat udarbejder og ajourf&#xF8;rer en liste over godkendte karant&#xE6;nefaciliteter og -centre og deres godkendelsesnumre og g&#xF8;r listen tilg&#xE6;ngelig for Kommissionen, for de &#xF8;vrige medlemsstater og for offentligheden.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-7">
            <h4 data-text-align="center">Artikel 7<br/>Direkte transport af fugle til godkendte karant&#xE6;nefaciliteter eller -centre</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-7-ledd-1">Fugle skal transporteres direkte fra gr&#xE6;nsekontrolstedet til en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter i bure eller kasser.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-7-ledd-2">Transporten fra gr&#xE6;nsekontrolstedet til karant&#xE6;nefaciliteten eller -centret m&#xE5; under normale omst&#xE6;ndigheder ikke vare mere end ni timer i alt.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-7-ledd-3">Anvendes der k&#xF8;ret&#xF8;jer til transporten, skal disse v&#xE6;re forseglet af de kompetente myndigheder med garantiforsegling.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-8">
            <h4 data-text-align="center">Artikel 8<br/>Erkl&#xE6;ring</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-8-ledd-1">Import&#xF8;rer eller disses agenter skal afgive en skriftlig erkl&#xE6;ring udf&#xE6;rdiget p&#xE5; et i indgangsmedlemsstaten officielt sprog og underskrevet af den ansvarlige for karant&#xE6;nefaciliteten eller -centret, hvori det attesteres, at fuglene vil blive accepteret til karant&#xE6;ne.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-8-ledd-2">Erkl&#xE6;ringen skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-8-ledd-2-punkt-1-ledd-1">indeholde en tydelig angivelse af karant&#xE6;nefacilitetens eller -centrets navn, adresse og godkendelsesnummer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-8-ledd-2-punkt-2-ledd-1">v&#xE6;re gr&#xE6;nsekontrolstedet i h&#xE6;nde pr. e-mail eller fax, inden sendingen ankommer til gr&#xE6;nsekontrolstedet, eller forel&#xE6;gges af import&#xF8;ren eller dennes agent, inden fuglene forlader gr&#xE6;nsekontrolstedet.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-9" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-9">
            <h4 data-text-align="center">Artikel 9<br/>Transit af fugle i Unionen</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-9-ledd-1">S&#xE5;fremt fugle f&#xF8;res ind i Unionen via en anden medlemsstat end bestemmelsesmedlemsstaten, tr&#xE6;ffes alle foranstaltninger for at sikre, at sendingen n&#xE5;r frem til bestemmelsesmedlemsstaten.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-10" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-10">
            <h4 data-text-align="center">Artikel 10<br/>Overv&#xE5;gning af transporten af fugle</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-10-nummer-1">1. I den udstr&#xE6;kning EU-lovgivningen indeholder bestemmelser om overv&#xE5;gning af fugle fra gr&#xE6;nsekontrolstedet til den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter p&#xE5; bestemmelsesstedet, udveksles f&#xF8;lgende oplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-1-ledd-1">Den ansvarlige embedsdyrl&#xE6;ge p&#xE5; gr&#xE6;nsekontrolstedet oplyser via Traces den kompetente myndighed, der er ansvarlig for den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter p&#xE5; sendingens bestemmelsessted, om fuglenes oprindelses- og bestemmelsessted.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-2-ledd-1">Den ansvarlige for den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter p&#xE5; bestemmelsesstedet meddeler senest &#xE9;n arbejdsdag efter sendingens ankomst til karant&#xE6;nefaciliteten eller -centret pr. e-mail eller fax den ansvarlige embedsdyrl&#xE6;ge p&#xE5; den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter p&#xE5; bestemmelsesstedet, at sendingen er ankommet til bestemmelsesstedet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-10-nummer-1-punkt-3-ledd-1">Den ansvarlige embedsdyrl&#xE6;ge p&#xE5; den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter p&#xE5; sendingens bestemmelsessted meddeler via Traces senest tre arbejdsdage efter sendingens ankomst til karant&#xE6;nefaciliteten eller -centret den ansvarlige embedsdyrl&#xE6;ge p&#xE5; det gr&#xE6;nsekontrolsted, der underrettede ham om afsendelsen af sendingen, at sendingen er ankommet til bestemmelsesstedet.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-10-nummer-2">2. Godtg&#xF8;res det over for den kompetente myndighed p&#xE5; gr&#xE6;nsekontrolstedet, at fuglene, der er deklareret som v&#xE6;rende bestemt til en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter, ikke er n&#xE5;et frem til bestemmelsesstedet inden for tre arbejdsdage efter den forventede dato for sendingens ankomst til karant&#xE6;nefaciliteten eller -centret, tr&#xE6;ffer den kompetente myndighed de n&#xF8;dvendige foranstaltninger over for den ansvarlige for sendingen.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-11" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-11">
            <h4 data-text-align="center">Artikel 11<br/>Karant&#xE6;ne</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-11-nummer-1">1. Fuglene skal holdes i karant&#xE6;ne i mindst 30 dage i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter (herefter ben&#xE6;vnt &#xAB;karant&#xE6;nen&#xBB;).</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-11-nummer-2">2. Embedsdyrl&#xE6;gen inspicerer som minimum ved begyndelsen og afslutningen af karant&#xE6;nen for hver sending karant&#xE6;neforholdene, hvilket skal omfatte en unders&#xF8;gelse af d&#xF8;delig hedstallet og en klinisk unders&#xF8;gelse af fuglene i den godkendte karant&#xE6;nefacilitet eller i hver enhed i det godkendte karant&#xE6;ne center.<article class="legalP" id="kapittel-5-kapittel-1-kapittel-11-nummer-2-ledd-1">Embedsdyrl&#xE6;gen skal dog foretage denne kontrol hyppigere, hvis sygdomssituationen kr&#xE6;ver det.</article></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-12" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-12">
            <h4 data-text-align="center">Artikel 12<br/>Unders&#xF8;gelse, udtagning af pr&#xF8;ver og analyse af sendinger i karant&#xE6;ne</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-12-nummer-1">1. Unders&#xF8;gelser, pr&#xF8;veudtagning og analyser for avi&#xE6;r influenza og Newcastle disease foretages som beskrevet i bilag V, efter at fuglene er anbragt i karant&#xE6;ne.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-12-nummer-2">2. Benyttes der kontrolfugle, skal der bruges mindst ti kontrolfugle i den godkendte karant&#xE6;nefacilitet eller i hver enhed i det godkendte karant&#xE6;necenter.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-5-kapittel-1-kapittel-12-nummer-3">3. Kontrolfugle, der benyttes til unders&#xF8;gelser, pr&#xF8;veudtag ning og analyser, skal opfylde f&#xF8;lgende betingelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-1-ledd-1">De skal v&#xE6;re mindst tre uger gamle og m&#xE5; kun benyttes &#xE9;n gang til dette form&#xE5;l.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-2-ledd-1">De skal v&#xE6;re m&#xE6;rket med fodring med henblik p&#xE5; identifikation eller m&#xE6;rket med anden form for identifikation, der ikke kan fjernes.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-3-ledd-1">De skal v&#xE6;re uvaccinerede og skal h&#xF8;jst 14 dage f&#xF8;r karant&#xE6;neperiodens begyndelse v&#xE6;re fundet seronegative for avi&#xE6;r influenza og Newcastle disease.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-12-nummer-3-punkt-4-ledd-1">De skal v&#xE6;re anbragt i den godkendte karant&#xE6;nefacilitet eller i en enhed i det godkendte karant&#xE6;necenter f&#xF8;r fuglenes ankomst og skal v&#xE6;re anbragt, s&#xE5; de deler luftm&#xE6;ngde med og er anbragt s&#xE5; n&#xE6;rt som muligt ved fuglene, s&#xE5;dan at n&#xE6;rkontakt mellem kontrolfuglene og ekskrementer fra fuglene i karant&#xE6;ne er sikret.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-13" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-13">
            <h4 data-text-align="center">Artikel 13<br/>Foranstaltninger ved mistanke om sygdom i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-13-nummer-1">1. Hvis en eller flere fugle og/eller kontrolfugle i en godkendt karant&#xE6;nefacilitet under karant&#xE6;nen mist&#xE6;nkes for at v&#xE6;re inficeret med avi&#xE6;r influenza eller Newcastle disease, tr&#xE6;ffes f&#xF8;lgende foranstaltninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-1-ledd-1">Den kompetente myndighed s&#xE6;tter den godkendte karant&#xE6;nefacilitet under officielt tilsyn.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-2-ledd-1">Der udtages pr&#xF8;ver fra de p&#xE5;g&#xE6;ldende fugle og kontrolfugle med henblik p&#xE5; virologisk unders&#xF8;gelse som beskrevet i bilag V, punkt 2, og disse analyseres.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-1-punkt-3-ledd-1">Ingen fugle m&#xE5; tilf&#xF8;res eller forlade den godkendte karant&#xE6;nefacilitet, f&#xF8;r mistanken er afkr&#xE6;ftet.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-13-nummer-2">2. Hvis mistanken om avi&#xE6;r influenza eller Newcastle disease i den p&#xE5;g&#xE6;ldende godkendte karant&#xE6;nefacilitet, jf. stk. 1, bekr&#xE6;ftes, tr&#xE6;ffes der f&#xF8;lgende foranstaltninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-1-ledd-1">Alle fugle og kontrolfugle i den godkendte karant&#xE6;nefacilitet aflives og destrueres.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-2-ledd-1">Den godkendte karant&#xE6;nefacilitet reng&#xF8;res og desinficeres.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-2-punkt-3-ledd-1">Den godkendte karant&#xE6;nefacilitet tilf&#xF8;res ikke fugle, f&#xF8;r der er g&#xE5;et 21 dage efter den endelige reng&#xF8;ring og desinfektion.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-5-kapittel-1-kapittel-13-nummer-3">3. Hvis en eller flere fugle og/eller kontrolfugle i en enhed i et godkendt karant&#xE6;necenter under karant&#xE6;nen mist&#xE6;nkes for at v&#xE6;re inficeret med avi&#xE6;r influenza eller Newcastle disease, tr&#xE6;ffes f&#xF8;lgende foranstaltninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-1-ledd-1">Den kompetente myndighed s&#xE6;tter det godkendte karant&#xE6;necenter under officielt tilsyn.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-2-ledd-1">Der udtages pr&#xF8;ver fra de p&#xE5;g&#xE6;ldende fugle og kontrolfugle med henblik p&#xE5; virologisk unders&#xF8;gelse som beskrevet i bilag V, punkt 2, og disse analyseres.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-3-punkt-3-ledd-1">Ingen fugle m&#xE5; tilf&#xF8;res eller forlade det godkendte karant&#xE6;necenter, f&#xF8;r mistanken er afkr&#xE6;ftet.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-5-kapittel-1-kapittel-13-nummer-4">4. Hvis mistanken om avi&#xE6;r influenza eller Newcastle disease i den p&#xE5;g&#xE6;ldende enhed i det godkendte karant&#xE6;necenter, jf. stk. 3, bekr&#xE6;ftes, tr&#xE6;ffes der f&#xF8;lgende foranstaltninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-1-ledd-1">Alle fugle og kontrolfugle i den p&#xE5;g&#xE6;ldende enhed i det godkendte karant&#xE6;necenter aflives og destrueres.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-2-ledd-1">Den p&#xE5;g&#xE6;ldende enhed reng&#xF8;res og desinficeres.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3-ledd-1">Der udtages f&#xF8;lgende pr&#xF8;ver: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3-ledd-1-punkt-1-ledd-1">Hvis der benyttes kontrolfugle, udtages der mindst 21 dage efter den endelige reng&#xF8;ring og desinfektion af den p&#xE5;g&#xE6;ldende enhed pr&#xF8;ver fra kontrolfugle i de &#xF8;vrige karant&#xE6;neenheder med henblik p&#xE5; serologisk unders&#xF8;gelse som beskrevet i bilag V, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-3-ledd-1-punkt-2-ledd-1">hvis der ikke benyttes kontrolfugle, udtages der i 7&#x2013;15 dage efter den endelige reng&#xF8;ring og desinfektion pr&#xF8;ver fra fugle i de &#xF8;vrige karant&#xE6;neenheder med henblik p&#xE5; virologisk unders&#xF8;gelse som beskrevet i bilag V, punkt 2.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-13-nummer-4-punkt-4-ledd-1">Ingen fugle m&#xE5; forlade det godkendte karant&#xE6;necenter, f&#xF8;r resultaterne af pr&#xF8;veudtagningen i henhold til litra c) er bekr&#xE6;ftet negative.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-5-kapittel-1-kapittel-13-nummer-5">5. Medlemsstaterne underretter Kommissionen om alle foranstaltninger, der tr&#xE6;ffes i henhold til denne artikel.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-14" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-14">
            <h4 data-text-align="center">Artikel 14<br/>Dispensation i forbindelse med positive fund af lavpatogen avi&#xE6;r influenza eller Newcastle disease i godkendte karant&#xE6;nefaciliteter eller -centre</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-14-nummer-1">1. Hvis der p&#xE5;vises infektion med lavpatogen avi&#xE6;r influenza (LPAI) eller Newcastle disease hos en eller flere fugle og/eller kontrolfugle under karant&#xE6;nen, kan den kompetente myndighed p&#xE5; grundlag af en risikovurdering dispensere fra de i artikel 13, stk. 2, litra a), og stk. 4, litra a), fastsatte foranstaltninger, forudsat at en s&#xE5;dan dispensation ikke bringer sygdomsbek&#xE6;mpelsesindsatsen i fare (herefter ben&#xE6;vnt &#xAB;dispensation&#xBB;).<article class="legalP" id="kapittel-5-kapittel-1-kapittel-14-nummer-1-ledd-1">Medlemsstaterne underretter omg&#xE5;ende Kommissionen om s&#xE5;danne dispensationer.</article></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-14-nummer-2">2. P&#xE5;viser en embedsdyrl&#xE6;ge, der inspicerer en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter, der har f&#xE5;et dispensation, LPAI eller Newcastle disease hos en eller flere fugle og/eller kontrolfugle, skal der tr&#xE6;ffes de i stk. 3&#x2013;7 omhandlede foranstaltninger.<article class="legalP" id="kapittel-5-kapittel-1-kapittel-14-nummer-2-ledd-1">Medlemsstaterne underretter omg&#xE5;ende Kommissionen om s&#xE5;danne foranstaltninger.</article></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-5-kapittel-1-kapittel-14-nummer-3">3. I tilf&#xE6;lde af et positivt fund af LPAI udtages i stedet for standardpr&#xF8;verne i henhold til diagnosticeringsmanualen f&#xF8;lgende pr&#xF8;ver til laboratorieunders&#xF8;gelse 21 dage efter det seneste positive fund af LPAI i den godkendte karant&#xE6;nefacilitet eller fra hver enhed i det godkendte karant&#xE6;necenter og derefter med intervaller p&#xE5; 21 dage:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-14-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-14-nummer-3-punkt-1-ledd-1">pr&#xF8;ver af alle kontrolfugle og alle andre fugle, der findes d&#xF8;de p&#xE5; pr&#xF8;veudtagningstidspunktet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-14-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-14-nummer-3-punkt-2-ledd-1">svaberpr&#xF8;ver fra luftr&#xF8;r/sv&#xE6;lg og kloak fra mindst 60 fugle eller fra alle fugle, hvis der er mindre end 60 fugle i den godkendte karant&#xE6;nefacilitet eller den p&#xE5;g&#xE6;ldende enhed i det godkendte karant&#xE6;necenter; alternativt indsamles der, hvis fuglene er sm&#xE5;, eksotiske og ikke vant til at blive h&#xE5;ndteret, eller hvis det ville v&#xE6;re farligt for mennesker at h&#xE5;ndtere dem, frisk f&#xE6;kalt materiale; pr&#xF8;veudtagning og laboratorieunders&#xF8;gelse af pr&#xF8;verne skal forts&#xE6;tte, indtil der opn&#xE5;s to p&#xE5; hinanden f&#xF8;lgende negative laboratorieresultater med mindst 21 dages interval.</article></article></li></ul><article class="legalP" id="kapittel-5-kapittel-1-kapittel-14-nummer-3-ledd-1">Den kompetente myndighed kan dog p&#xE5; grundlag af en risikovurdering dispensere fra pr&#xF8;vest&#xF8;rrelsen som fastsat i dette stykke.</article></article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-5-kapittel-1-kapittel-14-nummer-4">4. I tilf&#xE6;lde af et positivt fund af Newcastle disease kan den kompetente myndighed kun give dispensation, hvis der i 30 dage efter det sidste tilf&#xE6;ldes d&#xF8;d eller kliniske helbredelse med negative resultater er foretaget pr&#xF8;veudtagning i overensstemmelse med bilag V, punkt 1 og 2, uden hensyntagen til den deri specificerede tidsperiode.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-5-kapittel-1-kapittel-14-nummer-5">5. Fuglene m&#xE5; ikke frigives fra karant&#xE6;ne, f&#xF8;r i det mindste laboratorieunders&#xF8;gelsesperioden som omhandlet i stk. 3 er til ende.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-5-kapittel-1-kapittel-14-nummer-6">6. Den godkendte karant&#xE6;nefacilitet eller den p&#xE5;g&#xE6;ldende enhed i det godkendte karant&#xE6;necenter reng&#xF8;res og desinficeres, efter at fuglene er fjernet. Alt materiale eller affald, der kan formodes at v&#xE6;re inficeret, samt alt det affald, der er indsamlet i l&#xF8;bet af laboratorieunders&#xF8;gelsesperioden som omhandlet i stk. 3, skal fjernes p&#xE5; en m&#xE5;de, der sikrer, at patogenet ikke spredes, og destrueres p&#xE5; en s&#xE5;dan m&#xE5;de, at der er garanti for, at eventuel tilstedev&#xE6;rende LPAI- eller Newcastle disease-virus destrueres.</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-5-kapittel-1-kapittel-14-nummer-7">7. Geninds&#xE6;ttelse af fugle i den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter m&#xE5; ikke finde sted de f&#xF8;rste 21 dage efter, at den endelige reng&#xF8;ring og desinfektion i henhold til stk. 6 er afsluttet.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-15" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-15">
            <h4 data-text-align="center">Artikel 15<br/>Foranstaltninger i tilf&#xE6;lde af mistanke om chlamydiainfektion</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-15-ledd-1">Hvis der under karant&#xE6;nen i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter er mistanke om, eller hvis det konstateres, at papeg&#xF8;jefugle er inficeret med Chlamydophilapsittaci, skal alle fuglene i sendingen behandles efter en metode, der er godkendt af den kompetente myndighed, og karant&#xE6;nen forl&#xE6;nges med mindst to m&#xE5;neder efter datoen for registrering af det seneste tilf&#xE6;lde.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-16" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-16">
            <h4 data-text-align="center">Artikel 16<br/>Frigivelse fra karant&#xE6;ne</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-16-ledd-1">Fuglene kan kun frigives fra karant&#xE6;ne i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter, hvis en embedsdyrl&#xE6;ge har givet skriftlig tilladelse dertil.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-17" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-17">
            <h4 data-text-align="center">Artikel 17<br/>Indberetnings- og rapporteringskrav</h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-5-kapittel-1-kapittel-17-nummer-1">1. Medlemsstaterne indberetter inden for 24 timer ethvert tilf&#xE6;lde af avi&#xE6;r influenza eller Newcastle disease, der p&#xE5;vises i en godkendt karant&#xE6;nefacilitet eller et godkendt karant&#xE6;necenter, til Kommissionen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-5-kapittel-1-kapittel-17-nummer-2">2. Medlemsstaterne meddeler hvert &#xE5;r Kommissionen f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-1-ledd-1">antallet af fugle, der er importeret via godkendte karant&#xE6;ne faciliteter og -centre, fordelt p&#xE5; henholdsvis arter og de godkendte avls- og formeringsvirksomheder, de kommer fra</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-2-ledd-1">oplysninger om d&#xF8;deligheden for importerede fugle fra tidspunktet for udstedelse af dyresundhedscertifikat i oprindelseslandet til karant&#xE6;neperiodens afslutning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-17-nummer-2-punkt-3-ledd-1">antallet af positive fund af avi&#xE6;r influenza, Newcastle disease og Chlamydophilapsittaci i godkendte karant&#xE6;nefaciliteter eller -centre.</article></article></li></ul></article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-18" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-18">
            <h4 data-text-align="center">Artikel 18<br/>Udgifter til karant&#xE6;ne</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-18-ledd-1">Alle udgifter til karant&#xE6;ne som f&#xF8;lge af anvendelsen af denne forordning afholdes af import&#xF8;ren.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-19" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-19">
            <h4 data-text-align="center">Artikel 19<br/>Oph&#xE6;velse</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-19-ledd-1">Forordning (EF) nr. 318/2007 oph&#xE6;ves.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-19-ledd-2">Henvisninger til den oph&#xE6;vede forordning g&#xE6;lder som henvisninger til n&#xE6;rv&#xE6;rende forordning og l&#xE6;ses efter sammenligningstabellen i bilag VII.</article>
          </section>
          <section class="section" id="kapittel-5-kapittel-1-kapittel-20" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-20">
            <h4 data-text-align="center">Artikel 20<br/>Ikrafttr&#xE6;den</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-20-ledd-1">Denne forordning tr&#xE6;der i kraft p&#xE5; tyvendedagen efter offentligg&#xF8;relsen i <i>Den Europ&#xE6;iske Unions Tidende</i>.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-20-ledd-2">Denne forordning er bindende i alle enkeltheder og g&#xE6;lder umiddelbart i hver medlemsstat.</article>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-20-ledd-3">Udf&#xE6;rdiget i Bruxelles, den 7. januar 2013. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>P&#xE5; Kommissionens vegne</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Formand</i></td></tr></tbody></table></article>
          </section>
          <section class="section" data-name="kapI" id="kapittel-5-kapittel-1-kapittel-21" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-21">
            <h4 data-text-align="center">Bilag I<br/>Liste over tredjelande, fra hvilke import af fugle avlet i fangenskab er tilladt</h4>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-21-punkt-1">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-21-punkt-1-ledd-1">Tredjelande og dele af tredjelande, der er opf&#xF8;rt i kolonne 1 og 3 i skemaet i del 1 i bilag I til Kommissionens forordning (EF) nr. 798/2008,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> hvis der i kolonne 4 i det p&#xE5;g&#xE6;ldende skema er angivet et standardveterin&#xE6;rcertifikat for avls- og brugsfjerkr&#xE6;, bortset fra strudsefugle (BPP).</article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-21-punkt-2">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-21-punkt-2-ledd-1">Argentina.</article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-21-punkt-3">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-21-punkt-3-ledd-1">Filippinerne: National Capital Region.</article>
                </article>
              </li>
            </ul>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> EUT L 226 af 23.8.2008, s. 1.</article>
            </footer>
          </section>
          <section class="section" data-name="kapII" id="kapittel-5-kapittel-1-kapittel-22" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-22">
            <h4 data-text-align="center">Bilag II<br/>Betingelser for godkendelse af avls- og formeringsvirksomheder i oprindelsestredjelandet, jf. artikel 4</h4>
            <section class="section" data-name="kap1" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-22-1">
              <h5 data-text-align="center">Kapitel 1<br/>Godkendelse af avls- og formeringsvirksomheder</h5>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1">For at en avls- og formeringsvirksomhed kan godkendes i henhold til artikel 4, skal den opfylde de i dette kapitel fastsatte betingelser.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-1-ledd-1">Avls- og formeringsvirksomheden skal v&#xE6;re klart afgr&#xE6;nset og adskilt fra sine omgivelser, eller dyrene skal v&#xE6;re indesp&#xE6;rret og placeret s&#xE5;ledes, at de ikke udg&#xF8;r nogen sundhedsrisiko for bedrifter med dyr, hvis sundhedsstatus kunne bringes i fare.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-2-ledd-1">Virksomheden skal r&#xE5;de over passende midler til at indfange, indesp&#xE6;rre og isolere dyr samt passende, godkendte karant&#xE6;nefaciliteter og godkendte procedurer for dyr, der kommer fra ikke-godkendte virksomheder.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-3-ledd-1">Den person, der er ansvarlig for avls- og formeringsvirksomheden, skal have den forn&#xF8;dne erfaring med fugleavl.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-4-ledd-1">Avls- og formeringsvirksomheden skal v&#xE6;re fri for avi&#xE6;r influenza, Newcastle disease og Chlamydophilapsittaci; for at virksomheden kan erkl&#xE6;res fri for disse sygdomme, skal den kompetente myndighed vurdere de registrerede oplysninger om dyrenes sundhedsstatus for mindst de seneste tre &#xE5;r inden givelsen af ans&#xF8;gningen om godkendelse samt resultaterne af de kliniske unders&#xF8;gelser og laboratorieunders&#xF8;gelser, er foretaget af dyrene p&#xE5; virksomheden. Nye avls- og formeringsvirksomheder godkendes dog udelukkende p&#xE5; grundlag resultaterne af de kliniske unders&#xF8;gelser og laboratorieunders&#xF8;gelser, der er foretaget af dyrene i de p&#xE5;g&#xE6;ldende virksomheder.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1">Virksomheden skal f&#xF8;re ajourf&#xF8;rte registre med oplysninger om: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">antallet af dyr af hver art i avls- og formeringsvirksomheden og deres identitet (alder, k&#xF8;n, art og individuelt identifikationsnummer, hvis det er muligt)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">antallet af dyr, der ankommer til eller forlader avls- og formeringsvirksomheden, og deres identitet (alder, k&#xF8;n, art og individuelt identifikationsnummer, hvis det er muligt) tillige med oplysninger om deres oprindelse eller bestemmelsessted, transporten fra eller til avls- og formeringsvirksomheden og dyrenes sundhedsstatus</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-3-ledd-1">resultaterne af blodpr&#xF8;ver og alle andre diagnosticeringsprocedurer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-4-ledd-1">sygdomstilf&#xE6;lde og den eventuelle behandling deraf</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-5-ledd-1">resultaterne af post mortem-unders&#xF8;gelser af dyr, der er d&#xF8;de i avls- og formeringsvirksomheden, herunder d&#xF8;df&#xF8;dte dyr</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-5-ledd-1-punkt-6-ledd-1">de iagttagelser, der er gjort i l&#xF8;bet af en eventuel isolations- eller karant&#xE6;neperiode.</article></article></li></ul></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-6-ledd-1">Avls- og formeringsvirksomheden skal enten have en aftale med et kompetent laboratorium om udf&#xF8;relse af post mortem-unders&#xF8;gelser eller have et eller flere egnede lokaler, hvor s&#xE5;danne unders&#xF8;gelser kan udf&#xF8;res af en kompetent person, som arbejder under den godkendte dyrl&#xE6;ge.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-7-ledd-1">Avls- og formeringsvirksomheden skal enten have hensigtsm&#xE6;ssige ordninger eller faciliteter p&#xE5; stedet til bortskaffelse af kadavere af dyr, der d&#xF8;r af en sygdom eller aflives.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1">Avls- og formeringsvirksomheden skal ved kontrakt eller et andet retligt instrument sikre, at det har tilknyttet en dyrl&#xE6;ge, der er godkendt og under tilsyn af det eksporterende tredjelands kompetente myndighed, og som: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1">s&#xF8;rger for, at den forn&#xF8;dne sygdomsoverv&#xE5;gning og de forn&#xF8;dne kontrolforanstaltninger p&#xE5; baggrund af sygdomssituationen i det p&#xE5;g&#xE6;ldende land godkendes af den kompetente myndighed og gennemf&#xF8;res i avls- og formerings virksomheden. Foranstaltningerne skal omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">en &#xE5;rlig sygdomsoverv&#xE5;gningsplan, der omfatter beh&#xF8;rig kontrol af dyrene for zoonoser</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">klinisk unders&#xF8;gelse, laboratorieunders&#xF8;gelse og post mortem-unders&#xF8;gelse af dyr, der mist&#xE6;nkes for at v&#xE6;re ramt af overf&#xF8;rbare sygdomme</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">vaccination af modtagelige dyr mod smitsomme sygdomme, hvor det er relevant, i overensstemmelse med Manual of Diagnostic Tests and Vaccines for Terrestrial Animals fra Verdensorganisationen for Dyresundhed (OIE)</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1">sikrer, at mist&#xE6;nkelige d&#xF8;dsfald eller symptomer, der tyder p&#xE5;, at dyr har p&#xE5;draget sig avi&#xE6;r influenza, Newcastle disease eller Chlamydophilapsittaci, omg&#xE5;ende indberettes til tredjelandets kompetente myndighed</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-3-ledd-1">sikrer sig, at dyr, der inds&#xE6;ttes p&#xE5; avls- og formeringsvirksomheden, om n&#xF8;dvendigt er blevet isoleret i overensstemmelse med kravene i denne forordning og eventuelle instrukser fra den kompetente myndighed</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-8-ledd-1-punkt-4-ledd-1">er ansvarlig for den daglige overholdelse af dyresundhedskravene i denne forordning og i EU-lovgivningen om dyrs velf&#xE6;rd under transport.</article></article></li></ul></article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-1-ledd-1-punkt-9-ledd-1">S&#xE5;fremt avls- og formeringsvirksomheden avler dyr bestemt til fors&#xF8;gslaboratorier, skal dyrenes almindelige pasning og de forhold, hvorunder de anbringes, opfylde kravene i artikel 33 i Europa-Parlamentets og R&#xE5;dets direktiv 2010/63/EU.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> EUT L 276 af 20.10.2010, s. 33.</article>
              </footer>
            </section>
            <section class="section" data-name="kap2" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-22-2">
              <h5 data-text-align="center">Kapitel 2<br/>Opretholdelse af godkendelser af avls- og formeringsvirksomheder</h5>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1">Avls- og formeringsvirksomheder kan kun bevare deres status som godkendt, hvis de opfylder de i dette kapitel fastsatte betingelser.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1">Virksomheden er under tilsyn af en af den kompetente myndighed udpeget embedsdyrl&#xE6;ge, som: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">sikrer, at virksomheden opfylder de i denne forordning fastsatte betingelser</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">afl&#xE6;gger bes&#xF8;g p&#xE5; avls- og formeringsvirksomheden mindst &#xE9;n gang om &#xE5;ret</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">kontrollerer den godkendte dyrl&#xE6;ges arbejde og gennemf&#xF8;relsen af den &#xE5;rlige sygdomsoverv&#xE5;gningsplan</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">kontrollerer, at der ved de kliniske unders&#xF8;gelser, post mortem-unders&#xF8;gelserne og laboratorieunders&#xF8;gelserne af dyrene ikke er p&#xE5;vist avi&#xE6;r influenza, Newcastle disease eller Chlamydophila psittaci.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-2-ledd-1">Virksomheden tilf&#xF8;res udelukkende dyr fra andre godkendte avls- og formeringsvirksomheder i overensstemmelse med betingelserne i denne forordning.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-2-ledd-1-punkt-3-ledd-1">Avls- og formeringsvirksomheden opbevarer de i kapitel 1, punkt 5, omhandlede registre i mindst ti &#xE5;r, efter at godkendelsen er givet.</article></article></li></ul></article>
            </section>
            <section class="section" data-name="kap3" id="kapittel-5-kapittel-1-kapittel-22-kapittel-3" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-22-3">
              <h5 data-text-align="center">Kapitel 3</h5>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-3-ledd-1">Anbringelse i karant&#xE6;ne af fugle, der tilf&#xF8;res fra andre kilder end godkendte avls- og formeringsvirksomheder</article>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-3-ledd-2">Uanset kapitel 2, punkt 2, kan fugle, der ikke kommer fra en godkendt avls- og formeringsvirksomhed, bringes ind i en avls- og formeringsvirksomhed, hvis den kompetente myndighed har givet tilladelse hertil, og hvis dyrene anbringes i karant&#xE6;ne i overensstemmelse med den kompetente myndigheds instrukser, inden de tilf&#xF8;res bestanden. Karant&#xE6;neperioden skal v&#xE6;re p&#xE5; mindst 30 dage.</article>
            </section>
            <section class="section" data-name="kap4" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-22-4">
              <h5 data-text-align="center">Kapitel 4<br/>Suspension, tilbagekaldelse eller genudstedelse af godkendelser af avls- og formeringsvirksomheder</h5>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1">Procedurerne for delvis eller fuldst&#xE6;ndig suspension, tilbagekaldelse eller genudstedelse af godkendelser af avls- og formeringsvirksomheder skal v&#xE6;re i overensstemmelse med betingelserne i dette kapitel.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-1-ledd-1">Hvis den kompetente myndighed konstaterer, at en avls- og formeringsvirksomhed ikke l&#xE6;ngere opfylder betingelserne i kapitel 1 og 2, eller hvis der er sket et skift i virksomhedens aktiviteter, s&#xE5; den ikke l&#xE6;ngere udelukkende besk&#xE6;ftiger sig med fugleavl, suspenderer eller tilbagekalder den kompetente myndighed godkendelsen af virksomheden.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-2-ledd-1">Er der til den kompetente myndighed indberettet mistanke om avi&#xE6;r influenza, Newcastle disease eller Chlamydophila psittaci, suspenderer den kompetente myndighed godkendelsen af avls- formeringsvirksomheden, indtil mistanken er officielt afkr&#xE6;ftet. Den kompetente myndighed sikrer, at der tr&#xE6;ffes n&#xF8;dvendige foranstaltninger til at bekr&#xE6;fte eller afkr&#xE6;fte mistanken og til at undg&#xE5; spredning af sygdommen i overensstemmelse med EU-lovgivningen om foranstaltninger, der skal tr&#xE6;ffes vedr&#xF8;rende den p&#xE5;g&#xE6;ldende sygdom og handelen med dyr.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1">Hvis den sygdom, der er mistanke om, bekr&#xE6;ftes, kan avls- og formeringsvirksomheden f&#xF8;rst godkendes af den kompetente myndighed igen i overensstemmelse med kapitel 1, n&#xE5;r: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">sygdommen er udryddet og smittekilden fjernet i avls- og formeringsvirksomheden</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">avls- og formeringsvirksomheden er beh&#xF8;rigt rengjort og desinficeret</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">betingelserne i kapitel 1, bortset fra punkt 4, er opfyldt.</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-22-kapittel-4-ledd-1-punkt-4-ledd-1">Den kompetente myndighed underretter omg&#xE5;ende Kommissionen om enhver suspension, tilbagekaldelse eller genudstedelse af en godkendelse af en avls- og formeringsvirksomhed.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kapIII" id="kapittel-5-kapittel-1-kapittel-23" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-23">
            <h4 data-text-align="center">Bilag III</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-23-ledd-1">Bilag III finnes i PDF her: (pdf)</article>
          </section>
          <section class="section" data-name="kapIV" id="kapittel-5-kapittel-1-kapittel-24" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-24">
            <h4 data-text-align="center">Bilag IV</h4>
            <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-ledd-1">Minimumskrav til godkendte karant&#xE6;nefaciliteter og -centre for fugle, jf. artikel 6 Godkendte karant&#xE6;nefaciliteter og -centre skal opfylde betingelserne i kapitel 1 og 2.</article>
            <section class="section" data-name="kap1" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-24-1">
              <h5 data-text-align="center">Kapitel 1<br/>Karant&#xE6;nefacilitetens/-centrets konstruktion og udstyr</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-1">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-1-ledd-1">Karant&#xE6;nefaciliteten eller -centret skal v&#xE6;re en eller flere separate bygninger, som er adskilt fra andre fjerkr&#xE6;bedrifter og fuglebedrifter med en afstand, der fasts&#xE6;ttes af den kompetente myndighed p&#xE5; grundlag af en risikovurdering, hvori der tages hensyn til de epidemiologiske karakteristika ved avi&#xE6;r influenza og Newcastle disease. Ind- og udgangsd&#xF8;re skal kunne l&#xE5;ses og skal have skilte med f&#xF8;lgende p&#xE5;skrift: &#xAB;KARANT&#xC6;NE &#x2013; Ingen adgang for uved kommende&#xBB;.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-2">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-2-ledd-1">Hver karant&#xE6;neenhed i karant&#xE6;necentret skal have en s&#xE6;rskilt luftm&#xE6;ngde.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-3">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-3-ledd-1">Karant&#xE6;nefaciliteten eller -centret skal v&#xE6;re sikret mod fugle, fluer og skadedyr samt kunne tillukkes, s&#xE5; der kan foretages desinfektion med r&#xF8;g/gasning.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-4">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-4-ledd-1">Den godkendte karant&#xE6;nefacilitet og enhver enhed i et godkendt karant&#xE6;necenter skal have faciliteter til h&#xE5;ndvask.</article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-5">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-5-ledd-1">Ind- og udgangsd&#xF8;re til den godkendte karant&#xE6;nefacilitet og enhver enhed i et godkendt karant&#xE6;necenter skal v&#xE6;re tod&#xF8;rssystemer.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-6">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-6-ledd-1">Der skal v&#xE6;re installeret hygiejnebarrierer ved alle indgange/udgange til den godkendte karant&#xE6;nefacilitet og de forskellige enheder i et godkendt karant&#xE6;necenter.</article>
                  </article>
                </li>
                <li data-li-identifier="7." data-name="7.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-7">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-7-ledd-1">Alt udstyr skal v&#xE6;re s&#xE5;ledes konstrueret, at det kan reng&#xF8;res og desinficeres.</article>
                  </article>
                </li>
                <li data-li-identifier="8." data-name="8.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-8">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-8-ledd-1">Foderlageret skal v&#xE6;re sikret mod fugle, gnavere og insekter.</article>
                  </article>
                </li>
                <li data-li-identifier="9." data-name="9.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-9">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-9-ledd-1">Der skal v&#xE6;re en beholder, hvori str&#xF8;else kan opbevares. Den skal v&#xE6;re sikret mod fugle og gnavere.</article>
                  </article>
                </li>
                <li data-li-identifier="10." data-name="10.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-10">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-1-punkt-10-ledd-1">Der skal v&#xE6;re et k&#xF8;leskab til opbevaring af kadavere.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="kap2" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-24-2">
              <h5 data-text-align="center">Kapitel 2<br/>Driftsm&#xE6;ssige krav</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1">Godkendte karant&#xE6;nefaciliteter og -centre skal: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-1-ledd-1">have et effektivt kontrolsystem, s&#xE5; der sikres en passende overv&#xE5;gning af dyrene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-2-ledd-1">v&#xE6;re underlagt embedsdyrl&#xE6;gens kontrol og ansvar</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1">reng&#xF8;res og desinficeres i overensstemmelse med et program, der er godkendt af den kompetente myndighed, hvorefter der i en passende periode ikke m&#xE5; inds&#xE6;ttes dyr; de desinficeringsmidler, der anvendes, skal v&#xE6;re godkendt til form&#xE5;let af den kompetente myndighed.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1">F&#xF8;lgende g&#xE6;lder for hver enkelt sending fugle i karant&#xE6;ne: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-1-ledd-1">Den godkendte karant&#xE6;nefacilitet eller enheden i et godkendt karant&#xE6;necenter skal reng&#xF8;res og desinficeres og derefter holdes fri for fugle i mindst syv dage, inden de importerede fugle inds&#xE6;ttes.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-2-ledd-1">Sendingen af fugle skal komme fra en og samme godkendte avls- og formeringsvirksomhed i oprindelsestredjelandet og skal inds&#xE6;ttes over en periode p&#xE5; h&#xF8;jst 48 timer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-3-ledd-1">Karant&#xE6;neperioden skal regnes fra det tidspunkt, hvor den sidste fugl inds&#xE6;ttes.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-2-ledd-1-punkt-4-ledd-1">Den godkendte karant&#xE6;nefacilitet eller enheden i et godkendt karant&#xE6;necenter skal t&#xF8;mmes for fugle, reng&#xF8;res og desinficeres ved karant&#xE6;neperiodens afslutning.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-3">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-3-ledd-1">Der tr&#xE6;ffes forholdsregler for at forhindre krydsinfektion mellem indg&#xE5;ende og udg&#xE5;ende sendinger.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-4">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-4-ledd-1">Uvedkommende har ikke adgang til den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter.</article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-5">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-5-ledd-1">Personer, der kommer ind i den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter, skal v&#xE6;re if&#xF8;rt beskyttelsest&#xF8;j, herunder fodt&#xF8;j.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-6">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-6-ledd-1">Det sikres, at der ikke finder personkontakt sted, som kan v&#xE6;re &#xE5;rsag til forurening godkendte karant&#xE6;nefaciliteter eller enheder i godkendte karant&#xE6;necentre imellem.</article>
                  </article>
                </li>
                <li data-li-identifier="7." data-name="7.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-7">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-7-ledd-1">Der skal v&#xE6;re det n&#xF8;dvendige udstyr til reng&#xF8;ring og desinfektion.</article>
                  </article>
                </li>
                <li data-li-identifier="8." data-name="8.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-8">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-8-ledd-1">Hvis identifikationen sker ved hj&#xE6;lp af en mikrochip, skal der v&#xE6;re en egnet mikrochipl&#xE6;ser til r&#xE5;dighed i den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter.</article>
                  </article>
                </li>
                <li data-li-identifier="9." data-name="9.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-9">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-9-ledd-1">Reng&#xF8;ring og desinfektion af bure og kasser, der anvendes til transport, foretages p&#xE5; den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter, medmindre de destrueres. Hvis de genanvendes, skal de v&#xE6;re lavet af et materiale, der muligg&#xF8;r en effektiv reng&#xF8;ring og desinfektion. Bure og kasser destrueres p&#xE5; en s&#xE5;dan m&#xE5;de, at der undg&#xE5;s spredning af smitstoffer.</article>
                  </article>
                </li>
                <li data-li-identifier="10." data-name="10.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-10">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-10-ledd-1">Str&#xF8;else og affaldsmaterialer indsamles regelm&#xE6;ssigt, opbevares i str&#xF8;elsesbeholderen og behandles derefter p&#xE5; en s&#xE5;dan m&#xE5;de, at der undg&#xE5;s spredning af smitstoffer.</article>
                  </article>
                </li>
                <li data-li-identifier="11." data-name="11.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-11">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-11-ledd-1">D&#xF8;de fugle unders&#xF8;ges i et officielt laboratorium, der udpeges af den kompetente myndighed.</article>
                  </article>
                </li>
                <li data-li-identifier="12." data-name="12.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-12">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-12-ledd-1">De n&#xF8;dvendige analyser og behandlinger af fugle foretages i samr&#xE5;d med embedsdyrl&#xE6;gen og under dennes tilsyn.</article>
                  </article>
                </li>
                <li data-li-identifier="13." data-name="13.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-13">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-13-ledd-1">Embedsdyrl&#xE6;gen underrettes om sygdomme og d&#xF8;dsfald blandt fugle og/eller kontrolfugle i karant&#xE6;neperioden.</article>
                  </article>
                </li>
                <li data-li-identifier="14." data-name="14.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1">Lederen af den godkendte karant&#xE6;nefacilitet eller det godkendte karant&#xE6;necenter skal f&#xF8;re registre med: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-1-ledd-1">oplysninger om dato, antal og arten af de fugle, der ankommer til og forlader centret med hver sending</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-2-ledd-1">kopier af dyresundhedscertifikater og det f&#xE6;lles veterin&#xE6;rdokument til brug ved import, som ledsager de importerede fugle</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-3-ledd-1">de importerede fugles individuelle identifikationsnumre samt, hvis fuglene er identificeret ved hj&#xE6;lp af en mikrochip, oplysninger om, hvilken type mikrochip og mikrochipl&#xE6;ser der er anvendt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-4-ledd-1">hvis der benyttes kontrolfugle i karant&#xE6;nefaciliteten eller -centret, kontrolfuglenes antal og placering i karant&#xE6;nefaciliteten eller -centret</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-5"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-5-ledd-1">alle v&#xE6;sentlige konstateringer: sygdomstilf&#xE6;lde og antal d&#xF8;dsfald om dagen</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-6"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-6-ledd-1">datoer for og resultater af unders&#xF8;gelser</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-7"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-7-ledd-1">behandlingstyper og datoer herfor</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-8"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-14-ledd-1-punkt-8-ledd-1">personer, der kommer ind i og forlader karant&#xE6;nefaciliteten eller -centret.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="15." data-name="15.">
                  <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-15">
                    <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-2-punkt-15-ledd-1">De i punkt 14 omhandlede registre opbevares i mindst ti &#xE5;r.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="kap3" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-24-3">
              <h5 data-text-align="center">Kapitel 3<br/>Suspension, tilbagekaldelse eller genudstedelse af godkendelser af karant&#xE6;nefaciliteter og -centre</h5>
              <article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3-ledd-1">Procedurerne for delvis eller fuldst&#xE6;ndig suspension, tilbagekaldelse eller genudstedelse af godkendelser af karant&#xE6;nefaciliteter og -centre skal v&#xE6;re i overensstemmelse med betingelserne i dette kapitel.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3-ledd-1-punkt-1-ledd-1">Hvis den kompetente myndighed konstaterer, at en karant&#xE6;nefacilitet eller et karant&#xE6;necenter ikke l&#xE6;ngere opfylder betingelserne i kapitel 1 og 2, eller hvis der er sket et skift i virksomhedens aktiviteter, s&#xE5; den ikke l&#xE6;ngere falder ind under artikel 3, litra e) og f), underretter den Kommissionen herom. S&#xE5;danne karant&#xE6;nefaciliteter eller -centre benyttes ikke til import i henhold til denne forordning.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-24-kapittel-3-ledd-1-punkt-2-ledd-1">En karant&#xE6;nefacilitet eller et karant&#xE6;necenter kan f&#xF8;rst godkendes p&#xE5; ny, n&#xE5;r betingelserne i kapitel 1 og 2 igen er opfyldt.</article></article></li></ul></article>
            </section>
          </section>
          <section class="section" data-name="kapV" id="kapittel-5-kapittel-1-kapittel-25" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-25">
            <h4 data-text-align="center">Bilag V<br/>Unders&#xF8;gelser, pr&#xF8;veudtagning og analyser for avi&#xE6;r influenza og Newcastle disease</h4>
            <ul class="defaultList">
              <li data-li-identifier="1." data-name="1.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-1">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1">I karant&#xE6;neperioden underkastes kontrolfuglene eller, hvis der ikke anvendes kontrolfugle, de importerede fugle f&#xF8;lgende procedurer: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1-ledd-1">Med anvendelse af kontrolfugle: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Med henblik p&#xE5; serologisk unders&#xF8;gelse tages blodpr&#xF8;ver fra alle kontrolfugle mindst 21 dage efter, at de er anbragt i karant&#xE6;ne, og mindst tre dage f&#xF8;r karant&#xE6;nens afslutning.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Hvis de i nr. i) omhandlede pr&#xF8;ver fra kontrolfuglene giver positive eller inkonklusive serologiske resultater, underkastes de importerede fugle en virologisk unders&#xF8;gelse. Svaberpr&#xF8;ver fra kloak (eller f&#xE6;cespr&#xF8;ver) samt svaberpr&#xF8;ver fra luftr&#xF8;r/sv&#xE6;lg tages fra mindst 60 fugle eller fra alle fugle, hvis der er mindre end 60 fugle i sendingen.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-1-ledd-1-punkt-2-ledd-1">Anvendes der ikke kontrolfugle, skal importerede fugle unders&#xF8;ges virologisk (serologisk kontrol er ikke relevant). Svaberpr&#xF8;ver fra luftr&#xF8;r/sv&#xE6;lg og/eller kloak (eller f&#xE6;cespr&#xF8;ver) tages fra mindst 60 fugle eller fra alle fugle, hvis der er mindre end 60 fugle i sendingen, i de f&#xF8;rste 7 til 15 dage af karant&#xE6;neperioden.</article></article></li></ul></article>
                </article>
              </li>
              <li data-li-identifier="2." data-name="2.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-2">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1">Ud over de unders&#xF8;gelser, der er fastsat i punkt 1, tages f&#xF8;lgende pr&#xF8;ver med henblik p&#xE5; virologisk unders&#xF8;gelse: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-1-ledd-1">svaberpr&#xF8;ver fra kloak (eller f&#xE6;cespr&#xF8;ver) og om muligt svaberpr&#xF8;ver fra luftr&#xF8;r/sv&#xE6;lg fra klinisk syge fugle eller syge kontrolfugle</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2-ledd-1">pr&#xF8;ver fra tarmindhold, hjerne, luftr&#xF8;r, lunger, lever, milt, nyrer og andre tydeligt angrebne organer s&#xE5; hurtigt som muligt efter d&#xF8;dstidspunktet fra enten: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">d&#xF8;de kontrolfugle og alle fugle, der er d&#xF8;de ved ankomsten, og fugle, der d&#xF8;r under karant&#xE6;nen, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-2-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">i tilf&#xE6;lde af h&#xF8;j d&#xF8;delighed blandt sm&#xE5; fugle i store sendinger mindst 10&#xA0;% af de d&#xF8;de fugle.</article></article></li></ul></article></article></li></ul></article>
                </article>
              </li>
              <li data-li-identifier="3." data-name="3.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-3">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-3-ledd-1">Alle virologiske og serologiske analyser af pr&#xF8;ver, der er taget under karant&#xE6;nen, skal foretages i officielle laboratorier, der udpeges af den kompetente myndighed, idet der skal anvendes diagnostiske procedurer i overensstemmelse med diagnosticeringsmanualen for avi&#xE6;r influenza og Manual of Diagnostic Tests and Vaccines for Terrestrial Animals fra OIE for Newcastle disease. N&#xE5;r der anvendes samlepr&#xF8;ver ved virologiske unders&#xF8;gelser, m&#xE5; der h&#xF8;jst indg&#xE5; fem pr&#xF8;ver af individuelle fugle i hver samlepr&#xF8;ve. F&#xE6;cespr&#xF8;ver skal indg&#xE5; i andre samlepr&#xF8;ver end andre organ- og v&#xE6;vspr&#xF8;ver.</article>
                </article>
              </li>
              <li data-li-identifier="4." data-name="4.">
                <article class="listArticle" id="kapittel-5-kapittel-1-kapittel-25-punkt-4">
                  <article class="legalP" id="kapittel-5-kapittel-1-kapittel-25-punkt-4-ledd-1">Isolater af virus indsendes til det nationale referencelaboratorium.</article>
                </article>
              </li>
            </ul>
          </section>
          <section class="section" data-name="kapVI" id="kapittel-5-kapittel-1-kapittel-26" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-26">
            <h4 data-text-align="center">Bilag VI<br/>Oph&#xE6;vet forordning med oversigt over &#xE6;ndringer</h4>
            <article class="defaultP">
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 318/2007</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 84 af 24.3.2007, s. 7)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 1278/2007</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 284 af 30.10.2007, s. 20)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 86/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 27 af 31.1.2008, s. 8)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 311/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 93 af 4.4.2008, s. 3)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 607/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 166 af 27.6.2008, s. 18)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 754/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 205 af 1.8.2008, s. 6)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 1219/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 330 af 9.12.2008, s. 4)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 1294/2008</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 340 af 19.12.2008, s. 41)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 201/2009</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 71 af 17.3.2009, s. 3)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 555/2009</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 164 af 26.6.2009, s. 37)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EF) nr. 1118/2009</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 307 af 21.11.2009, s. 3)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens forordning (EU) nr. 239/2010</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 75 af 23.3.2010, s. 18)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens gennemf&#xF8;relsesforordning (EU) nr. 66/2012</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 23 af 26.1.2012, s. 1)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kommissionens gennemf&#xF8;relsesforordning (EU) nr. 390/2012</td>
                    <td data-text-align="left" data-vertical-align="top">(EUT L 121 af 8.5.2012, s. 18)</td>
                  </tr>
                </tbody>
              </table>
            </article>
          </section>
          <section class="section" data-name="kapVII" id="kapittel-5-kapittel-1-kapittel-27" data-lovdata-URL="LTI/forskrift/2013-03-12-313/KAPITTEL_5-1-27">
            <h4 data-text-align="center">Bilag VII<br/>Sammenligningstabel</h4>
            <article class="defaultP">
              <table>
                <thead>
                  <tr>
                    <th data-text-align="left" data-vertical-align="top">
                      <i>Forordning (EF) nr. 318/2007</i>
                    </th>
                    <th data-text-align="left" data-vertical-align="top">
                      <i>N&#xE6;rv&#xE6;rende forordning</i>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 1 og 2</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 1 og 2</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 3, stk. 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 3, stk. 1</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 3, stk. 2, litra a) til h)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 3, stk. 2, litra a) til h)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 3, stk. 2, nr. i)</td>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 4</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 4</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, indledende tekst</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, indledende tekst</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra a)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra a)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra b)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra b)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra ba)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra c)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra c)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra d)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra d)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra e)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra e)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra f)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra f)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra g)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra g)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra h)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra h)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra i)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra i)</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 5, litra j)</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 6 til 18</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 6 til 18</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 19</td>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 19</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 20, stk. 1</td>
                    <td data-text-align="left" data-vertical-align="top">Artikel 20</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Artikel 20, stk. 2</td>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Bilag I til IV</td>
                    <td data-text-align="left" data-vertical-align="top">Bilag I til IV</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Bilag VI</td>
                    <td data-text-align="left" data-vertical-align="top">Bilag V</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                    <td data-text-align="left" data-vertical-align="top">Bilag VI</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">&#x2013;</td>
                    <td data-text-align="left" data-vertical-align="top">Bilag VII</td>
                  </tr>
                </tbody>
              </table>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
