<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om legemidler (legemiddelforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-11-21-1368</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-11-21-1368</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 16 s 2674</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-11-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-18-1839</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-132/&#xA7;8</li>
            <li>forskrift/1995-06-08-521</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-12-03 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1181</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i legemiddelforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om legemidler (legemiddelforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 21. november 2013 med hjemmel i lov 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 8 jf. delegeringsvedtak 8. juni 1995 nr. 521. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIII nr. 15zb (forordning (EU) nr. 1235/2010 og forordning (EU) nr. 1027/2012), nr. 15zh (forordning (EU) nr. 1235/2010), nr. 15q (direktiv 2010/84/EU og direktiv 2012/26/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-11-21-1368</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om legemidler (legemiddelforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-11a.</li><li>&#xA7; 10-1. Spesielle definisjoner</li><li>&#xA7; 10-2. Krav til innehaverens legemiddeloverv&#xE5;kingsapparat</li><li>&#xA7; 10-3. Krav til risikoh&#xE5;ndteringssystem for eldre legemidler</li><li>&#xA7; 10-4. Informasjon til allmennheten om forhold vedr&#xF8;rende et legemiddels sikkerhet</li><li>&#xA7; 10-5. Registrering av bivirkninger</li><li>&#xA7; 10-6. Rapportering av bivirkninger</li><li>&#xA7; 10-7. Prosedyrer for evaluering av bivirkninger</li><li>&#xA7; 10-8. Periodiske sikkerhetsrapporter</li><li>&#xA7; 10-9. Tidspunkt for oversendelse av periodiske sikkerhetsrapporter</li><li>&#xA7; 10-10. Endringer i markedsf&#xF8;ringstillatelsen</li><li>&#xA7; 10a-1. Spesielle definisjoner</li><li>&#xA7; 10a-2. Krav til innehaverens legemiddeloverv&#xE5;kingsapparat</li><li>&#xA7; 10a-3. Rapportering av alvorlige bivirkninger for legemidler til dyr</li><li>&#xA7; 10a-4. Periodiske sikkerhetsrapporter</li><li>&#xA7; 10a-5. Suspensjon, tilbakekall eller endring av markedsf&#xF8;ringstillatelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-11-21-1368" id="dokument">
      <h1>Forskrift om endring i forskrift om legemidler (legemiddelforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-11-21-1368/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2009 nr. 1839 om legemidler (legemiddelforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 ny bokstav n), o), p) og q) skal lyde:<ul class="defaultList"><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>risikoh&#xE5;ndteringssystem:</i> overv&#xE5;kingstiltak for &#xE5; identifisere, karakterisere, forebygge eller redusere risiko ved et legemiddel eller vurderer disse tiltakenes effekt,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>risikoh&#xE5;ndteringsplan:</i> detaljert beskrivelse av risikoh&#xE5;ndteringssystemet,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1"><i>legemiddeloverv&#xE5;kingssystem:</i> system som innehaveren av markedsf&#xF8;ringstillatelsen og myndighetene benytter for &#xE5; ivareta overv&#xE5;kingsplikten, overv&#xE5;ke sikkerheten av godkjente legemidler og avdekke endringer i nytte-/risikoforholdet,</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1"><i>masterfil for legemiddeloverv&#xE5;kingssystem:</i> detaljert beskrivelse av legemiddeloverv&#xE5;kingssystemet innehaver av markedsf&#xF8;ringstillatelsen benytter for ett eller flere legemidler,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 n&#xE5;v&#xE6;rende bokstav n) blir ny bokstav r).</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 andre ledd bokstav k), l) og p) skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">oppsummering av legemiddeloverv&#xE5;kingssystemet med dokumentasjon p&#xE5; at s&#xF8;ker har en kvalifisert person ansvarlig for legemiddeloverv&#xE5;king, erkl&#xE6;ring om at kvalifisert person har n&#xF8;dvendige ressurser tilgjengelig, kontaktinformasjon til kvalifisert person og informasjon om oppbevaringssted for overv&#xE5;kingssystemets masterfil,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">risikoh&#xE5;ndteringsplan som beskriver risikoh&#xE5;ndteringssystemet for legemidlet. Omfanget av risikoh&#xE5;ndteringssystemet skal gjenspeile behovet for sikkerhetsdata ut fra identifisert og potensiell risiko, og behovet for sikkerhetsdata etter markedsf&#xF8;ring,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1">kopi av enhver tillatelse til &#xE5; markedsf&#xF8;re legemidlet i et annet E&#xD8;S-land eller i land utenfor E&#xD8;S-omr&#xE5;det, oversikt over de E&#xD8;S-land hvor s&#xF8;knad om markedsf&#xF8;ringstillatelse er til behandling og en sammenfatning av alle sikkerhetsdata, herunder periodiske sikkerhetsrapporter og bivirkningsrapporter,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Opplysningene nevnt i annet ledd skal oppdateres n&#xE5;r endringer foreligger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-27 f&#xF8;rste ledd nytt punkt 4.10 skal lyde:<ul class="defaultList"><li data-li-identifier="4.10." data-name="4.10."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">standardtekst, fastsatt av legemiddelmyndighetene, som oppfordrer helsepersonell til &#xE5; melde bivirkninger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-27 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For legemidler oppf&#xF8;rt p&#xE5; liste omhandlet i artikkel 23 i forordning (EF) nr. 726/2004, skal forslaget til preparatomtale inneholde symbol og standardtekst, fastsatt av legemiddelmyndighetene, som opplyser om at legemidlet overv&#xE5;kes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-40 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statens legemiddelverk kan for bestemte legemidler gj&#xF8;re unntak fra kravet om &#xE5; oppf&#xF8;re visse opplysninger i merkingen, fra kravet om norsk merking, og fra kravet i &#xA7; 3-31, dersom legemidlet ikke er beregnet utlevert til pasienten for egenbehandling eller til dyreeier for egenbehandling av dyr eller hvis det er alvorlige problemer vedr&#xF8;rende tilgjengeligheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-48 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Pakningsvedlegg skal p&#xE5;f&#xF8;res standardtekst, fastsatt av legemiddelmyndighetene, som oppfordrer pasienten til &#xE5; melde bivirkninger.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Pakningsvedlegg for legemidler oppf&#xF8;rt p&#xE5; liste omhandlet i artikkel 23 i forordning (EF) nr. 726/2004, skal inneholde symbol og standardtekst, fastsatt av legemiddelmyndighetene, som opplyser om at legemidlet overv&#xE5;kes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-54 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Statens legemiddelverk kan for bestemte legemidler gj&#xF8;re unntak fra kravet om pakningsvedlegg, fra kravet om &#xE5; oppf&#xF8;re visse opplysninger i pakningsvedlegget og fra kravet om &#xE5; skrive pakningsvedlegget p&#xE5; norsk, hvis legemidlet ikke er beregnet utlevert til pasienten for egenbehandling eller til dyreeier for egenbehandling av dyr, eller hvis det er alvorlige problemer vedr&#xF8;rende tilgjengeligheten av legemidlet i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-56 (overskriften) skal lyde:<p class="leddfortsettelse"><i>Pakningsvedlegg for legemidler godkjent i henhold til kapittel 4</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-57 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;knad om fornyelse av markedsf&#xF8;ringstillatelsen skal sendes Statens legemiddelverk senest ni m&#xE5;neder f&#xF8;r tillatelsen utl&#xF8;per.</article>
        <article class="legalP" id="kapittel-1-ledd-9">S&#xF8;knaden skal inneholde oppdatert dokumentasjon med hensyn til kvalitet, sikkerhet og effekt, inkludert en vurdering av bivirkningsrapportene og de periodiske sikkerhetsrapportene, og informasjon om alle endringer som er foretatt etter utstedelsen av markedsf&#xF8;ringstillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">I s&#xE6;rlige tilfeller og etter at saken er forelagt for s&#xF8;keren, kan en betinget markedsf&#xF8;ringstillatelse utstedes under forutsetning av at s&#xF8;keren p&#xE5;tar seg s&#xE6;rlige forpliktelser knyttet til legemidlets sikkerhet, rapportering til Statens legemiddelverk om u&#xF8;nskede hendelser som oppst&#xE5;r i forbindelse med bruk av legemidlet og gjennomf&#xF8;ring av n&#xF8;dvendige tiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Betinget markedsf&#xF8;ringstillatelse kan bare utstedes dersom s&#xF8;ker viser at det ikke er mulig &#xE5; fremlegge n&#xF8;dvendig dokumentasjon vedr&#xF8;rende legemidlets sikkerhet og effekt under normal bruk og m&#xE5; v&#xE6;re begrunnet i de hensyn som fremg&#xE5;r av vedlegg til direktiv 2001/83/EF.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Markedsf&#xF8;ringstillatelsen gjelder for ett &#xE5;r og kan fornyes. Statens legemiddelverk skal revurdere de vilk&#xE5;r som ble satt for markedsf&#xF8;ring. De fastsatte betingelser med tilh&#xF8;rende frister skal v&#xE6;re tilgjengelig for offentligheten. De fastsatte betingelsene skal fremg&#xE5; av risikoh&#xE5;ndteringssystemet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Etter at markedsf&#xF8;ringstillatelsen er utstedt kan Statens legemiddelverk p&#xE5;legge innehaveren av markedsf&#xF8;ringstillatelsen &#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">utf&#xF8;re etterf&#xF8;lgende sikkerhetsstudie dersom det er bekymring knyttet til legemidlets risiko. Dersom bekymringen gjelder flere legemidler kan Statens legemiddelverk, etter &#xE5; ha konsultert komiteen opprettet i henhold til artikkel 56 (1) aa i forordning (EF) nr. 726/2004, oppfordre innehaverne av markedsf&#xF8;ringstillatelsene &#xE5; utf&#xF8;re en felles etterf&#xF8;lgende sikkerhetsstudie,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">utf&#xF8;re en effektstudie dersom forst&#xE5;elsen av sykdommen eller klinisk metodikk indikerer at tidligere evaluering av effekt kan bli vesentlig endret. P&#xE5;legget skal v&#xE6;re begrunnet i regler fastsatt i henhold til artikkel 22b i direktiv 2001/83/EF og retningslinjer som nevnt i samme direktivs artikkel 108a.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">P&#xE5;legget skal v&#xE6;re skriftlig, begrunnet og angi frist for oppfyllelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Innehaveren m&#xE5; innen 30 dager etter at p&#xE5;legget er kommet frem, varsle Statens legemiddelverk om vedtaket p&#xE5;klages. Statens legemiddelverk skal deretter fastsette en frist for oversendelse av en begrunnet klage.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Fastholdes vedtaket, inntas p&#xE5;legget i markedsf&#xF8;ringstillatelsen og i risikoh&#xE5;ndteringssystemet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 f&#xF8;rste ledd bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">nytte-/risikoforholdet ikke anses positivt,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Statens legemiddelverk utarbeider en evalueringsrapport med kommentarer til innsendt dokumentasjon av legemidlets kvalitet, sikkerhet og effekt, risikoh&#xE5;ndteringssystemet og legemiddeloverv&#xE5;kingssystemet. Statens legemiddelverk skal ogs&#xE5; utarbeide et lettfattelig sammendrag av evalueringsrapporten med informasjon om bruken av legemidlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Statens legemiddelverk offentliggj&#xF8;r informasjon om utstedte og tilbakekalte markedsf&#xF8;ringstillatelser, pakningsvedlegg og preparatomtale, og betingelser og frist for gjennomf&#xF8;ring av disse for markedsf&#xF8;ringstillatelser som er utstedt i henhold til &#xA7; 5-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">E&#xD8;S-avtalen vedlegg II, kapittel XIII, nr. 15zb (forordning (EF) nr. 726/2004) om fastsettelse av fellesskapsprosedyrer for godkjenning og overv&#xE5;kning av legemidler for mennesker og dyr og om opprettelse av et europeisk byr&#xE5; for legemiddelvurdering, som endret ved forordning (EF) nr. 1394/2007, forordning (EU) nr. 1235/2010 og forordning (EU) nr. 1027/2012 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">E&#xD8;S-avtalen vedlegg II, kapittel XIII, nr. 15zh (forordning (EF) nr. 1394/2007) om legemidler til avansert terapi og om endring av direktiv 2001/83/EF og forordning (EF) nr. 726/2004, som endret ved forordning (EU) nr. 1235/2010 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Statens legemiddelverk kan av hensyn til behovet for s&#xE6;rlig legemiddeloverv&#xE5;king, herunder at legemidlet er benyttet av et utilstrekkelig antall pasienter, vedta at den fornyede markedsf&#xF8;ringstillatelsen skal begrenses til &#xE5; v&#xE6;re gyldig i fem &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 f&#xF8;rste ledd bokstav b), c), d) og ny e) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">om ethvert forbud eller enhver begrensning som p&#xE5;legges av myndighet i land hvor legemidlet markedsf&#xF8;res, og om andre opplysninger som vil kunne p&#xE5;virke bed&#xF8;mmelsen av nytte/-risikoforholdet ved legemidlet. Opplysningene skal omfatte b&#xE5;de positive og negative resultater av kliniske fors&#xF8;k og andre unders&#xF8;kelser vedr&#xF8;rende alle indikasjoner, uavhengig av om de fremg&#xE5;r av markedsf&#xF8;ringstillatelsen, og informasjon om bruk av legemidlet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">om n&#xE5;r legemidlet bringes i omsetning i Norge,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-3"><article class="legalP" id="kapittel-1-ledd-17-punkt-3-ledd-1">dersom legemidlet midlertidig eller permanent ikke lenger vil bli markedsf&#xF8;rt i Norge, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-4"><article class="legalP" id="kapittel-1-ledd-17-punkt-4-ledd-1">om &#xE5;rsaken dersom markedsf&#xF8;ringstillatelsen ikke s&#xF8;kes fornyet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Underretningen skal skje senest to m&#xE5;neder f&#xF8;r avbrytelsen av markedsf&#xF8;ringen, med mindre det foreligger s&#xE6;rlige omstendigheter som hindret varsel p&#xE5; et slikt tidspunkt. I underretningen skal det opplyses om &#xE5;rsaken til avbrytelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Tilsvarende begrunnet underretning sendes senest to m&#xE5;neder f&#xF8;r avbrytelsen av markedsf&#xF8;ringen i tillegg til det Europeiske legemiddelbyr&#xE5;et (EMA) dersom tiltaket skyldes at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">legemidlet er skadelig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">legemidlet ikke har terapeutisk effekt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">nytte/-risikoforholdet ikke er positivt,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-4"><article class="legalP" id="kapittel-1-ledd-19-punkt-4-ledd-1">den kvalitative og eller kvantitative sammensetning av legemidlet ikke er som angitt i merkingen, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-5"><article class="legalP" id="kapittel-1-ledd-19-punkt-5-ledd-1">kontrollen av legemidlet og innholdsstoffene, produksjonen eller andre forhold av betydning for markedsf&#xF8;ringstillatelsen, ikke er i henhold til lovgivningens krav.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 ny bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-19-punkt-6"><article class="legalP" id="kapittel-1-ledd-19-punkt-6-ledd-1">en kopi av masterfil for legemiddeloverv&#xE5;kingssystemet, med en frist for fremleggelse p&#xE5; syv dager.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Markedsf&#xF8;ringstillatelsens innehaver skal f&#xF8;lge med i den vitenskapelige og tekniske utviklingen p&#xE5; legemiddelomr&#xE5;det og gjennomf&#xF8;re n&#xF8;dvendige endringer for &#xE5; sikre at legemidlet fremstilles og kontrolleres etter allment anerkjente vitenskapelige metoder, jf. &#xA7; 3-4 andre ledd bokstav h. Endringene skal godkjennes av Statens legemiddelverk.</article>
        <article class="defaultP" margin-top="true">Kapittel 10 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 10. Legemiddeloverv&#xE5;king av legemidler til mennesker</span>
        <article class="futureLegalArticle" data-name="&#xA7;10-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-1</span>. <span class="legalArticleTitle">Spesielle definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I dette kapitlet menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1"><i>bivirkning:</i> skadelig og utilsiktet virkning av et legemiddel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1"><i>alvorlig bivirkning:</i> en bivirkning som er livstruende, ender med d&#xF8;d, krever eller forlenger en sykehusinnleggelse, som medf&#xF8;rer vedvarende eller betydelig nedsatt funksjonsevne eller arbeidsuf&#xF8;rhet, eller er en medf&#xF8;dt anomali/f&#xF8;dselsdefekt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1"><i>uventet bivirkning:</i> en bivirkning hvis karakter, alvorlighetsgrad eller utfall ikke er i samsvar med preparatomtalen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1"><i>alvorlig uventet bivirkning:</i> en bivirkning som er b&#xE5;de alvorlig og uventet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1"><i>sikkerhetsstudie utf&#xF8;rt etter markedsf&#xF8;ringstillatelse:</i> studie av et godkjent legemiddel for &#xE5; identifisere, karakterisere eller kvantifisere sikkerhetsrisiko, bekrefte legemidlets sikkerhetsprofil eller m&#xE5;le effekten av tiltakene beskrevet i risikoh&#xE5;ndteringsplanen.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Krav til innehaverens legemiddeloverv&#xE5;kingsapparat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Markedsf&#xF8;ringstillatelsens innehaver skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">opprette og forvalte et legemiddeloverv&#xE5;kingssystem med det form&#xE5;l &#xE5; evaluere mottatt informasjon,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">vurdere og iverksette n&#xF8;dvendige tiltak for risikoreduksjon og forebygging av bivirkninger, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">revidere systemet regelmessig, arkivere en rapport vedr&#xF8;rende de viktigste funnene i masterfilen for legemiddeloverv&#xE5;kingssystem, og at en plan for lukking av avvik utarbeides og implementeres.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Som en del av legemiddeloverv&#xE5;kingssystem skal markedsf&#xF8;ringstillatelsens innehaver til enhver tid ha til r&#xE5;dighet en tilstrekkelig kvalifisert person med ansvar for legemiddeloverv&#xE5;king. Vedkommendes navn og kontaktopplysninger skal sendes til Statens legemiddelverk og EMA. Vedkommende skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">v&#xE6;re bosatt og arbeide innen E&#xD8;S-omr&#xE5;det,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">vedlikeholde og p&#xE5; foresp&#xF8;rsel oversende legemiddeloverv&#xE5;kingssystemets masterfil til myndighetene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">h&#xE5;ndtere et risikoh&#xE5;ndteringssystem for hvert legemiddel,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4-ledd-1">overv&#xE5;ke resultatet av tiltak for risikoreduksjon utf&#xF8;rt i henhold til risikoh&#xE5;ndteringsplanen eller i henhold til vilk&#xE5;r fastsatt i markedsf&#xF8;ringstillatelsen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5-ledd-1">oppdatere risikoh&#xE5;ndteringssystemet og unders&#xF8;ke legemiddeloverv&#xE5;kingsdata i den hensikt &#xE5; avgj&#xF8;re om det er oppdaget ny risiko ved legemidlet, om risikoen er endret eller om legemidlets nytte-/risikoforhold er endret, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6-ledd-1">informere EMA og nasjonale legemiddelmyndigheter om nye sikkerhetsproblemer, endringer i legemidlets sikkerhet eller nytte-/risikoforhold.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Vilk&#xE5;r og betingelser fastsatt i henhold til &#xA7; 5-11 og &#xA7; 5-11a skal innarbeides i risikoh&#xE5;ndteringssystemet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-3</span>. <span class="legalArticleTitle">Krav til risikoh&#xE5;ndteringssystem for eldre legemidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kravet i &#xA7; 10-2 andre ledd bokstav c) gjelder ikke for legemidler hvis markedsf&#xF8;ringstillatelse ble utstedt f&#xF8;rste gang f&#xF8;r 21. juli 2012.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Statens legemiddelverk kan likevel p&#xE5;legge innehaveren et slik krav dersom det antas &#xE5; kunne foreligge en risiko som p&#xE5;virker legemidlets nytte-/risikoforhold. I slike tilfeller skal innehaveren p&#xE5;legges &#xE5; oversende en detaljert beskrivelse av risikoh&#xE5;ndteringssystemet som planlegges iverksatt for det aktuelle legemidlet. P&#xE5;legget skal v&#xE6;re skriftlig, begrunnet og angi n&#xE5;r beskrivelsen skal oversendes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Markedsf&#xF8;ringstillatelsens innehaver m&#xE5; innen 30 dager etter mottak av p&#xE5;legget varsle Statens legemiddelverk dersom de &#xF8;nsker &#xE5; p&#xE5;klage vedtaket. Statens legemiddelverk fastsetter i s&#xE5; fall en frist for oversendelse av en skriftlig klage.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Opprettholdes p&#xE5;legget i opprinnelig eller endret form, endres markedsf&#xF8;ringstillatelsen slik at kravet fremkommer av denne.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-4</span>. <span class="legalArticleTitle">Informasjon til allmennheten om forhold vedr&#xF8;rende et legemiddels sikkerhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Innehaver av markedsf&#xF8;ringstillatelse som har til hensikt &#xE5; informere allmennheten om forhold vedr&#xF8;rende et legemiddels sikkerhet, skal umiddelbart informere Statens legemiddelverk, EMA og EU-kommisjonen. Varselet skal gis senest samtidig som informasjonen gis allmennheten. Informasjonen som gis skal v&#xE6;re objektiv og ikke v&#xE6;re villedende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-5</span>. <span class="legalArticleTitle">Registrering av bivirkninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel skal, uavhengig av rapporteringsform, registrere alle mistenkte bivirkninger av legemidlet innen E&#xD8;S-omr&#xE5;det eller i tredjeland som vedkommende gj&#xF8;res kjent ved av pasienter, helsepersonell eller som inntreffer i en sikkerhetsstudie utf&#xF8;rt etter utstedelse av markedsf&#xF8;ringstillatelsen. Vedkommende skal sikre at rapportene gj&#xF8;res tilgjengelig p&#xE5; minst ett enkelt sted innen E&#xD8;S-omr&#xE5;det.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-6</span>. <span class="legalArticleTitle">Rapportering av bivirkninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Innehaveren skal innen 15 dager etter at vedkommende fikk kjennskap til hendelsen, elektronisk rapportere alle mistenkte, alvorlige bivirkninger registrert i E&#xD8;S eller tredjeland til EudraVigilancebasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">&#xD8;vrige mistenkte bivirkninger skal rapporteres p&#xE5; samme m&#xE5;te innen 90 dager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Inntil EudraVigilancebasen kan motta meldingene, skal rapportering skje p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1-ledd-1">Mistenkte, alvorlige bivirkninger inntruffet i E&#xD8;S rapporteres til myndighetene i landet hvor bivirkningen har inntruffet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-2-ledd-1">mistenkte, alvorlige bivirkninger inntruffet i tredjeland rapporteres til EMA,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-3-ledd-1">&#xF8;vrige bivirkninger rapporteres slik Statens legemiddelverk bestemmer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Innehavere av markedsf&#xF8;ringstillatelse for et legemiddel skal overv&#xE5;ke medisinsk litteratur vedr&#xF8;rende legemidlet og rapportere mistenkte bivirkninger som fremkommer i denne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Plikten til &#xE5; rapportere bivirkninger gjelder ikke for virkestoff oppf&#xF8;rt i publikasjonsliste som overv&#xE5;kes av EMA i henhold til artikkel 27 i forordning (EF) nr. 726/2004.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-7</span>. <span class="legalArticleTitle">Prosedyrer for evaluering av bivirkninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Markedsf&#xF8;ringstillatelsens innehaver skal opprette prosedyrer for &#xE5; innhente presise og verifiserbare data med sikte p&#xE5; den vitenskapelige vurderingen av bivirkningsmeldinger. De skal ogs&#xE5; innhente tilleggsinformasjon til bivirkningsmeldingene og sende dette til EudraVigilancebasen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Markedsf&#xF8;ringstillatelsens innehaver skal samarbeide med EMA og legemiddelmyndighetene i E&#xD8;S med sikte p&#xE5; avdekke duplikater av bivirkningsmeldinger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-8</span>. <span class="legalArticleTitle">Periodiske sikkerhetsrapporter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Markedsf&#xF8;ringstillatelsens innehaver skal oversende periodiske sikkerhetsrapporter til EMA.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Innehavere av markedsf&#xF8;ringstillatelse for legemiddel godkjent i henhold til &#xA7; 3-9, &#xA7; 3-12, &#xA7; 3-15, &#xA7; 3-16 og &#xA7; 3-21 skal oversende periodiske sikkerhetsrapporter bare<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-1-ledd-1">dersom dette f&#xF8;lger som et vilk&#xE5;r i markedsf&#xF8;ringstillatelsen, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-2-ledd-1">etter p&#xE5;legg fra Statens legemiddelverk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">P&#xE5;legg etter forrige ledd bokstav b) kan gis som f&#xF8;lge av forhold vedr&#xF8;rende legemiddeloverv&#xE5;kingsdata eller mangel p&#xE5; periodiske sikkerhetsrapporter vedr&#xF8;rende et virkestoff etter at markedsf&#xF8;ringstillatelsen er utstedt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Periodiske sikkerhetsrapporter skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-1-ledd-1">en sammenfatning av data som er relevante for vurderingen av legemidlets nytte-/risikoforhold, inklusive resultater av alle studier, med en evaluering av dataenes betydning for produktets markedsf&#xF8;ringstillatelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-2-ledd-1">en vitenskapelig evaluering av nytte-/risikoforholdet for legemidlet, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4-punkt-3-ledd-1">opplysninger om omfang av omsetning og forskrivning, inkludert et estimat av antall eksponerte pasienter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Evalueringen som nevnt i fjerde ledd bokstav b) skal v&#xE6;re basert p&#xE5; alle tilgjengelige data, inkludert data fra kliniske utpr&#xF8;vinger p&#xE5; ikke godkjente bruksomr&#xE5;der og grupper.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Periodiske sikkerhetsrapporter oversendes elektronisk til EMA.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-7">Inntil EMA kan motta rapporten, sendes disse til Statens legemiddelverk og til myndighetene i &#xF8;vrige land hvor legemidlet er godkjent.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-9</span>. <span class="legalArticleTitle">Tidspunkt for oversendelse av periodiske sikkerhetsrapporter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Frekvens for innsendelse av periodiske sikkerhetsrapporter fremg&#xE5;r av markedsf&#xF8;ringstillatelsen. Beregningen av tidspunkt for innsendelse beregnes ut i fra datoen for vedtaket om markedsf&#xF8;ringstillatelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Innehaveren av markedsf&#xF8;ringstillatelse for legemiddel som ble utstedt f&#xF8;r 21. juli 2012, og hvor tidspunkt for innsendelse av periodiske sikkerhetsrapporter ikke er fastsatt p&#xE5; annen m&#xE5;te, skal rapportene oversendes de nasjonale myndighetene i E&#xD8;S-omr&#xE5;det<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-1-ledd-1">umiddelbart p&#xE5; foresp&#xF8;rsel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-2-ledd-1">minimum hver sjette m&#xE5;ned etter utstedelse av markedsf&#xF8;ringstillatelse frem til legemidlet markedsf&#xF8;res, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-3-ledd-1">minimum hver sjette m&#xE5;ned de f&#xF8;rste to &#xE5;rene etter at legemidlet er markedsf&#xF8;rt, deretter &#xE5;rlig de p&#xE5;f&#xF8;lgende to &#xE5;rene, og deretter hvert tredje &#xE5;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Innehaveren skal sende s&#xF8;knad om endring av markedsf&#xF8;ringstillatelsen med hensyn til tidspunkt for innsendelse av periodiske sikkerhetsrapporter n&#xE5;r dette er besluttet i henhold til prosedyren fastsatt i artikkel 107c (4) til (7) i direktiv 2010/83/EF, som endret ved direktiv 2010/84/EU. Endringen trer i kraft seks m&#xE5;neder etter datoen for innsendelse av s&#xF8;knaden om endring.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-10" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-10</span>. <span class="legalArticleTitle">Endringer i markedsf&#xF8;ringstillatelsen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Statens legemiddelverk skal endre, suspendere eller kalle tilbake markedsf&#xF8;ringstillatelsen for et legemiddel i overensstemmelse med beslutninger vedtatt i prosedyrene fastsatt i artikkel 107d til 107k i direktiv 2001/83/EF, som endret ved direktiv 2010/84/EU.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Innehaveren skal sende s&#xF8;knad om endring av markedsf&#xF8;ringstillatelsen i overensstemmelse med beslutninger vedtatt i prosedyrene fastsatt i artikkel 107d til 107k i direktiv 2001/83/EF, som endret ved direktiv 2010/84/EU.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 10a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 10a. Legemiddeloverv&#xE5;king av legemidler til dyr</span>
        <article class="futureLegalArticle" data-name="&#xA7;10a-1" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a-1</span>. <span class="legalArticleTitle">Spesielle definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">I dette kapitlet menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1"><i>bivirkning:</i> en skadelig og utilsiktet virkning av et legemiddel som inntreffer ved doser som normalt brukes til dyr med sikte p&#xE5; forebyggende behandling, diagnose, behandling av sykdom eller &#xE5; gjenopprette, korrigere eller modifisere fysiologiske funksjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1"><i>alvorlig bivirkning:</i> en bivirkning som for dyr er livstruende, ender med d&#xF8;d, som for dyr medf&#xF8;rer kroniske eller langvarige symptomer, som medf&#xF8;rer vedvarende eller betydelig nedsatt funksjonsevne eller er en medf&#xF8;dt anomali/f&#xF8;dselsdefekt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1"><i>uventet bivirkning:</i> en bivirkning hvis karakter, alvorlighetsgrad eller utfall ikke er i samsvar med preparatomtalen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4-ledd-1"><i>alvorlig uventet bivirkning:</i> en bivirkning som er b&#xE5;de alvorlig og uventet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5-ledd-1"><i>sikkerhetsstudie utf&#xF8;rt etter markedsf&#xF8;ringstillatelse:</i> en farmakoepidemiologisk studie eller en klinisk utpr&#xF8;ving utf&#xF8;rt i overensstemmelse med betingelsene gitt i markedsf&#xF8;ringstillatelsen for &#xE5; identifisere eller kvantifisere en sikkerhetsrisiko relatert til et legemiddel med markedsf&#xF8;ringstillatelse,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6-ledd-1"><i>utilsiktet virkning i mennesker:</i> en skadelig og utilsiktet virkning som inntreffer i et menneske som er eksponert for et legemiddel til dyr.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10a-2" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a-2</span>. <span class="legalArticleTitle">Krav til innehaverens legemiddeloverv&#xE5;kingsapparat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr skal til enhver tid ha til r&#xE5;dighet en tilstrekkelig kvalifisert person, bosatt innen E&#xD8;S-omr&#xE5;det, med ansvar for legemiddeloverv&#xE5;king.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Vedkommende skal v&#xE6;re ansvarlig for &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-1-ledd-1">opprette og forvalte et system som sikrer at opplysninger om mistenkte bivirkninger som rapporteres til bedriftens ansatte og andre representanter, samles og vurderes, og at opplysningene gj&#xF8;res tilgjengelig p&#xE5; minst ett enkelt sted innen E&#xD8;S-omr&#xE5;det,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-2-ledd-1">utarbeide rapporter som nevnt i &#xA7; 10a-3 til &#xA7; 10a-4 til vedkommende myndigheter i den form myndighetene fastsetter og i samsvar med bestemmelsen i direktiv 2001/82/EF artikkel 77 og forordning (EF) nr. 726/2004 artikkel 26,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-3-ledd-1">sikre at enhver anmodning fra vedkommende myndigheter om fremlegging av ytterligere opplysninger som anses n&#xF8;dvendige for vurdering av nytte-/risikoforholdet for et legemiddel, herunder opplysninger om omfanget av omsetning eller rekvirering, besvares raskt og fullstendig,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2-punkt-4-ledd-1">fremlegge for vedkommende myndigheter all annen informasjon relevant for en l&#xF8;pende vurdering av nytte-/risikoforholdet for et legemiddel, herunder relevant informasjon om sikkerhetsstudier utf&#xF8;rt etter markedsf&#xF8;ringstillatelse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Bivirkninger av legemidler til dyr skal rapporteres i elektronisk form i samsvar med bestemmelsen i direktiv 2001/82/EF artikkel 77. Bivirkninger av legemidler godkjent etter &#xA7; 6-1 skal rapporteres i elektronisk form i samsvar med bestemmelsen i forordning (EF) nr. 726/2004 artikkel 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr kan kun gi allmennheten informasjon relatert til legemiddelsikkerhet dersom Statens legemiddelverk varsles senest samtidig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Har legemidlet markedsf&#xF8;ringstillatelse etter &#xA7; 6-1, skal varsel etter forrige ledd bokstav i stedet sendes Det europeiske legemiddelbyr&#xE5; (EMA).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10a-3" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a-3</span>. <span class="legalArticleTitle">Rapportering av alvorlige bivirkninger for legemidler til dyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr skal registrere alle mistenkte alvorlige bivirkninger i dyr og mistenkte utilsiktede virkninger i mennesker som vedkommende informeres om, eller som vedkommende med rimelighet kan forventes &#xE5; ha kjennskap til. Innehaveren skal umiddelbart, og senest 15 dager etter at opplysningene ble mottatt, sende rapport til myndighetene i det land der bivirkningen eller den utilsiktede virkningen forekom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr skal registrere alle mistenkte alvorlige uventede bivirkninger i dyr, alle mistenkte uventede utilsiktede virkninger i mennesker, og enhver mistenkt overf&#xF8;ring av infeksi&#xF8;se agens via et legemiddel som inntreffer i et tredjeland. Innehaveren skal umiddelbart og senest 15 dager etter at opplysningene ble mottatt sende rapport til Det europeiske legemiddelbyr&#xE5; (EMA) og til myndighetene i de land der legemidlet har markedsf&#xF8;ringstillatelse. Rapporteringen skal skje i samsvar med retningslinjene angitt i direktiv 2001/82/EF artikkel 77(1), eller dersom legemidlet er godkjent etter &#xA7; 6-1, forordning (EF) nr. 726/2004 artikkel 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr som er godkjent i samsvar med direktiv 87/22/E&#xD8;F, eller som er godkjent i samsvar med prosedyrene som nevnt i &#xA7; 4-1 til &#xA7; 4-5, eller som har v&#xE6;rt underlagt prosedyrene som nevnt i &#xA7; 4-7 skal sikre at alle mistenkte alvorlige bivirkninger i dyr og mistenkte utilsiktede virkninger i mennesker ved bruk av legemidlet innen E&#xD8;S-omr&#xE5;det rapporteres slik at opplysningene blir tilgjengelig for referanselandet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Statens legemiddelverk skal umiddelbart, og senest 15 dager etter mottak av opplysninger om mistenkte alvorlige bivirkninger ved bruk av et legemiddel til dyr i Norge, rapportere opplysningene til innehaveren av markedsf&#xF8;ringstillatelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10a-4" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a-4</span>. <span class="legalArticleTitle">Periodiske sikkerhetsrapporter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Innehaveren av markedsf&#xF8;ringstillatelse for et legemiddel til dyr skal f&#xF8;re en detaljert oversikt over alle mistenkte bivirkninger som forekommer i E&#xD8;S-omr&#xE5;det eller i tredjeland.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Med mindre annet fremg&#xE5;r av markedsf&#xF8;ringstillatelsen skal oversikten, i form av periodiske sikkerhetsrapporter, oversendes de nasjonale myndighetene i E&#xD8;S-omr&#xE5;det<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-1-ledd-1">umiddelbart p&#xE5; foresp&#xF8;rsel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-2-ledd-1">minimum hver sjette m&#xE5;ned etter utstedelse av markedsf&#xF8;ringstillatelse og f&#xF8;r produktet markedsf&#xF8;res, minimum hver sjette m&#xE5;ned de f&#xF8;rste to &#xE5;rene etter at legemidlet er markedsf&#xF8;rt,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2-punkt-3-ledd-1">de neste to &#xE5;rene skal innehaveren av markedsf&#xF8;ringstillatelsen sende oversikten &#xE5;rlig, deretter hvert tredje &#xE5;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Oversiktene skal inneholde en vitenskapelig evaluering av legemidlets nytte-/risikoforhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Har legemidlet markedsf&#xF8;ringstillatelse etter &#xA7; 6-1, skal de periodiske sikkerhetsrapportene ogs&#xE5; oversendes Det europeiske legemiddelbyr&#xE5; (EMA).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-5">Etter at markedsf&#xF8;ringstillatelse for legemidlet er utstedt, kan innehaveren av markedsf&#xF8;ringstillatelsen s&#xF8;ke om &#xE5; endre periodene som nevnte i tredje ledd i samsvar med prosedyren som nevnt i forordning (EF) nr. 1084/2003.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10a-5" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a-5</span>. <span class="legalArticleTitle">Suspensjon, tilbakekall eller endring av markedsf&#xF8;ringstillatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Finner Statens legemiddelverk, som f&#xF8;lge av en vurdering av opplysninger om bivirkninger, at en markedsf&#xF8;ringstillatelse for et legemiddel til dyr m&#xE5; suspenderes, tilbakekalles eller endres, skal det europeiske legemiddelbyr&#xE5; (EMA), &#xF8;vrige E&#xD8;S-land og innehaveren av markedsf&#xF8;ringstillatelsen varsles omg&#xE5;ende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;knad om godkjenning av et legemiddel for forh&#xE5;ndsgodkjent refusjon kan alternativt fremsettes ogs&#xE5; f&#xF8;r legemidlet har f&#xE5;tt markedsf&#xF8;ringstillatelse for det bruksomr&#xE5;det det s&#xF8;kes refusjon for. S&#xF8;knad kan tidligst fremsettes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">p&#xE5; dag 210 for legemidler som godkjennes etter sentral prosedyre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">p&#xE5; dag 210 for legemidler som godkjennes etter desentralisert prosedyre,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-3"><article class="legalP" id="kapittel-1-ledd-21-punkt-3-ledd-1">p&#xE5; dag 90 for legemidler som godkjennes etter gjensidig anerkjennelsesprosedyre, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-21-punkt-4"><article class="legalP" id="kapittel-1-ledd-21-punkt-4-ledd-1">n&#xE5;r vedtak om godkjenning av legemidlets kvalitet, sikkerhet og effekt er fattet av Statens legemiddelverk.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-22">S&#xF8;knad etter f&#xF8;rste ledd m&#xE5; v&#xE6;re utformet slik at den dekker det bruksomr&#xE5;det som er godkjent etter f&#xF8;rste ledd bokstav a, b, c eller d.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-11-21-1368/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
