<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om hold av storfe</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-08-07-955</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-08-07-955</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 12 s 1953</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-08-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-04-22-665</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-97/&#xA7;23</li>
            <li>lov/2009-06-19-97/&#xA7;24</li>
            <li>forskrift/2010-06-11-814</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-08-09 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0849</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om storfehold</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om hold av storfe</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 7. august 2013 med hjemmel i lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 23 og &#xA7; 24, jf. delegeringsvedtak 11. juni 2010 nr. 814.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-08-07-955</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om hold av storfe<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Mosjon og beite</li><li>&#xA7; 19. Klauvstell</li><li>&#xA7; 21. F&#xF4;r og vann</li><li>&#xA7; 21a. F&#xF4;ring av kalv</li><li>&#xA7; 24. Kaldfj&#xF8;s</li><li>&#xA7; 24a. Utegang</li><li>&#xA7; 28. Dispensasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-08-07-955" id="dokument">
      <h1>Forskrift om endring i forskrift om hold av storfe</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-08-07-955/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. april 2004 nr. 665 om hold av storfe gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd f&#xF8;rste punktum skal slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Storfe skal oppstalles i l&#xF8;sdrift med de unntak som er gitt i overgangsregler i &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Mosjon og beite</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Driftsm&#xE5;ter skal legges til rette slik at de gir storfe gode muligheter for fri bevegelse, mosjon og naturlig atferd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Storfe skal sikres mulighet for fri bevegelse og mosjon p&#xE5; beite i minimum 8 uker i l&#xF8;pet av sommerhalv&#xE5;ret. For storfe som holdes i l&#xF8;sdrift trer dette i kraft fra 1. januar 2014.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Storfe som er oppstallet i b&#xE5;sfj&#xF8;s, skal sikres mulighet for fri bevegelse og mosjon p&#xE5; beite i minimum 16 uker i l&#xF8;pet av sommerhalv&#xE5;ret. Dersom de naturgitte forholdene ikke ligger til rette for 16 ukers beite, kan beitetiden reduseres med inntil 4 uker. Dyrene skal ogs&#xE5; sikres mulighet til regelmessig mosjon og fri bevegelse resten av &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom egnet beite ikke er tilgjengelig for fj&#xF8;s bygd f&#xF8;r denne bestemmelsen trer i kraft, skal dyrene i stedet ha tilgang til egnet lufteg&#xE5;rd eller annet utend&#xF8;rs omr&#xE5;de der dyrene sikres mulighet til fri bevegelse og mosjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ved bygging eller utvidelse av husdyrrom slik at antallet dyr &#xF8;ker, skal det s&#xF8;rges for at alle dyrene har adgang til tilstrekkelig beiteareal av egnet kvalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Annet, tredje, fjerde og femte ledd gjelder ikke for ukastrerte hanndyr eldre enn seks m&#xE5;neder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klauvstell</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dyrenes klauver skal unders&#xF8;kes regelmessig og beskj&#xE6;res p&#xE5; en kyndig m&#xE5;te ved behov.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">F&#xF4;r og vann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">F&#xF4;ret skal fremme god helse og velferd, herunder v&#xE6;re tilpasset dyras alder, vekt og fysiologiske og atferdsmessige behov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Alle storfe skal kunne ete samtidig dersom de ikke har fri tilgang p&#xE5; f&#xF4;r eller det nyttes individuell, datastyrt f&#xF4;ring. Ved datastyrt, individuell f&#xF4;ring, skal antall dyr pr. f&#xF4;ringsautomat v&#xE6;re tilpasset dyras behov og produksjonsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Storfe skal ha tilgang p&#xE5; tilstrekkelige mengder drikkevann av akseptabel bakteriologisk og kjemisk kvalitet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Automatiske innretninger for tildeling av f&#xF4;r og vann skal kontrolleres daglig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">F&#xF4;rings- og vanningsutstyr skal v&#xE6;re utformet, montert og vedlikeholdt p&#xE5; slik m&#xE5;te at faren for forurensning av f&#xF4;r og drikkevann reduseres til et minimum.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21a</span>. <span class="legalArticleTitle">F&#xF4;ring av kalv</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Kalv skal f&#xF4;res minst to ganger daglig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kalv skal gis tilstrekkelig mengde r&#xE5;melk s&#xE5; snart som mulig etter f&#xF8;dsel og senest innen 6 timer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kalv skal gis nok grovf&#xF4;r til &#xE5; utvikle dr&#xF8;vtyggerfunksjonen. Det er ikke tillatt &#xE5; f&#xF4;re kalv p&#xE5; en slik m&#xE5;te at hemoglobinkonsentrasjonen faller under 4,5 mmol/liter blod. Kalv skal f&#xF4;res med fiberrikt f&#xF4;r senest fra 2 ukers alder, og dette skal &#xF8;kes jevnt fra minimum 50 gram t&#xF8;rrstoff til minimum 250 gram t&#xF8;rrstoff daglig ved 20 ukers alder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Kalv skal n&#xE5;r den er sjuk eller det er varmt, ha fri tilgang p&#xE5; vann.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Det er ikke tillatt &#xE5; sette munnkurv eller annen innretning p&#xE5; kalv som hindrer kalvens naturlige atferd, herunder sugeatferd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Storfe skal ha adgang til en bekvem, t&#xF8;rr, ren og trekkfri liggeplass. Okser kan likevel oppstalles p&#xE5; drenerende gulv. Ved oppstalling av okser p&#xE5; b&#xE5;s kan bare bakre halvdel av b&#xE5;splassen ha drenerende gulv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det skal v&#xE6;re minst &#xE9;n kalvingsbinge for hvert p&#xE5;begynte antall av 25 kyr, se overgangsregler i &#xA7; 32 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I l&#xF8;sdriftsfj&#xF8;s skal det for hvert p&#xE5;begynte antall av 25 kyr v&#xE6;re minst &#xE9;n binge som skal benyttes ved behandling av sjuke dyr, og hvor dyr kan holdes fiksert eller bundet i kortere tid i forbindelse med pr&#xF8;vetaking, behandling og tilsvarende behov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 sjuende ledd blir nytt niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 &#xE5;ttende ledd blir nytt tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 n&#xE5;v&#xE6;rende niende ledd skal slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Kaldfj&#xF8;s</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">I den kalde &#xE5;rstiden skal egnet rom som kan varmes opp, v&#xE6;re tilgjengelig for slike dyr, i rimelig n&#xE6;rhet til de andre dyra. Rommet skal v&#xE6;re t&#xF8;rt, trekkfritt og med varmeisolerende underlag med rikelig str&#xF8;.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 24a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24a</span>. <span class="legalArticleTitle">Utegang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ved driftsformer med utegang skal bestemmelsene i denne forskriften v&#xE6;re oppfylt, med unntak av &#xA7; 7, &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 16 f&#xF8;rste ledd annet og tredje punktum og annet, tredje og fjerde ledd, &#xA7; 22 og &#xA7; 23.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Storfe skal ha tilgang til liggeplass som gir tilstrekkelig beskyttelse mot vind og nedb&#xF8;r. Minimumskravet for liggeomr&#xE5;de er tre tette vegger og tak, og med mulighet for &#xE5; tette den fjerde veggen hvis v&#xE6;ret eller andre forhold tilsier det. Liggeplassen skal v&#xE6;re dekket av halm eller lignende materiale som har liten varmeledningsevne og holder underlaget t&#xF8;rt. Liggeplassen skal v&#xE6;re drenert, og den skal ikke ligge slik at vann kan renne inn fra omr&#xE5;dene rundt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Driftsformer som inneb&#xE6;rer at kyr og kalver oppstalles sammen, skal inneholde et eget kalvegjemme p&#xE5; den luneste plassen av liggeomr&#xE5;det og hvor eldre dyr ikke har tilgang.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Det skal avsettes s&#xE6;rskilt plass for dyr som trenger spesielt tilsyn. I den kalde &#xE5;rstiden skal egnet rom som kan varmes opp v&#xE6;re tilgjengelig for slike dyr, i rimelig n&#xE6;rhet til de andre dyra. Rommet skal v&#xE6;re t&#xF8;rt, trekkfritt og med varmeisolerende underlag med rikelig str&#xF8;. Det skal v&#xE6;re mulighet til &#xE5; ta kyr inn i egne kalvings-/sjukebinger f&#xF8;r kalving. Slike rom skal v&#xE6;re t&#xF8;rre, trekkfrie og med varmeisolerende underlag med rikelig str&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Grunnen under f&#xF4;ringsplasser og andre sterkt belastede omr&#xE5;der skal ha fast dekke. Permanent f&#xF4;ringsplass skal v&#xE6;re overbygget. Utearealer som dyr bruker, skal v&#xE6;re egnet til form&#xE5;let og skal kontrolleres jevnlig med henblikk p&#xE5; forhold som kan p&#xE5;f&#xF8;re dyra fare for skader og lidelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Det skal v&#xE6;re tilgang til et egnet sted hvor personell kan skifte kl&#xE6;r, vaske seg og rengj&#xF8;re utstyr. Det skal v&#xE6;re innlagt varmt og kaldt vann.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Bruk av beite i perioder regnes ikke som utegang.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at dette ikke strider mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dispensasjon etter f&#xF8;rste ledd fra kravet om l&#xF8;sdrift etter &#xA7; 7 kan bare gis dersom minst halvparten av besetningen er renrasede dyr av bevaringsverdige kuraser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kravet etter &#xA7; 10 annet ledd om 8 ukers beite trer ikke i kraft f&#xF8;r 1. januar 2014 for storfe som oppstalles i l&#xF8;sdrift.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kravet om l&#xF8;sdrift etter &#xA7; 7 sjette ledd trer i kraft 1. januar 2024 for husdyrrom som ble bygget f&#xF8;r 1. januar 1995, og som var i bruk til storfe 22. april 2004 og har v&#xE6;rt i sammenhengende bruk siden.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kravet om l&#xF8;sdrift etter &#xA7; 7 sjette ledd trer i kraft 1. januar 2034 for husdyrrom som ble bygget eller gjennomgikk omfattende ombygging etter 31. desember 1994 og f&#xF8;r 22. april 2004, og som var i bruk til storfe 22. april 2004 og har v&#xE6;rt i sammenhengende bruk siden.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kravet etter &#xA7; 10 tredje ledd om utvidet beitetid og mosjon utenom beitesesongen for storfe som oppstalles i b&#xE5;sfj&#xF8;s, trer i kraft 1. januar 2024 for b&#xE5;sfj&#xF8;s som var i bruk 22. april 2004 og har v&#xE6;rt i sammenhengende bruk siden.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kravet om kalvingsbinge etter &#xA7; 22 sjuende ledd trer i kraft 1. januar 2024 for b&#xE5;sfj&#xF8;s som var i bruk 22. april 2004 og har v&#xE6;rt i sammenhengende bruk siden.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-08-07-955/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
