<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved Universitetet i Stavanger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-03-07-336</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-03-07-336</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 5 s 853</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-03-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-06-09-698</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-04-08 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0270</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved UiS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved Universitetet i Stavanger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Universitetet i Stavanger 7. mars 2013 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 og &#xA7; 3-10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-03-07-336</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved Universitetet i Stavanger<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Registrering &#x2013; semesteravgift</li><li>&#xA7; 4. Utdanningsplan</li><li>&#xA7; 5. Rett til pr&#xF8;ving &#x2013; studierett &#x2013; permisjon</li><li>&#xA7; 6. Pr&#xF8;ving &#x2013; former</li><li>&#xA7; 7. Antall fors&#xF8;k</li><li>&#xA7; 8. Pr&#xF8;ving &#x2013; gjennomf&#xF8;ring</li><li>&#xA7; 9. Oppmelding til pr&#xF8;ving &#x2013; trekk</li><li>&#xA7; 10. Hjelpemidler ved pr&#xF8;ving</li><li>&#xA7; 11. S&#xE6;rordninger ved pr&#xF8;ving</li><li>&#xA7; 12. Sensur</li><li>&#xA7; 13. Fastsetting av endelig karakter</li><li>&#xA7; 14. Vurderingsskala</li><li>&#xA7; 15. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 16. Klage over formelle feil ved eksamen</li><li>&#xA7; 17. Annullering av eksamen eller pr&#xF8;ve &#x2013; utestenging</li><li>&#xA7; 18. Fritak fra eksamen eller pr&#xF8;ve/godskriving av tidligere avlagt pr&#xF8;ve/eksamen</li><li>&#xA7; 19. Emner som helt eller delvis dekker hverandre</li><li>&#xA7; 20. Vitnem&#xE5;l</li><li>&#xA7; 21. Utfyllende bestemmelser/informasjon</li><li>&#xA7; 22. Andre bestemmelser</li><li>&#xA7; 23. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-03-07-336" id="dokument">
      <h1>Forskrift om eksamen ved Universitetet i Stavanger</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskrift om eksamen omfatter all pr&#xF8;ving, herunder eksamener, pr&#xF8;ver, bed&#xF8;mmelser av fremsyninger, praktiske &#xF8;velser, fremf&#xF8;ringer, veiledet/vurdert praksis og oppgaver eller annen vurdering som beskrevet i emnebeskrivelse, fagplan, studieplan eller rammeplan, n&#xE5;r resultatet danner grunnlag for &#xE5; kunne avlegge annen pr&#xF8;ve/eksamen, inng&#xE5;r p&#xE5; vitnem&#xE5;let, eller innregnes i karakteren for vedkommende studium. Forskriften gjelder alle emner, emnegrupper eller fag som inng&#xE5;r i godkjente studier ved Universitetet i Stavanger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <span class="miscHeadline">
                <i>Emne</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1">Den minste studiepoengberegnede l&#xE6;rings-/undervisningsenhet som inng&#xE5;r i et fag, studieprogram eller en emnegruppe. Et emne skal ikke utgj&#xF8;re mer enn 30 studiepoeng, og antall studiepoeng for et emne skal v&#xE6;re delelig med 5. For masteroppgaver kan det benyttes emnest&#xF8;rrelse p&#xE5; opptil 60 studiepoeng. Normalt omfang p&#xE5; et emne skal v&#xE6;re mellom 10 og 30 studiepoeng. For emner p&#xE5; doktorgradsniv&#xE5; eller som inng&#xE5;r i samarbeidsprogram med utenlandske institusjoner, kan det benyttes emnest&#xF8;rrelser som avviker fra denne bestemmelsen.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <span class="miscHeadline">
                <i>Emnegruppe</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1">Integrert samling emner fra ett eller flere fag som gjennom en studie- eller fagplan er definert til &#xE5; utgj&#xF8;re en samlet enhet.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <span class="miscHeadline">
                <i>Fag</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1">Samling av n&#xE6;rt beslektede emner og/eller emnegrupper under en felles fagbetegnelse.</article>
            </article>
          </li>
          <li data-li-identifier="d)" data-name="d)">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <span class="miscHeadline">
                <i>Pr&#xF8;ving</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1">Formell pr&#xF8;ving av studentenes kunnskaper og ferdigheter, underveis og/eller ved slutten av de enkelte undervisnings- eller l&#xE6;ringsenheter, slik som beskrevet i &#xA7; 1.</article>
            </article>
          </li>
          <li data-li-identifier="e)" data-name="e)">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <span class="miscHeadline">
                <i>Studiepoeng</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1">M&#xE5;l p&#xE5; arbeidsvolumet i de enkelte enheter i et studieprogram. 60 studiepoeng tilsvarer ett &#xE5;rs studium p&#xE5; fulltid.</article>
            </article>
          </li>
          <li data-li-identifier="f)" data-name="f)">
            <article class="listArticle" id="paragraf-2-punkt-6">
              <span class="miscHeadline">
                <i>Utdanningsplan</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-6-ledd-1">Gjensidig forpliktende avtale om plan for progresjon mellom institusjonen og den enkelte student, med sikte p&#xE5; at studenten skal kunne n&#xE5; sitt l&#xE6;ringsm&#xE5;l p&#xE5; normert tid, jf. &#xA7; 4.</article>
            </article>
          </li>
          <li data-li-identifier="g)" data-name="g)">
            <article class="listArticle" id="paragraf-2-punkt-7">
              <span class="miscHeadline">
                <i>Studieplan</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-7-ledd-1">En beskrivelse av form og innhold i et studieprogram.</article>
            </article>
          </li>
          <li data-li-identifier="h)" data-name="h)">
            <article class="listArticle" id="paragraf-2-punkt-8">
              <span class="miscHeadline">
                <i>Fagplan</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-8-ledd-1">En beskrivelse av form og innhold i et studieprogram, og der planen er en lokal tilpasning av en rammeplan fastsatt av departementet.</article>
            </article>
          </li>
          <li data-li-identifier="i)" data-name="i)">
            <article class="listArticle" id="paragraf-2-punkt-9">
              <span class="miscHeadline">
                <i>Grad</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-9-ledd-1">Utdanning med et bestemt omfang og en bestemt sammensetning som gir rett til &#xE5; bruke en bestemt tittel. Graden dokumenteres i et vitnem&#xE5;l, jf. &#xA7; 20.</article>
            </article>
          </li>
          <li data-li-identifier="j)" data-name="j)">
            <article class="listArticle" id="paragraf-2-punkt-10">
              <span class="miscHeadline">
                <i>Studium</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-10-ledd-1">Brukes i forskriften som en fellesbetegnelse p&#xE5; ethvert kurs, emne, emnegruppe, fag eller samling av disse, eller studieprogram som tilbys ved universitetet.</article>
            </article>
          </li>
          <li data-li-identifier="k)" data-name="k)">
            <article class="listArticle" id="paragraf-2-punkt-11">
              <span class="miscHeadline">
                <i>Vurdering</i>
              </span>
              <article class="legalP" id="paragraf-2-punkt-11-ledd-1">Enhver fastsetting av karakter, best&#xE5;tt/ikke best&#xE5;tt, godkjent/ikke godkjent eller lignende i forbindelse med formell pr&#xF8;ving.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Registrering &#x2013; semesteravgift</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En student m&#xE5; innen fastsatte frister betale semesteravgift, kopinoravgift og utgifter til undervisningsmateriell samt registrere seg hvert semester for &#xE5; opprettholde sin studentstatus. Studenter som ikke har opprettholdt sin studentstatus, m&#xE5; s&#xF8;ke om nytt opptak ved universitetet, med mindre studenten etter s&#xF8;knad eller avtale med universitetet er innvilget permisjon, eller har f&#xE5;tt overf&#xF8;rt studieplassen til et senere semester. Studenter som er registrert og har betalt semesteravgift innev&#xE6;rende semester, kan melde seg opp til pr&#xF8;ving ved universitetet som bestemt i &#xA7; 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utdanningsplan</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle studenter som blir tatt opp til studier med omfang av 60 studiepoeng eller mer, skal ha en utdanningsplan. Utdanningsplanen er en gjensidig forpliktende avtale mellom Universitetet i Stavanger og den enkelte student, og er en plan for at studenten skal n&#xE5; sine l&#xE6;ringsm&#xE5;l p&#xE5; normert tid. Utdanningsplanen m&#xE5; bekreftes av studenten innen fastsatte frister hvert semester. Studentens manglende oppfyllelse av utdanningsplanen kan medf&#xF8;re tap av studierett slik som bestemt i &#xA7; 5 nr. 6. Dekan kan innvilge endring av utdanningsplanen etter s&#xF8;knad fra studenten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Rett til pr&#xF8;ving &#x2013; studierett &#x2013; permisjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">1. Studenter som er tatt opp til et definert studium ved universitetet, har rett til pr&#xF8;ving som inng&#xE5;r i studiet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">2. Andre som oppfyller de generelle og eventuelt spesielle opptakskrav, og ev. andre fastsatte krav for &#xE5; bli pr&#xF8;vet, har rett til pr&#xF8;ving etter n&#xE6;rmere regler. Styret gir n&#xE6;rmere regler om adgang til pr&#xF8;ving uten &#xE5; v&#xE6;re opptatt som student (privatist), jf. forskrift 6. desember 2005 nr. 1402 om adgang til &#xE5; g&#xE5; opp til eksamen mv. som privatist ved Universitetet i Stavanger, samt lov om universiteter og h&#xF8;yskoler &#xA7; 3-10 nr. 1 og 4.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">3. Utdanningsutvalget fastsetter gjennom godkjenning av fag- og studieplaner s&#xE6;rskilte krav til forkunnskaper, obligatorisk undervisning, praksis eller andre krav som m&#xE5; v&#xE6;re fullf&#xF8;rt f&#xF8;r pr&#xF8;ving i bestemte emner, emnegrupper eller fag kan gj&#xF8;res. Opplysninger om dette skal fremg&#xE5; av emnebeskrivelse, samt av fagplan eller studieplan.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">4. Kandidater som ikke oppfyller de fastsatte arbeidskrav, herunder innleveringer, laboratorie&#xF8;vinger o.l., pr&#xF8;ver, eksamener, eller som ikke har fulgt obligatorisk undervisning eller gjennomf&#xF8;rt obligatorisk praksis, skal nektes adgang til pr&#xF8;ving.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-5-nummer-5">5. Retten til &#xE5; fortsette ved et studium kan v&#xE6;re regulert ved s&#xE6;rskilte krav for hvert enkelt studium. Slike krav skal framg&#xE5; av emnebeskrivelse, og/eller fag- eller studieplan.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-5-nummer-6">6. For studenter som tas opp til et studieprogram med en normert studietid p&#xE5; 3 &#xE5;r, tildeles en studierett p&#xE5; inntil 4 &#xE5;r.<article class="legalP" id="paragraf-5-nummer-6-ledd-1">For studenter som tas opp til et masterstudium p&#xE5; 90 eller 120 studiepoeng, tildeles en studierett p&#xE5; inntil 3 &#xE5;r.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-2">For studenter som tas opp til en videreutdanning p&#xE5; 90 studiepoeng p&#xE5; fulltid, tildeles en studierett p&#xE5; inntil 3 &#xE5;r.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-3">For studenter som tas opp til et studieprogram med en normert studietid p&#xE5; 5 &#xE5;r, tildeles en studierett p&#xE5; inntil 6 &#xE5;r.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-4">For studenter som er tatt opp p&#xE5; definerte deltidsstudier, tildeles en studierett p&#xE5; inntil ett &#xE5;r utover det som allerede f&#xF8;lger av at studiet tas p&#xE5; deltid.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-5">For studenter som ved utgangen av et h&#xF8;stsemester st&#xE5;r til rest med 30 studiepoeng eller mer, skal fakultetet snarest mulig ta kontakt med studenten og varsle at den gjeldende utdanningsplanen ikke lenger kan legges til grunn for videre studier. Varsel skal sendes senest 15. mars. Fakultetet og studenten skal deretter i fellesskap komme frem til hvilke endringer som m&#xE5; gj&#xF8;res i utdanningsplanen for at den skal gjelde fremover. Her skal det ogs&#xE5; vurderes en ev. overgang fra heltids til deltidsstudent. Ved enkelte studier kan det i tillegg til dette ogs&#xE5; v&#xE6;re fastsatt s&#xE6;rskilte progresjonskrav.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-6">Dekan kan etter s&#xF8;knad innvilge forlengelse av studieretten i inntil et &#xE5;r dersom studiet n&#xE6;rmer seg fullf&#xF8;relse, eller det foreligger s&#xE6;rlige omstendigheter.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-7">Det kan ved innvilgelse av utvidet studierett settes krav om at studiet helt eller delvis fullf&#xF8;res etter den fagplanen/studieplanen som gjelder p&#xE5; det tidspunkt s&#xF8;knaden innvilges. Studenten skal dokumentere de forhold som ligger til grunn for s&#xF8;knaden.</article><article class="legalP" id="paragraf-5-nummer-6-ledd-8">Studieretten opph&#xF8;rer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-6-ledd-8-punkt-1"><article class="legalP" id="paragraf-5-nummer-6-ledd-8-punkt-1-ledd-1">Dersom studenten melder at han eller hun &#xF8;nsker &#xE5; avslutte studiet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-6-ledd-8-punkt-2"><article class="legalP" id="paragraf-5-nummer-6-ledd-8-punkt-2-ledd-1">Dersom studenten unnlater &#xE5; oppfylle sine plikter etter denne forskriften &#xA7; 3 eller &#xA7; 4, og eventuelt ikke har s&#xF8;kt permisjon fra studiet. Fakultetet kan fastsette tidsfrist for &#xE5; fremme s&#xF8;knad om permisjon.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-6-ledd-8-punkt-3"><article class="legalP" id="paragraf-5-nummer-6-ledd-8-punkt-3-ledd-1">Dersom studenten oppn&#xE5;r studierett ved et annet studium ved Universitetet i Stavanger, med mindre det er forutsatt at ogs&#xE5; den tidligere studieretten skal best&#xE5;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-6-ledd-8-punkt-4"><article class="legalP" id="paragraf-5-nummer-6-ledd-8-punkt-4-ledd-1">Dersom studenten i to semester p&#xE5; rad ikke oppn&#xE5;r noen studiepoeng.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-nummer-6-ledd-8-punkt-5"><article class="legalP" id="paragraf-5-nummer-6-ledd-8-punkt-5-ledd-1">Studieretten opph&#xF8;rer n&#xE5;r studiet er fullf&#xF8;rt, med mindre studenten f&#xF8;r vitnem&#xE5;let er utstedt skriftlig har bedt om og f&#xE5;tt innvilget at studieretten opprettholdes i henhold til opprinnelig tildelt studierett. I slike tilfeller vil vitnem&#xE5;l ikke bli utstedt f&#xF8;r studenten fremsetter krav om dette. Vitnem&#xE5;l utstedes kun en gang. Dette inneb&#xE6;rer at ev. eksamensresultater som er oppn&#xE5;dd etter at vitnem&#xE5;l er utstedt, ikke vil bli dokumentert p&#xE5; vitnem&#xE5;l men kun ved karakterutskrift.</article></article></li></ul></article></article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-5-nummer-7">7. Studenter kan innvilges inntil ett &#xE5;rs permisjon. Innvilget permisjon inneb&#xE6;rer at tildelt studietid forlenges tilsvarende. Dekan kan fastsette n&#xE6;rmere regler og vilk&#xE5;r for &#xE5; kunne innvilge permisjon fra studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Pr&#xF8;ving &#x2013; former</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">1. Pr&#xF8;veform fastsettes av Utdanningsutvalget gjennom godkjenning av fag og studieplaner. Disse skal fremg&#xE5; av emnebeskrivelser og/eller fag-/studieplan. Ved universitetet kan det pr&#xF8;ves p&#xE5; emne-, emnegruppe- eller fagniv&#xE5;. Hvilke pr&#xF8;ver som gir grunnlag for grad eller inng&#xE5;r i studieprogram, er fastsatt i egne fag- og studieplaner. Pr&#xF8;veformer kan ikke endres i studie&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">2. Som pr&#xF8;ving regnes f.eks.:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-1"><article class="legalP" id="paragraf-6-nummer-2-punkt-1-ledd-1">skriftlig og/eller muntlig pr&#xF8;ve/eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-2"><article class="legalP" id="paragraf-6-nummer-2-punkt-2-ledd-1">kandidatoppgaver, bacheloroppgaver, masteroppgaver o.l. (individuelt eller som gruppearbeid)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-3"><article class="legalP" id="paragraf-6-nummer-2-punkt-3-ledd-1">obligatorisk praksis</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-4"><article class="legalP" id="paragraf-6-nummer-2-punkt-4-ledd-1">hjemmeeksamen (eksamen som ikke gjennomf&#xF8;res i et eksamenslokale under kontroll av eksamensinspekt&#xF8;rer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-5"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1">fremf&#xF8;ringer som f.eks. konserter o.a.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-6"><article class="legalP" id="paragraf-6-nummer-2-punkt-6-ledd-1">l&#xF8;pende vurdering/mappevurdering</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-nummer-2-punkt-7"><article class="legalP" id="paragraf-6-nummer-2-punkt-7-ledd-1">laboratoriearbeid, prosjektarbeid, praksisrapport, seminararbeid, eller andre arbeidskrav som er omtalt i emnebeskrivelse eller fag/studieplan, og som inng&#xE5;r i sluttvurderingen for et fag, emne eller emnegruppe, og som helt eller delvis danner grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let eller utgj&#xF8;r et vilk&#xE5;r for &#xE5; kunne avlegge eksamen eller annen pr&#xF8;ve.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">3. Pr&#xF8;ving skal normalt skje i form av individuell pr&#xF8;ving som skal utgj&#xF8;re minst halvparten av vurderingsgrunnlaget i det enkelte studie&#xE5;r i organiserte studier og studieprogram.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-6-nummer-4">4. Dersom en pr&#xF8;ve arrangeres som hjemmeeksamen, og det forutsettes at dette skal v&#xE6;re en individuell pr&#xF8;ve uten samarbeid mellom kandidatene, skal dette angis i oppgaveteksten og ev. retningslinjer for oppgaven.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-6-nummer-5">5. Dersom vurderingsgrunnlaget i emne/emnegruppe/fag best&#xE5;r av mer enn en komponent, skal vektingen av de enkelte komponenter ved fastsetting av endelig karakter framg&#xE5; av emnebeskrivelsen og/eller fag-/studieplanen. Det er ikke anledning &#xE5; tildele et obligatorisk arbeidskrav studiepoeng utover det som fremg&#xE5;r av emnebeskrivelse eller fag-/studieplan.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-6-nummer-6">6. Frister for innlevering av obligatoriske arbeidskrav skal kunngj&#xF8;res p&#xE5; itslearning og ev. ved oppslag p&#xE5; fakultetet innen 3 uker etter semesterstart, men likevel senest 2 uker f&#xF8;r den aktuelle pr&#xF8;ven begynner. Dersom en pr&#xF8;vedato endres i l&#xF8;pet av semesteret, skal ny frist likevel varsles senest 2 uker f&#xF8;r pr&#xF8;vedato.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-6-nummer-7">7. Tidspunkter for deltakelse i obligatoriske aktiviteter skal kunngj&#xF8;res p&#xE5; itslearning og ev. ved oppslag p&#xE5; fakultetet innen 3 uker etter semesterstart, men likevel senest 2 uker f&#xF8;r den obligatoriske aktiviteten skal p&#xE5;begynnes.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-6-nummer-8">8. Frist for innlevering av bacheloroppgaver skal v&#xE6;re kunngjort p&#xE5; itslearning og ev. ved oppslag p&#xE5; fakultetet innen semesterstart det semesteret arbeidet med oppgaven skal p&#xE5;begynnes. Frist for innlevering av masteroppgaver skal v&#xE6;re kunngjort p&#xE5; itslearning og ev. ved oppslag p&#xE5; fakultetet senest to semester f&#xF8;r innlevering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Antall fors&#xF8;k</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1. En student har rett til &#xE5; fremstille seg til pr&#xF8;ving i samme fag, emne eller emnegruppe tre ganger. Bestemmelsen gjelder ved &#xE9;n institusjon. For veiledet praksis er det bare anledning til &#xE5; fremstille seg to ganger. En kandidat-, bachelor- eller masteroppgave kan som hovedregel bare leveres inn en gang, se likevel &#xA7; 8 nr. 2, g). Dekan selv kan innvilge et andre fors&#xF8;k dersom en student &#xF8;nsker &#xE5; forbedre karakteren. I slike tilfeller kan studenten ikke gis anledning til &#xE5; bearbeide en tidligere innlevert besvarelse, men m&#xE5; skrive en ny besvarelse p&#xE5; et nytt grunnlag.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2. Begrunnet s&#xF8;knad om dispensasjon for et 4./for praksis 3. fors&#xF8;k kan innvilges dersom s&#xE6;rlige forhold tilsier det. Slike forhold kan v&#xE6;re langvarig sykdom eller annet gyldig frav&#xE6;r i ett eller flere semestre, situasjoner hvor trekk fra pr&#xF8;ving ikke lot seg gjennomf&#xF8;re i rett tid (ulykker, p&#xE5;lagt arbeid, etc.). De forhold som anf&#xF8;res som grunn for dispensasjon m&#xE5; dokumenteres. Det kan stilles krav om at studenten m&#xE5; f&#xF8;lge deler av undervisningsopplegget p&#xE5; nytt. Dispensasjon for et 5. fors&#xF8;k kan ikke gis. Dette gjelder selv om studenten har f&#xE5;tt nytt opptak ved universitetet.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3. Dekan ved det fakultet som har ansvaret for vedkommende emne/emnegruppe/fag, behandler og avgj&#xF8;r dispensasjonss&#xF8;knader og fastsetter hvilke krav som eventuelt skal stilles. Siste frist for &#xE5; s&#xF8;ke om dispensasjon er den samme som fristen for oppmelding til pr&#xF8;ving.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Pr&#xF8;ving &#x2013; gjennomf&#xF8;ring</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">1. <i>Ordin&#xE6;r eksamen eller pr&#xF8;ve</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-1-punkt-1"><article class="legalP" id="paragraf-8-nummer-1-punkt-1-ledd-1">Ordin&#xE6;r eksamen avvikles normalt i slutten av det semesteret undervisningen i faget, emnet eller kurset avsluttes, og innenfor den fastsatte eksamensperioden. Forel&#xF8;pig dato for eksamen fastsettes av universitetet, og kunngj&#xF8;res ved oppslag og/eller StudentWeb.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-1-punkt-2"><article class="legalP" id="paragraf-8-nummer-1-punkt-2-ledd-1">Det utarbeides en eksamensplan for hvert semester. Eksamensplanen inneholder de fag/emner som skal avsluttes i semesteret med eksamen, pr&#xF8;ve e.l. Endelig dato for avvikling av eksamen, pr&#xF8;ve, e.l. skal kunngj&#xF8;res senest 3 uker f&#xF8;r eksamen eller pr&#xF8;ven skal avholdes. Det tilstrebes &#xE5; ha en forel&#xF8;pig eksamensplan klar f&#xF8;r semesterstart. Opplysning om tidspunkt og sted kunngj&#xF8;res senest en uke f&#xF8;r eksamen. Kandidaten er selv ansvarlig for &#xE5; orientere seg om tid og sted for eksamen eller pr&#xF8;ve. Dette gjelder ogs&#xE5; kandidater som blir automatisk oppmeldt til eksamen. Eksamensplanen legges opp etter de fag som er lagt til det enkelte semester i henhold til det studieprogram studenten er tatt opp til. Universitetet er derfor ikke ansvarlig for kollisjoner mellom eksamener for studenter som velger et annet l&#xF8;p enn det ordin&#xE6;re.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">2. <i>Utsatt/ny avsluttende eksamen eller pr&#xF8;ve</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-1"><article class="legalP" id="paragraf-8-nummer-2-punkt-1-ledd-1">Kandidater som hadde gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen, har krav p&#xE5; utsatt eksamen. Som gyldig frav&#xE6;r regnes sykdom eller annen tvingende frav&#xE6;rsgrunn. For at kandidaten skal ha krav p&#xE5; utsatt eksamen, m&#xE5; legeattest eller annen dokumentasjon for gyldig frav&#xE6;r leveres studentekspedisjonen innen 5 dager etter eksamen. Universitetet behandler og avgj&#xF8;r i hvert tilfelle hva som kan godkjennes som gyldig frav&#xE6;r. Dersom gyldig dokumentasjon ikke er levert administrasjonen innen fastsatt frist, vil kandidaten bli registrert med et eksamensfors&#xF8;k.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-2"><article class="legalP" id="paragraf-8-nummer-2-punkt-2-ledd-1">Kandidater som ikke bestod siste ordin&#xE6;re eksamen har krav p&#xE5; ny eksamen. En kandidat har ikke best&#xE5;tt eksamen eller pr&#xF8;ven n&#xE5;r det er gitt karakteren &#xAB;F&#xBB; eller &#xAB;ikke best&#xE5;tt&#xBB;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-3"><article class="legalP" id="paragraf-8-nummer-2-punkt-3-ledd-1">Kandidater som trakk seg under siste ordin&#xE6;re eksamen, har krav p&#xE5; ny eksamen. Trekk under eksamen regnes som fors&#xF8;k.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-4"><article class="legalP" id="paragraf-8-nummer-2-punkt-4-ledd-1">Ny/utsatt eksamen skal arrangeres senest innen utgangen av f&#xF8;rste p&#xE5;f&#xF8;lgende semester etter ordin&#xE6;r eksamen, og fortrinnsvis i august for h&#xF8;sten og i februar for v&#xE5;ren. Senest en uke etter at sensuren er kunngjort, vil det bli kunngjort hvilke fag, emner eller kurs det kan bli arrangert utsatt/ny eksamen i. Alle kandidater med ikke best&#xE5;tt, gyldig frav&#xE6;r eller trekk under siste ordin&#xE6;re eksamen, har rett til &#xE5; melde seg opp til f&#xF8;rstkommende ny/utsatt eksamen. Kandidater som vil trekke seg fra ny/utsatt eksamen m&#xE5; gj&#xF8;re dette i henhold til reglene i &#xA7; 9 nr. 3.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-5"><article class="legalP" id="paragraf-8-nummer-2-punkt-5-ledd-1">Andre studenter enn de som oppfyller vilk&#xE5;rene i pkt. a til b, har ikke adgang til ny/utsatt eksamen.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-6"><article class="legalP" id="paragraf-8-nummer-2-punkt-6-ledd-1">En kandidat som ikke gjennomf&#xF8;rer ny/utsatt eksamen, har ikke krav p&#xE5; ny eksamen f&#xF8;r ved neste ordin&#xE6;re eksamen.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-8-nummer-2-punkt-7"><article class="legalP" id="paragraf-8-nummer-2-punkt-7-ledd-1">Utsatt frist p&#xE5; innlevering av bachelor-, kandidat- og masteroppgave kan s&#xF8;kes p&#xE5; samme vilk&#xE5;r som utsatt eksamen, jf. &#xA7; 8 nr. 2 a. For bachelor- eller fordypningsoppgaver kan det ikke innvilges lenger frist enn 2 uker. For masteroppgaver kan det ikke innvilges lenger frist enn 4 uker. En bachelor-, kandidat- og masteroppgave som er vurdert til ikke best&#xE5;tt, kan bare leveres inn i bearbeidet form en gang. Denne skal da leveres innen fastsatt frist, og blir tellende som et nytt eksamensfors&#xF8;k.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">3. <i>Ekstraordin&#xE6;r eksamen</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-1"><article class="legalP" id="paragraf-8-nummer-3-punkt-1-ledd-1">Ekstraordin&#xE6;r eksamen arrangeres ved behov n&#xE5;r det g&#xE5;r mer enn ett &#xE5;r mellom to ordin&#xE6;re eksamener, eller n&#xE5;r et fag, emne eller emnegruppe opph&#xF8;rer. For adgang til slik eksamen gjelder reglene som ved ordin&#xE6;r eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-2"><article class="legalP" id="paragraf-8-nummer-3-punkt-2-ledd-1">N&#xE5;r et fag, emne eller emnegruppe opph&#xF8;rer, gjelder f&#xF8;lgende: Dersom det er kandidater som ikke har best&#xE5;tt eksamen, og som &#xF8;nsker det, skal det arrangeres en tredje og siste eksamen etter at vedtaket om opph&#xF8;r er kunngjort. Denne eksamen skal arrangeres innen ett &#xE5;r etter siste ordin&#xE6;re eksamen. Dersom slik eksamen arrangeres, gjelder de samme regler for oppmelding som ved ordin&#xE6;r eksamen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-nummer-3-punkt-3"><article class="legalP" id="paragraf-8-nummer-3-punkt-3-ledd-1">Tidspunkt for ekstraordin&#xE6;r eksamen fastsettes etter reglene i pkt. 1 b. Kandidatene m&#xE5; selv holde seg orientert om n&#xE5;r emner/emnegrupper eller fag blir lagt ned. L&#xF8;pende endringer av pensum gir ikke grunnlag for ekstraordin&#xE6;r eksamen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-8-nummer-4">4. <i>L&#xF8;pende vurdering</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-nummer-4-punkt-1"><article class="legalP" id="paragraf-8-nummer-4-punkt-1-ledd-1">L&#xF8;pende vurdering er en pr&#xF8;veform der endelig karakter i et emne eller fag fastsettes p&#xE5; bakgrunn av flere pr&#xF8;ver/delpr&#xF8;ver som arrangeres i l&#xF8;pet av semesteret. L&#xF8;pende vurdering kan gjennomf&#xF8;res som selvstendig vurderingsform, eller i kombinasjon med avsluttende eksamen som nevnt i &#xA7; 8 nr. 1 a.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-nummer-4-punkt-2"><article class="legalP" id="paragraf-8-nummer-4-punkt-2-ledd-1">Tidspunktet for de enkelte delpr&#xF8;ve skal kunngj&#xF8;res senest to uker f&#xF8;r pr&#xF8;ven begynner.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-nummer-4-punkt-3"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1">Studentene har ikke krav p&#xE5; ny/utsatt pr&#xF8;ve som omtalt i forskriften &#xA7; 8 pkt. 2 for de enkelte delpr&#xF8;ver eller innleveringer som arrangeres i l&#xF8;pet av semesteret. Dekan selv skal fastsette regler som regulerer muligheten for studenter som ikke best&#xE5;r eller trekker seg fra slik delpr&#xF8;ve til &#xE5; f&#xE5; avlegge ny pr&#xF8;ve, og bestemmer ogs&#xE5; til hvilket tidspunkt denne eventuelt skal arrangeres. Dekan skal videre gi regler om studenter som har gyldig frav&#xE6;r ved vurdering/pr&#xF8;ving etter dette punktet, skal f&#xE5; adgang til &#xE5; avlegge slik pr&#xF8;ve p&#xE5; et senere tidspunkt eller skal kunne innvilges utsatt innleveringsfrist, og skal bestemme n&#xE5;r slik pr&#xF8;ve eventuelt skal arrangeres. Kravene til utsatt frist og dokumentasjon skal v&#xE6;re de samme som bestemt i forskriften &#xA7; 8 nr. 2 a). Det kan til vanlig ikke innvilges utsatt innlevering utover f&#xF8;lgende: <ul class="defaultList"><li><article class="listArticle" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-1-ledd-1">For eksamen/pr&#xF8;ve med normert varighet p&#xE5; 1 uke: inntil ett d&#xF8;gn.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-2-ledd-1">For eksamen/pr&#xF8;ve med normert varighet p&#xE5; 2 eller 3 uker: inntil 2 d&#xF8;gn.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-3-ledd-1">For eksamen/pr&#xF8;ve med normert varighet p&#xE5; 4 til 7 uker: inntil 1 uke.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-4-ledd-1">For bachelor- og masteroppgaver, se &#xA7; 8 nr. 2 g).</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-1-punkt-5-ledd-1">Avvik fra dette kan godkjennes av dekan.</article></article></li></ul></article><article class="legalP" id="paragraf-8-nummer-4-punkt-3-ledd-2">Trekk fra delpr&#xF8;ve som er en del av l&#xF8;pende vurdering, gir ikke rett p&#xE5; ny pr&#xF8;ve eller utsatt pr&#xF8;ve. Studenter som ikke f&#xE5;r avlegge ny eller utsatt pr&#xF8;ve etter dette punktet, har ikke adgang til &#xE5; bli pr&#xF8;vet p&#xE5; nytt f&#xF8;r neste gang det undervises og arrangeres pr&#xF8;ving i emnet. Det samme gjelder studenter som avlegger slik ny eller utsatt pr&#xF8;ve, men ikke best&#xE5;r. De &#xF8;vrige bestemmelser i forskrift om eksamen ved Universitetet i Stavanger gjelder ogs&#xE5; for l&#xF8;pende vurdering.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-8-nummer-5">5. <i>Mappevurdering</i><article class="legalP" id="paragraf-8-nummer-5-ledd-1">Mappevurdering er en vurderingsform der flere oppgaver/arbeidskrav leveres i l&#xF8;pet av semesteret, men der disse deretter vurderes samlet og gis en felles karakter. Det gis ikke karakter f&#xF8;r alle arbeidene er innlevert og mappen som helhet sensureres.</article></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-8-nummer-6">6. Faglig ansvarlig for emnet eller annen person oppnevnt av denne, skal bes&#xF8;ke eksamenslokalet minst en gang eller v&#xE6;re tilgjengelig p&#xE5; annen m&#xE5;te, for &#xE5; svare p&#xE5; sp&#xF8;rsm&#xE5;l knyttet til oppgaven under gjennomf&#xF8;ring av eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppmelding til pr&#xF8;ving &#x2013; trekk</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">1. Kandidatene er selv ansvarlig for &#xE5; melde seg opp til pr&#xF8;ving innen de frister som er fastsatt. Oppmelding til eksamen gj&#xF8;res p&#xE5; StudentWeb. Studentene skal selv kontrollere at de er oppmeldt til eksamen, og m&#xE5; melde fra til fakultetsadministrasjonen dersom eksamensoppmeldingen er ikke er korrekt. Etter skriftlig og begrunnet s&#xF8;knad fra studenten, kan dekan innvilge betaling av semesteravgift, oppmelding til pr&#xF8;ving og registrering i inntil 1 uke etter at oppmeldingsfristen er g&#xE5;tt ut. Etter dette tidspunktet skal s&#xF8;knader om forsinket betaling, registrering eller oppmelding til pr&#xF8;ving kun unntaksvis innvilges, og da i helt spesielle tilfeller. Forholdet som ligger til grunn for s&#xF8;knaden, skal dokumenteres.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">2. Hvis en kandidat fremstiller seg til ny ordin&#xE6;r pr&#xF8;ving, gjelder det pensum og den eksamensform som er fastsatt for den aktuelle pr&#xF8;vingen. I s&#xE6;rlige tilfelle kan dekan etter s&#xF8;knad gi tillatelse til at kandidaten benytter samme pensum som ved forrige ordin&#xE6;re pr&#xF8;ving. S&#xF8;knad om dette skal foreligge senest samtidig med kandidatens eksamensoppmelding.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-9-nummer-3">3. En student har anledning til &#xE5; trekke seg fra ordin&#xE6;r pr&#xF8;ving senest 1. april for v&#xE5;rsemesteret og senest 1. november for h&#xF8;stsemesteret uten at det blir registrert som fors&#xF8;k. For ny/utsatt pr&#xF8;ving er trekkfristen senest 1 uke f&#xF8;r pr&#xF8;vedato. For den enkelte delpr&#xF8;ve som arrangeres utenom den ordin&#xE6;re eksamensperiode er trekkfristen senest 10 virkedager f&#xF8;r pr&#xF8;vedato. Muntlig melding om trekk er ikke gyldig. Dersom en kandidat som har meldt seg opp til pr&#xF8;ving trekker seg etter fastsatt frist eller ikke m&#xF8;ter til pr&#xF8;ving uten gyldig grunn, regnes det som fremstilt til pr&#xF8;ving. Studenten er selv ansvarlig for &#xE5; dokumentere at trekk f&#xF8;r pr&#xF8;ving er foretatt innen fastsatt tidsfrist.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-9-nummer-4">4. Det kan ikke fastsettes mer enn ett innleveringstidspunkt pr. semester for bachelor- og masteroppgaver. Tidsfrist for innlevering fastsettes av dekan. En student har anledning til &#xE5; trekke seg fra innlevering av bachelor eller masteroppgave senest 1. april eller 1. november det semesteret studenten har meldt seg opp/tatt ut oppgaven. Dekan kan fastsette andre trekkfrister for innlevering av bachelor- eller masteroppgave enn de ordin&#xE6;rt gjeldende frister.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Hjelpemidler ved pr&#xF8;ving</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">1. Det fakultet som har ansvar for emnet/faget, avgj&#xF8;r hvilke hjelpemidler som er tillatt ved den enkelte pr&#xF8;ve. Hjelpemidler til skriftlige eksamener eller pr&#xF8;ver kan omfatte skrevne og trykte hjelpemidler, kalkulator, tegneutstyr og annet hjelpeutstyr. Detaljert oversikt over tillatte hjelpemidler ved de ulike eksamener skal fremg&#xE5; av emnebeskrivelser og/eller fag- og studieplaner. Det skal videre fremg&#xE5; klart av oppgaveteksten hvilke hjelpemidler som er tillatt, dette gjelder ogs&#xE5; bruk av kalkulator. Hjelpemidler som ikke er oppf&#xF8;rt i oppgaveteksten, vil bli inndratt, og forholdet vil bli betraktet som fusk eller fors&#xF8;k p&#xE5; fusk. Under avvikling av pr&#xF8;ve/eksamen er det enkelte fakultet pliktig &#xE5; ha en person tilgjengelig som kan avklare sp&#xF8;rsm&#xE5;l fra inspekt&#xF8;rene vedr&#xF8;rende bruk av hjelpemidler.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">2. Dersom kalkulator tillates brukt, skal den utgj&#xF8;re en enkelt gjenstand. Det tillates ikke utstyr for tilkobling til lysnett, magnetkort, b&#xE5;nd/utskriftsenheter eller andre kalkulatorer. Bruk av PC er ikke tillatt med mindre dette fremg&#xE5;r spesifikt, eller er innvilget som s&#xE6;rordning. Kalkulatoren m&#xE5; ikke avgi st&#xF8;y. Programmerbar kalkulator er ikke tillatt med mindre dette er spesifikt angitt i oppgaveteksten. Det kan settes andre begrensninger for bruk av kalkulator enn de som fremg&#xE5;r av dette punktet. Overtredelse av bestemmelsene i dette punktet betraktes som fusk eller fors&#xF8;k p&#xE5; fusk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xE6;rordninger ved pr&#xF8;ving</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">1. Kandidater som av medisinske eller andre grunner har behov for spesielle ordninger ved den praktiske gjennomf&#xF8;ringen av pr&#xF8;ving, m&#xE5; s&#xF8;ke om dette innen angitte frister. S&#xE6;rordninger kan gis i form av spesiell fysisk tilrettelegging, spesielle hjelpemidler og/eller utvidet tid til pr&#xF8;ving. Behovet m&#xE5; dokumenteres med legeattest eller attest fra andre sakkyndige (f.eks. psykolog, logoped). S&#xF8;knader som ikke er tilstrekkelig dokumentert, vil ikke bli behandlet. Det er universitetet som avgj&#xF8;r hvilke s&#xE6;rordninger som innvilges. Attesten m&#xE5; inneholde en spesifikasjon av behovet for s&#xE6;rordning i pr&#xF8;vesituasjonen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">2. Det kan kun dispenseres fra s&#xF8;knadsfristen dersom behovet for s&#xE6;rskilt tilrettelegging ved pr&#xF8;ving oppst&#xE5;r etter fristens utl&#xF8;p. Dette skal dokumenteres ved attest. Kandidaten skal i slike tilfeller snarest ta kontakt med universitetet. Tidspress kan gj&#xF8;re at &#xF8;nsket om spesielle ordninger ikke kan im&#xF8;tekommes.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-11-nummer-3">3. S&#xF8;knad om s&#xE6;rordninger skal leveres for hvert semester. Attest som dokumenterer behovet skal vedlegges hver s&#xF8;knad. For kandidater med kroniske lidelser eller annet varig grunnlag for innvilgelse av s&#xE6;rordning, kan det gj&#xF8;res unntak fra bestemmelsen i dette punktet. S&#xF8;knadsfristen er den samme som frist for semesterregistrering.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-11-nummer-4">4. Det kan innvilges inntil 15 minutter ekstra p&#xE5; pr&#xF8;ver/eksamener med varighet til og med 2 timer, &#xBD; time ekstra p&#xE5; pr&#xF8;ver/eksamener med varighet til og med 4 timer, og inntil 1 time ekstra p&#xE5; eksamener over 4 timer. I helt spesielle tilfeller kan det innvilges utvidet tid utover dette. Dersom utvidet tid er gitt som &#xAB;hviletid&#xBB;, skal denne tiden brukes utenfor eksamenslokalet.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-11-nummer-5">5. Studenter med lese- og skrivevansker kan gis tillatelse til &#xE5; bruke rettskrivningsordb&#xF8;ker eller PC med retteprogram, s&#xE5;fremt ikke annet fremg&#xE5;r av emnebeskrivelse, fagplan eller studieplan. Etter eget &#xF8;nske kan kandidater med lese- og skrivevansker ogs&#xE5; f&#xE5; vedlagt sine besvarelser en attest som bekrefter dette.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-11-nummer-6">6. Kandidater som har f&#xE5;tt opptak p&#xE5; grunnlag av best&#xE5;tt Bergenstest eller tilsvarende kan etter s&#xF8;knad gis adgang til &#xE5; bruke 2-spr&#xE5;klige ordb&#xF8;ker og/eller norsk ordbok. Kandidatene kan etter eget &#xF8;nske f&#xE5; anledning til &#xE5; legge ved sine besvarelser en attest som bekrefter at de har annet morsm&#xE5;l enn norsk. I s&#xE6;rskilte tilfelle kan en kandidat etter s&#xF8;knad f&#xE5; oppgaveteksten p&#xE5; engelsk og tillatelse til &#xE5; besvare oppgaven p&#xE5; engelsk. Slik s&#xF8;knad behandles av dekan. Annet morsm&#xE5;l enn norsk gir i seg selv ikke grunnlag for andre s&#xE6;rordninger.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-11-nummer-7">7. Alternative pr&#xF8;veformer kan benyttes for kandidater som pga. kroniske lidelser eller sterke funksjonshemninger ikke kan gjennomf&#xF8;re pr&#xF8;ving p&#xE5; ordin&#xE6;r m&#xE5;te. Avgj&#xF8;relsen treffes av den dekan som har faglig ansvar for faget/emnet. Forutsetning for &#xE5; kunne innvilge alternativ pr&#xF8;veform eller bruk av annet spr&#xE5;k enn norsk, er at dette tilfredsstiller de krav til mestring som stilles i rammeplan og krav om mestring i fremtidig yrke.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">1. Pr&#xF8;vingen skal kvalitetssikres gjennom ekstern deltakelse, enten ved den enkelte pr&#xF8;ving eller ved evaluering av pr&#xF8;veordningene. Dersom det ikke benyttes ekstern sensor ved den enkelte pr&#xF8;ving, skal kvalitetssikringen skje gjennom en eller flere av f&#xF8;lgende ordninger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-1-punkt-1"><article class="legalP" id="paragraf-12-nummer-1-punkt-1-ledd-1">Ekstern deltakelse ved oppgaveutforming og fastsetting av pr&#xF8;vekriterier.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-1-punkt-2"><article class="legalP" id="paragraf-12-nummer-1-punkt-2-ledd-1">Ekstern stikkpr&#xF8;vekontroll (etter avsluttet sensur) av sensurering foretatt av intern sensor.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-1-punkt-3"><article class="legalP" id="paragraf-12-nummer-1-punkt-3-ledd-1">Ekstern evaluering av pr&#xF8;vingene som regnes inn i endelig karakter. Den som bidrar eksternt i slikt arbeid skal oppfylle de samme kravene som stilles til ekstern sensor, jf. nr. 5.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">2. Dekan oppnevner sensor ved pr&#xF8;ving n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium. Dette gjelder ogs&#xE5; n&#xE5;r det er fagl&#xE6;rer som er sensor. Sensor kan v&#xE6;re fagl&#xE6;rer, annen intern sensor, eller ekstern sensor. Oppnevning av sensor skal gj&#xF8;res skriftlig.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-12-nummer-3">3. Det skal v&#xE6;re to sensorer, hvorav minst en ekstern, ved bed&#xF8;mmelse av kandidatenes selvstendige arbeid i h&#xF8;yere grad, og ved bed&#xF8;mmelsen av bacheloroppgaver eller tilsvarende. Det skal v&#xE6;re to sensorer ved bed&#xF8;mmelsen av muntlig pr&#xF8;ve/eksamen, og ved pr&#xF8;ving i emner som er st&#xF8;rre enn 20 studiepoeng. Det skal i l&#xF8;pet av alle programmer v&#xE6;re benyttet ekstern sensor i minst ett av emnene.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-12-nummer-4">4. Ved ny sensurering etter &#xA7; 15 og &#xA7; 16 benyttes minst to nye sensorer, hvorav minst en ekstern.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-12-nummer-5">5. Dekan oppnevner eksterne sensorer. Sensorene oppnevnes normalt for en periode p&#xE5; tre &#xE5;r. Eksterne sensorer kan ikke v&#xE6;re ansatt ved Universitetet i Stavanger eller ha ansvar for undervisning ved universitetet. Ekstern sensor m&#xE5; ha minst en av f&#xF8;lgende kvalifikasjoner:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-5-punkt-1"><article class="legalP" id="paragraf-12-nummer-5-punkt-1-ledd-1">v&#xE6;re ansatt p&#xE5; universitetslektor/h&#xF8;gskolelektor/amanuensisniv&#xE5; eller h&#xF8;yere ved universitet, h&#xF8;gskole eller annen forskningsinstitusjon.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-5-punkt-2"><article class="legalP" id="paragraf-12-nummer-5-punkt-2-ledd-1">p&#xE5; annen m&#xE5;te ha dokumentert vitenskapelig kompetanse p&#xE5; samme niv&#xE5;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-5-punkt-3"><article class="legalP" id="paragraf-12-nummer-5-punkt-3-ledd-1">ha erfaring som sensor i vedkommende fag/emne ved universitet/h&#xF8;gskole.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-nummer-5-punkt-4"><article class="legalP" id="paragraf-12-nummer-5-punkt-4-ledd-1">gjennom yrkespraksis v&#xE6;re s&#xE6;rlig kvalifisert innen vedkommende fag/emne.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-12-nummer-6">6. Ved bruk av flere sensorer, skal disse s&#xE5; vidt mulig gjennomg&#xE5; forslag til eksamensoppgaver f&#xF8;r oppgavenes endelige utforming. Sensor er medansvarlig for at sensureringen ligger p&#xE5; et faglig forsvarlig niv&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-12-nummer-7">7. Ved bruk av medsensor, fastsettes karakterene i fellesskap. Ved uenighet avgj&#xF8;r ekstern sensor. Dersom det benyttes to interne sensorer og en av disse er fagl&#xE6;rer i det aktuelle emnet, avgj&#xF8;r den som ikke er fagl&#xE6;rer.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-12-nummer-8">8. Sensur skal foreligge innen 3 uker hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid. Styret selv kan gj&#xF8;re unntak for enkelteksamener, og kan i midlertidig forskrift etter lov om universiteter og h&#xF8;yskoler &#xA7; 3-9 nr. 4 fastsette en lengre frist n&#xE5;r det ikke er mulig &#xE5; skaffe det antall kvalifiserte sensorer som er n&#xF8;dvendig for &#xE5; avvikle sensuren p&#xE5; 3 uker. Styret selv kan i forskrift etter lov om universiteter og h&#xF8;gskoler &#xA7; 3-9 nr. 4, fastsette lengre frist for avhandlinger og tilsvarende st&#xF8;rre skriftlige arbeider. Dersom endelig karakter fastsettes etter justering ved muntlig h&#xF8;ring, skal forel&#xF8;pig karakter p&#xE5; den skriftlige delen senest kunngj&#xF8;res 24 timer f&#xF8;r tidspunktet for muntlig h&#xF8;ring.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-12-nummer-9">9. Sensur skal v&#xE6;re universitetet i hende senest to dager f&#xF8;r sensurfristen. Det er dekan ved det enkelte fakultet som er hovedansvarlig for at fristen for sensur overholdes. Dersom sensurfristen ikke kan overholdes (jf. pkt. 9), skal fakultetet informere de ber&#xF8;rte studentene om dette, samt opplyse hvilken dato sensuren vil bli kunngjort. Det skal videre gis skriftlig melding om det samme til fakultetets ekspedisjon, og til den sentrale studentinformasjonen.</article>
        <article class="numberedLegalP" data-numerator="10" id="paragraf-12-nummer-10">10. Universitetet kan kreve &#xE5; f&#xE5; eksamensbesvarelsene tilbake fra sensor og/eller fagl&#xE6;rer slik at sensurering kan foretas av andre, om bestemmelsene nevnt ovenfor ikke overholdes.</article>
        <article class="numberedLegalP" data-numerator="11" id="paragraf-12-nummer-11">11. Sensurfristen for bacheloroppgaver, prosjektoppgaver eller st&#xF8;rre seminaroppgaver p&#xE5; mer enn 15 studiepoeng er 6 uker fra innleveringsfristens utl&#xF8;p. For oppgaver som har et omfang p&#xE5; 30 studiepoeng eller mer, er sensurfristen 12 uker.</article>
        <article class="numberedLegalP" data-numerator="12" id="paragraf-12-nummer-12">12. Ved vurdering av besvarelser skal anonymitetsprinsippet gjelde s&#xE5; langt som mulig.</article>
        <article class="numberedLegalP" data-numerator="13" id="paragraf-12-nummer-13">13. Sensuren kunngj&#xF8;res p&#xE5; StudentWeb.</article>
        <article class="numberedLegalP" data-numerator="14" id="paragraf-12-nummer-14">14. N&#xE5;r en kandidat har avlagt ny pr&#xF8;ve, eksamen eller lignende, gjelder den beste karakteren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Fastsetting av endelig karakter</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">1. Det skal fastsettes i emnebeskrivelse samt fag- og/eller studieplaner hvordan endelig karakter beregnes, samt hvordan den enkelte delpr&#xF8;ve skal vektes.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">2. I fag/emner hvor endelig karakter fastsettes p&#xE5; grunnlag av flere delkarakterer, skal det fremg&#xE5; av fag- og emnebeskrivelsen eller studie-/fagplanen hvordan endelig karakter beregnes.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">3. Fag/emner der en har kombinert pr&#xF8;ving (endelig karakter fastsettes p&#xE5; bakgrunn av flere delpr&#xF8;ver) med ulik pr&#xF8;veform, eller samme pr&#xF8;veform adskilt i tid gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-13-nummer-3-punkt-1"><article class="legalP" id="paragraf-13-nummer-3-punkt-1-ledd-1">Hvis alle delpr&#xF8;vene under pkt. 2 er best&#xE5;tt, men kandidaten ikke best&#xE5;r avsluttende pr&#xF8;ving, kan delkarakterer inng&#xE5; i ny avsluttende eksamen/pr&#xF8;ve forutsatt at det ikke skjer endringer i pensum eller pr&#xF8;veform.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">4. Dersom et fag eller emne har muntlig avsluttende eksamen som justerer karakteren, m&#xE5; all tidligere pr&#xF8;ving v&#xE6;re best&#xE5;tt f&#xF8;r studenten kan g&#xE5; opp til muntlig avsluttende eksamen. Eventuell ny muntlig eksamen som justerer karakteren for en kandidat som har best&#xE5;tt pr&#xF8;ving i faget/emnet, arrangeres bare dersom kandidaten har avlagt ny pr&#xF8;ve i minst en av de skriftlige pr&#xF8;vene som faget eller emnet best&#xE5;r av, og kandidaten har forbedret karakteren.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-13-nummer-5">5. N&#xE5;r det er behov for beregning av gjennomsnittet av bokstavkarakterer, jf. &#xA7; 14, m&#xE5; disse ha en tallverdi som ikke kan forveksles med tallkarakterer tilh&#xF8;rende de tidligere karaktersystemer ved Universitetet i Stavanger. Gjeldende tallverdier er: <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>Karakter</i></th><th data-text-align="left" data-vertical-align="top"><i>Tallverdi</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">5</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">4</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">3</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">2</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">0</td></tr></tbody></table></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Vurderingsskala</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Vurderingsuttrykket ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering skal v&#xE6;re best&#xE5;tt/ikke best&#xE5;tt eller en gradert skala med fem trinn fra A til E for best&#xE5;tt og F for ikke best&#xE5;tt.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Fremgangsm&#xE5;ten ved karakterfastsetting, herunder bl.a. innbyrdes vekting av delpr&#xF8;ver og lignende skal fremg&#xE5; av emnebeskrivelse og fag-/studieplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-15-punkt-1">
              <article class="legalP" id="paragraf-15-punkt-1-ledd-1">
                <i>Begrunnelse</i>
                <ul class="defaultList">
                  <li data-li-identifier="a)" data-name="a)">
                    <article class="listArticle" id="paragraf-15-punkt-1-ledd-1-punkt-1">
                      <article class="legalP" id="paragraf-15-punkt-1-ledd-1-punkt-1-ledd-1">Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen/pr&#xF8;ve eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse framsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse fremsettes innen en uke fra kandidaten fikk kjennskap til karakteren, likevel aldri mer enn tre uker etter at karakteren ble kunngjort.</article>
                    </article>
                  </li>
                  <li data-li-identifier="b)" data-name="b)">
                    <article class="listArticle" id="paragraf-15-punkt-1-ledd-1-punkt-2">
                      <article class="legalP" id="paragraf-15-punkt-1-ledd-1-punkt-2-ledd-1">Begrunnelsen skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Begrunnelse gis muntlig eller skriftlig etter sensors valg.</article>
                    </article>
                  </li>
                  <li data-li-identifier="c)" data-name="c)">
                    <article class="listArticle" id="paragraf-15-punkt-1-ledd-1-punkt-3">
                      <article class="legalP" id="paragraf-15-punkt-1-ledd-1-punkt-3-ledd-1">Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakter er fastsatt.</article>
                    </article>
                  </li>
                </ul>
              </article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-15-punkt-2">
              <article class="legalP" id="paragraf-15-punkt-2-ledd-1">
                <i>Klage</i>
                <ul class="defaultList">
                  <li data-li-identifier="a)" data-name="a)">
                    <article class="listArticle" id="paragraf-15-punkt-2-ledd-1-punkt-1">
                      <article class="legalP" id="paragraf-15-punkt-2-ledd-1-punkt-1-ledd-1">En student kan klage skriftlig over karakteren for sine egne prestasjoner innen tre uker etter at eksamensresultatet er kunngjort. Ny sensurering skal da foretas. Er krav om begrunnelse for karakterfastsetting eller klage over formelle feil ved oppgavegivning, eksamensavvikling eller gjennomf&#xF8;ring av sensurering fremsatt, l&#xF8;per klagefristen etter denne paragraf fra studenten har f&#xE5;tt begrunnelsen, eller endelig avgj&#xF8;relse av klagen foreligger. Dersom endelig karakter fastsettes p&#xE5; bakgrunn av flere pr&#xF8;ver/delpr&#xF8;ver/l&#xF8;pende vurdering, kan klage f&#xF8;rst fremsettes n&#xE5;r endelig resultat for emne, emnegruppe eller fag er kunngjort. Studenter kan klage individuelt p&#xE5; karakteren ved gruppeeksamen. Eventuell endring i karakter etter klagesensur f&#xE5;r bare virkning for studenter som har underskrevet skriftlig klage.</article>
                    </article>
                  </li>
                  <li data-li-identifier="b)" data-name="b)">
                    <article class="listArticle" id="paragraf-15-punkt-2-ledd-1-punkt-2">
                      <article class="legalP" id="paragraf-15-punkt-2-ledd-1-punkt-2-ledd-1">Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisoppl&#xE6;ring eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Forpr&#xF8;ver kan bare p&#xE5;klages n&#xE5;r pr&#xF8;ven ikke er best&#xE5;tt.</article>
                    </article>
                  </li>
                  <li data-li-identifier="c)" data-name="c)">
                    <article class="listArticle" id="paragraf-15-punkt-2-ledd-1-punkt-3">
                      <article class="legalP" id="paragraf-15-punkt-2-ledd-1-punkt-3-ledd-1">Karakterfastsetting ved ny sensurering etter denne paragraf er endelig gjeldende, og kan ikke p&#xE5;klages.</article>
                    </article>
                  </li>
                  <li data-li-identifier="d)" data-name="d)">
                    <article class="listArticle" id="paragraf-15-punkt-2-ledd-1-punkt-4">
                      <article class="legalP" id="paragraf-15-punkt-2-ledd-1-punkt-4-ledd-1">Ved ny sensurering etter denne bestemmelse skal det benyttes minst to nye sensorer, hvorav minst en ekstern.</article>
                    </article>
                  </li>
                  <li data-li-identifier="e)" data-name="e)">
                    <article class="listArticle" id="paragraf-15-punkt-2-ledd-1-punkt-5">
                      <article class="legalP" id="paragraf-15-punkt-2-ledd-1-punkt-5-ledd-1">Sensurfristen ved klage er i samsvar med fristene som er fastsatt i &#xA7; 12 nr. 8 og &#xA7; 12 nr. 11.</article>
                    </article>
                  </li>
                </ul>
              </article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-16-nummer-1">1. Den som har v&#xE6;rt oppe til pr&#xF8;ving, kan klage over formelle feil innen tre uker etter at han eller hun er eller burde v&#xE6;re kjent med det forhold som begrunner klagen. Slik klage avgj&#xF8;res av styret selv eller av styrets klagenemnd.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-16-nummer-2">2. Hvis det er beg&#xE5;tt feil som kan ha hatt betydning for studentens prestasjon eller bed&#xF8;mmelsen av denne, skal sensurvedtaket oppheves. Hvis feilen kan rettes opp ved ny sensur av innleverte arbeider, foretas ny sensurering. Ved ny sensurering etter denne bestemmelse skal det benyttes minst to nye sensorer, hvorav minst en ekstern. I motsatt fall holdes ny eksamen eller pr&#xF8;ve med nye sensorer. Karakterfastsetting ved ny sensurering etter denne paragraf kan p&#xE5;klages etter reglene i &#xA7; 15.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-16-nummer-3">3. Er krav om begrunnelse for eller klage over karakterfastsettingen fremsatt, l&#xF8;per klagefristen etter denne paragraf fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-16-nummer-4">4. Finner styret eller styrets klagenemnd at det er beg&#xE5;tt formelle feil, og det er rimelig &#xE5; anta at dette kan ha hatt betydning for en eller flere kandidaters prestasjon eller bed&#xF8;mmelse av denne, kan det bestemmes at det skal foretas ny sensurering eller holdes ny eksamen eller pr&#xF8;ve.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-16-nummer-5">5. Klager over formelle feil leveres eller sendes til styrets klagenemnd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Annullering av eksamen eller pr&#xF8;ve &#x2013; utestenging</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-17-nummer-1">1. Styret selv eller styrets klagenemnd kan annullere eksamen eller pr&#xF8;ve, eller godkjenning av kurs hvis studenten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-17-nummer-1-punkt-1"><article class="legalP" id="paragraf-17-nummer-1-punkt-1-ledd-1">ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden har skaffet seg adgang til &#xE5; g&#xE5; opp til vedkommende eksamen eller pr&#xF8;ve, eller til &#xE5; delta i vedkommende kurs, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-17-nummer-1-punkt-2"><article class="legalP" id="paragraf-17-nummer-1-punkt-2-ledd-1">har fors&#xF8;kt &#xE5; fuske eller forsettlig eller grovt uaktsomt har fusket ved avleggelsen av, eller forut for endelig sensur av, vedkommende eksamen eller pr&#xF8;ve, eller under gjennomf&#xF8;ringen av vedkommende kurs.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-17-nummer-2">2. Styret selv eller styrets klagenemnd kan annullere godskriving eller godkjenning av utdanning, eller fritak for eksamen eller pr&#xF8;ve, hvis studenten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-17-nummer-3">3. En student som har opptr&#xE5;dt slik som beskrevet i forskriften &#xA7; 17 pkt. 1 eller 2 kan ved vedtak av styret selv eller styrets klagenemnd utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved universitetet og ved andre institusjoner under lov om universiteter og h&#xF8;gskoler i inntil ett &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fritak fra eksamen eller pr&#xF8;ve/godskriving av tidligere avlagt pr&#xF8;ve/eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-18-nummer-1">1. Fritak for eksamen eller pr&#xF8;ve skal gis n&#xE5;r det godtgj&#xF8;res at tilsvarende eksamen eller pr&#xF8;ve er avlagt ved samme eller annen institusjon. Det kan ogs&#xE5; gis slikt fritak p&#xE5; grunnlag av annen velegnet eksamen eller pr&#xF8;ve. Dokumentasjon av realkompetanse kan ogs&#xE5; gi grunnlag for fritak.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-18-nummer-2">2. Dekan behandler s&#xF8;knad om dispensasjon fra oppsatt fag- eller studieplan og avgj&#xF8;r s&#xF8;knad om fritak fra eksamen eller pr&#xF8;ve og/eller godskriving av fag/emner avlagt ved universitetet eller ved andre institusjoner under loven. Det er en forutsetning at studenten er tatt opp til det studiet som godkjenningen skal inng&#xE5; i, og at faget/emnet i omfang og innhold dekker ett eller flere fag/emner i studieplanen som studenten f&#xF8;lger.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-18-nummer-3">3. Dekan kan vedta at eksamen eller pr&#xF8;ve i enkelte emner/fag ved universitetet gir fritak fra eksamen eller pr&#xF8;ve i bestemte studium. Dersom det foreligger et generelt vedtak om fritak/godskriving skal opplysninger om dette fremg&#xE5; av emnebeskrivelsen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-18-nummer-4">4. Utdanningsutvalget kan gi retningslinjer for behandling av s&#xF8;knader om godskriving og fritak fra eksamen eller pr&#xF8;ve. En eksamen eller pr&#xF8;ve kan ikke godskrives med flere studiepoeng enn det den opprinnelig er godkjent til. Omfanget av et emne som det s&#xF8;kes godkjenning for kan ikke utvides ved at det arrangeres og gis uttelling for en s&#xE6;rskilt pr&#xF8;ve.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-18-nummer-5">5. Eksamener som inng&#xE5;r i opptaksgrunnlaget for grunnstudium, f.eks. eksamen fra videreg&#xE5;ende skoler, blir ikke godskrevet.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-18-nummer-6">6. Deleksamener uten best&#xE5;tt avsluttende eksamen gir ikke fritak for fag/emner ved universitetet.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-18-nummer-7">7. Student som &#xF8;nsker &#xE5; ta emner, emnegrupper eller fag ved andre institusjoner, og som &#xF8;nsker &#xE5; innpasse dette i et studieprogram ved Universitetet i Stavanger, er selv ansvarlig for &#xE5; s&#xF8;ke om ev. forh&#xE5;ndsgodkjenning av dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Emner som helt eller delvis dekker hverandre</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Studenter som har avlagt eksamen i emner/emnegrupper som faglig helt eller delvis dekker hverandre, vil f&#xE5; sin samlede poengsum for disse emnene redusert. Overlapping i faginnhold mellom fag, emner eller emnegrupper som inng&#xE5;r i grunnlaget for grad kan ikke utgj&#xF8;re mer enn 10 studiepoeng totalt. Dekanus gj&#xF8;r vedtak om reduksjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-20-nummer-1">1. Institusjonen utferdiger vitnem&#xE5;l om fullf&#xF8;rt utdanning. Samtidig skal det utferdiges Diploma Supplement.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-20-nummer-2">2. Den som ikke har avsluttet utdanning, skal p&#xE5; anmodning gis karakterutskrift for de eksamener og pr&#xF8;ver som han eller hun har best&#xE5;tt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-20-nummer-3">3. For en kandidat som g&#xE5;r opp til eksamen etter lov om universiteter og h&#xF8;gskoler &#xA7; 3-10. f&#xF8;rste ledd 2. punktum, skal det angis p&#xE5; vitnem&#xE5;l eller karakterutskrift dersom kandidatens kunnskaper og ferdigheter er pr&#xF8;vet p&#xE5; en annen m&#xE5;te enn for studenter som tatt opp ved studiet.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-20-nummer-4">4. Det skal fremg&#xE5; av vitnem&#xE5;let dersom utdanninga er gitt i samarbeid med andre institusjoner.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-20-nummer-5">5. Institusjonen skal tildele autorisasjon for helsepersonell, i forbindelse med utstedelse av vitnem&#xE5;l, i den utstrekning det er fastsatt i forskrift gitt i medhold av lov 2. juli 1999 nr. 64 om helsepersonell m.v.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-20-nummer-6">6. For hvert studium skal det foreligge en fagplan eller studieplan som angir hvilke krav som m&#xE5; tilfredsstilles f&#xF8;r vitnem&#xE5;l kan tildeles. Det skal fremg&#xE5; av vitnem&#xE5;let dersom utdanningen er gitt i samarbeid med andre institusjoner. Minst 60 av studiepoengene som gir grunnlag for vitnem&#xE5;l m&#xE5; v&#xE6;re avlagt ved Universitetet i Stavanger. Rektor kan gj&#xF8;re unntak fra dette kravet.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-20-nummer-7">7. Vitnem&#xE5;l skal gi opplysninger om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-1"><article class="legalP" id="paragraf-20-nummer-7-punkt-1-ledd-1">hvilken utdanning eller studieprogram som er gjennomf&#xF8;rt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-2"><article class="legalP" id="paragraf-20-nummer-7-punkt-2-ledd-1">hvilken tittel/grad som eventuelt er oppn&#xE5;dd</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-3"><article class="legalP" id="paragraf-20-nummer-7-punkt-3-ledd-1">navn og studiepoeng for de fag/emner som inng&#xE5;r i studiet med avsluttende pr&#xF8;ve</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-4"><article class="legalP" id="paragraf-20-nummer-7-punkt-4-ledd-1">tidspunkt for avlagt eksamen for de enkelte fag/emner som inng&#xE5;r i studiet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-5"><article class="legalP" id="paragraf-20-nummer-7-punkt-5-ledd-1">tidspunkt for fullf&#xF8;rt utdanning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-6"><article class="legalP" id="paragraf-20-nummer-7-punkt-6-ledd-1">undervisningsspr&#xE5;k, ved studieprogram hvor all undervisning foreg&#xE5;r p&#xE5; annet spr&#xE5;k enn norsk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-7"><article class="legalP" id="paragraf-20-nummer-7-punkt-7-ledd-1">hvilke fag/emner fra universitetet som inng&#xE5;r i grunnlag for vitnem&#xE5;l og hvilke fag/emner fra andre studier eller utdanningsinstitusjoner som har gitt grunnlag for fritak/godskriving av tidligere avlagte pr&#xF8;ver/eksamener</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-8"><article class="legalP" id="paragraf-20-nummer-7-punkt-8-ledd-1">tittel p&#xE5; st&#xF8;rre skriftlige oppgaver (kandidat-, bachelor-, masteroppgave osv.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-9"><article class="legalP" id="paragraf-20-nummer-7-punkt-9-ledd-1">karaktersystemet som er benyttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-10"><article class="legalP" id="paragraf-20-nummer-7-punkt-10-ledd-1">normert studietid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-20-nummer-7-punkt-11"><article class="legalP" id="paragraf-20-nummer-7-punkt-11-ledd-1">hvilket fakultet utdanningen er gjennomf&#xF8;rt ved.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-20-nummer-8">8. Vitnem&#xE5;l for studenter som fullf&#xF8;rer p&#xE5; normert tid utstedes automatisk og normalt innen en m&#xE5;ned etter at studenten har fullf&#xF8;rt det studiet han/hun er opptatt p&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-20-nummer-9">9. Hvis en student etter at han/hun har fullf&#xF8;rt et studium og f&#xE5;tt vitnem&#xE5;l, avlegger ny eksamen i fag/emner/emnegrupper som inng&#xE5;r i vedkommende fageksamen eller grad, skrives det ut karakterutskrift som viser de nye resultatene. Det skrives ikke ut nytt vitnem&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Utfyllende bestemmelser/informasjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-21-nummer-1">1. Universitetet kan utarbeide instruks/retningslinjer for eksamenskandidater, eksamensinspekt&#xF8;rer og for andre som har ansvar for pr&#xF8;ving og sensurering.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-21-nummer-2">2. I saker der vedtaksmyndighet ikke er lagt til styret, utdanningsutvalget eller dekan, treffes avgj&#xF8;relser i henhold til disse utfyllende regler av rektor eller den denne gir fullmakt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-21-nummer-3">3. Saker som avgj&#xF8;res av utdanningsutvalget eller dekan kan p&#xE5;klages til styret ved Universitetet i Stavanger, eller til styrets klagenemnd i saker der nemnda har myndighet.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-21-nummer-4">4. Styret ved Universitetet i Stavanger kan vedta utfyllende regler til denne forskriften.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-21-nummer-5">5. Informasjon som er gitt i en eller flere av f&#xF8;lgende former anses gitt til den enkelte student:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-5-punkt-1"><article class="legalP" id="paragraf-21-nummer-5-punkt-1-ledd-1">informasjon p&#xE5; universitetets nettsider/StudentWeb/itslearning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-5-punkt-2"><article class="legalP" id="paragraf-21-nummer-5-punkt-2-ledd-1">informasjon i form av oppslag i studentinformasjonen eller p&#xE5; det enkelte fakultet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-21-nummer-5-punkt-3"><article class="legalP" id="paragraf-21-nummer-5-punkt-3-ledd-1">informasjon gitt p&#xE5; universitetets monitorer.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Andre bestemmelser</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="-" data-name="-">
            <article class="listArticle" id="paragraf-22-punkt-1">
              <article class="legalP" id="paragraf-22-punkt-1-ledd-1">Lov om universiteter og h&#xF8;yskoler</article>
            </article>
          </li>
          <li data-li-identifier="-" data-name="-">
            <article class="listArticle" id="paragraf-22-punkt-2">
              <article class="legalP" id="paragraf-22-punkt-2-ledd-1">forskrift om adgang til &#xE5; g&#xE5; opp til eksamen som privatist ved Universitetet i Stavanger</article>
            </article>
          </li>
          <li data-li-identifier="-" data-name="-">
            <article class="listArticle" id="paragraf-22-punkt-3">
              <article class="legalP" id="paragraf-22-punkt-3-ledd-1">forskrift for graden bachelor ved Universitetet i Stavanger</article>
            </article>
          </li>
          <li data-li-identifier="-" data-name="-">
            <article class="listArticle" id="paragraf-22-punkt-4">
              <article class="legalP" id="paragraf-22-punkt-4-ledd-1">forskrift om krav til mastergrad.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-03-07-336/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Forskriften trer i kraft fra 7. mars 2013.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Fra samme tidspunkt oppheves forskrift 9. juni 2011 nr. 698 om eksamen ved Universitetet i Stavanger.</article>
      </article>
    </main>
  </body>
</html>
