<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om universell utforming av lufthavner, og om funksjonshemmedes og bevegelseshemmedes rettigheter ved lufttransport</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-07-16-919</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-07-16-919</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 11 s 1924</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-07-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-01-28-69</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-1</li>
            <li>lov/1993-06-11-101/&#xA7;7-5</li>
            <li>lov/1993-06-11-101/&#xA7;10-42</li>
            <li>lov/1993-06-11-101/&#xA7;10-43</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>lov/1993-06-11-101/&#xA7;16-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-07-19 12:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0823</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om universell utforming av lufthavner mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om universell utforming av lufthavner, og om funksjonshemmedes og bevegelseshemmedes rettigheter ved lufttransport</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 16. juli 2013 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-1, &#xA7; 7-5, &#xA7; 10-42, &#xA7; 10-43, &#xA7; 15-4 og &#xA7; 16-1. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 68ac (forordning (EF) nr. 1107/2006).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-07-16-919</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om universell utforming av lufthavner, og om funksjonshemmedes og bevegelseshemmedes rettigheter ved lufttransport<ul class="tocSubUl"><li>Kapittel 1. Generelle regler<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning (EF) nr. 1107/2006</li><li>&#xA7; 2. Svalbard</li><li>&#xA7; 3. Nasjonalt h&#xE5;ndhevelsesorgan</li></ul></li><li>Kapittel 2. Universell utforming og krav til utstyr<ul class="tocSubUl"><li>&#xA7; 4. Forholdet til diskriminerings- og tilgjengelighetsloven</li><li>&#xA7; 5. Kartlegging og planlegging av universell utforming av eksisterende bygg mv.</li><li>&#xA7; 6. Universell utforming av nye bygg mv.</li><li>&#xA7; 7. Kartlegging av universell utforming og bruk av ombordstigningsl&#xF8;sninger</li><li>&#xA7; 8. Standarden p&#xE5; ombordstigningsl&#xF8;sninger</li><li>&#xA7; 9. Bruken av ombordstigningsl&#xF8;sninger</li><li>&#xA7; 10. Transportl&#xF8;sninger for funksjons- og bevegelseshemmede</li></ul></li><li>Kapittel 3. Assistanse<ul class="tocSubUl"><li>&#xA7; 11. Kvalitetsstandarder for assistanse</li><li>&#xA7; 12. Krav til oppl&#xE6;ring av personell</li><li>&#xA7; 13. Assistanse til avreisende passasjerer med forh&#xE5;ndsbestilling</li><li>&#xA7; 14. Assistanse til avreisende passasjerer uten forh&#xE5;ndsbestilling</li><li>&#xA7; 15. Assistanse til ankommende passasjerer med forh&#xE5;ndsbestilling</li><li>&#xA7; 16. Assistanse til ankommende passasjerer uten forh&#xE5;ndsbestilling</li><li>&#xA7; 17. Innholdet i assistansen</li><li>&#xA7; 18. Konsultasjon med lufthavnbrukerne</li></ul></li><li>Kapittel 4. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 19. Dispensasjon</li><li>&#xA7; 20. Klageordning</li><li>&#xA7; 21. Informasjonsplikt</li><li>&#xA7; 22. Ikrafttredelse og overgangsregler</li></ul></li><li>Forordning<ul class="tocSubUl"><li>Forordning (EF) nr. 1107/2006</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-07-16-919" id="dokument">
      <h1>Forskrift om universell utforming av lufthavner, og om funksjonshemmedes og bevegelseshemmedes rettigheter ved lufttransport</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_1">
        <h2>Kapittel 1. Generelle regler</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EF) nr. 1107/2006</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg XIII nr. 68ac (forordning (EF) nr. 1107/2006) av 5. juli 2006 om funksjonshemmedes og bevegelseshemmedes rettigheter i forbindelse med lufttransport (heretter forordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Svalbard</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forordningen gjelder for trafikk til, p&#xE5; og fra Svalbard p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">Svalbard lufthavn, Longyear regnes som en lufthavn p&#xE5; territoriet til en medlemsstat slik dette uttrykket er brukt i artikkel 1 nr. 2.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">Artikkel 3, 4 og 10 f&#xE5;r anvendelse p&#xE5; passasjerer som reiser fra en lufthavn som ligger i en tredjestat til Svalbard lufthavn, Longyear dersom det utf&#xF8;rende luftfartsselskapet er et luftfartsselskap innenfor E&#xD8;S-omr&#xE5;det, jf. artikkel 1 nr. 3.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Nasjonalt h&#xE5;ndhevelsesorgan</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Luftfartstilsynet er ansvarlig for &#xE5; h&#xE5;ndheve forskriften. N&#xE5;r h&#xE5;ndhevingen gjelder krav som f&#xF8;lger av forordningen skal h&#xE5;ndhevingen skje i overensstemmelse med kravene i forordningen artikkel 14.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Ved h&#xE5;ndhevingen kan Luftfartstilsynet innhente opplysninger i medhold av luftfartsloven &#xA7; 10-42 og &#xA7; 13a-1, og ilegge tvangsmulkt i medhold av luftfartsloven &#xA7; 13a-4. Tilsynet kan ogs&#xE5; ilegge overtredelsesgebyr som nevnt i luftfartsloven &#xA7; 10-43 f&#xF8;rste ledd nr. 1 for brudd p&#xE5; forskriften &#xA7; 8 tredje og fjerde ledd og &#xA7; 9.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_2">
        <h2>Kapittel 2. Universell utforming og krav til utstyr</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forholdet til diskriminerings- og tilgjengelighetsloven</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Kravene til universell utforming i dette kapittelet regnes som presiserende bestemmelser i relasjon til den til enhver tid gjeldende loven om forbud mot diskriminering p&#xE5; grunn av nedsatt funksjonsevne (diskriminerings- og tilgjengelighetsloven).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kartlegging og planlegging av universell utforming av eksisterende bygg mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Det stilles ikke krav om universell utforming av eksisterende bygg og anlegg ved lufthavner med unntak av bestemmelsene om ombordstigningsl&#xF8;sninger i &#xA7; 8. Lufthavnoperat&#xF8;rer plikter likevel &#xE5; kartlegge om eksisterende bygg og anlegg er utformet i tr&#xE5;d med kravene om universell utforming i teknisk forskrift til plan- og bygningsloven. P&#xE5; grunnlag av kartleggingen skal det utarbeides en plan for &#xE5; sikre universell utforming. Luftfartstilsynet bestemmer n&#xE5;r planen skal v&#xE6;re ferdigstilt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Universell utforming av nye bygg mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Krav til universell utforming ved bygging av nye lufthavner, og ved fysiske endringer av eksisterende lufthavner, reguleres av byggtekniske forskrifter gitt i medhold av plan- og bygningsloven. Kravet til universell utforming fastlegges likevel gjennom konsesjonsbehandling etter luftfartsloven i de tilfellene som fremg&#xE5;r av &#xA7; 8 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kartlegging av universell utforming og bruk av ombordstigningsl&#xF8;sninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">For hver enkelt lufthavn skal operat&#xF8;ren utarbeide en statusrapport som redegj&#xF8;r for om den tilfredsstiller kravene til ombordstigningsl&#xF8;sning i &#xA7; 8 og kravene til bruk av ombordstigningsl&#xF8;sning i &#xA7; 9. Dersom kravene ikke er innfridd skal operat&#xF8;ren ogs&#xE5; utarbeide en plan for anskaffelse av nytt utstyr og eventuell endret bruk av ombordstigningsl&#xF8;sningene. Luftfartstilsynet tar stilling til n&#xE5;r f&#xF8;rste versjonen av statusrapport og eventuell utbedringsplan skal utarbeides og hvor ofte de skal oppdateres.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Lufthavnoperat&#xF8;ren skal s&#xF8;rge for &#xE5; involvere organisasjoner som representerer funksjonshemmede eller bevegelseshemmede i arbeidet med &#xE5; utarbeide b&#xE5;de statusrapport og utbedringsplan.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Luftfartstilsynet tar stilling til om statusrapportens innhold er fyllestgj&#xF8;rende og kan som ledd i sitt arbeid gi p&#xE5;legg om at lufthavnoperat&#xF8;ren utarbeider ny/endret rapport eller plan. P&#xE5; grunnlag av endelig rapport beslutter Luftfartstilsynet om operat&#xF8;ren m&#xE5; anskaffe nye ombordstigningsl&#xF8;sninger, n&#xE5;r anskaffelsen m&#xE5; v&#xE6;re gjennomf&#xF8;rt og hvordan l&#xF8;sningene skal brukes.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Statusrapport, og eventuell plan, som nevnt i f&#xF8;rste ledd skal sendes Luftfartstilsynet innen 31. desember 2014. Krav som f&#xF8;lger av beslutning som nevnt i tredje ledd siste setning m&#xE5; v&#xE6;re etterlevd senest ett &#xE5;r etter at Luftfartstilsynets beslutning tas.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-5">Samferdselsdepartementet bestemmer hvor ofte prosessen nevnt i foreg&#xE5;ende ledd skal gjentas, og hvor lang fristen for gjennomf&#xF8;ringen av senere beslutninger tatt av Luftfartstilsynet skal v&#xE6;re.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Standarden p&#xE5; ombordstigningsl&#xF8;sninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Lufthavnoperat&#xF8;r plikter ikke &#xE5; anlegge nye passasjerbroer ved eksisterende lufthavnanlegg.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Ved bygging av ny lufthavn, eller ved fysisk endring av eksisterende lufthavn, tar Samferdselsdepartementet stilling til om det skal stilles krav om passasjerbroer. Avgj&#xF8;relsen skal bygge p&#xE5; de vurderingskriteriene som fremg&#xE5;r av den til enhver tid gjeldende loven om forbud mot diskriminering p&#xE5; grunn av nedsatt funksjonsevne (diskriminerings- og tilgjengelighetsloven) og av lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-6 og &#xA7; 7-7. Det skal s&#xE6;rlig legges vekt p&#xE5; hvilket passasjertall lufthavnen antas &#xE5; f&#xE5;, hvor stor &#xF8;kning i passasjertallet en fysisk endring vil f&#xF8;re til og hvilke flytyper som vil bli brukt p&#xE5; lufthavnen.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Lufthavn som ikke plikter &#xE5; ha passasjerbroer skal ha trinnl&#xF8;s rampe eller teknisk l&#xF8;fteanordning som ombordstigningsl&#xF8;sning.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Alle lufthavner skal ha b&#xE6;restol(er) som gj&#xF8;r det mulig &#xE5; b&#xE6;re passasjerer om bord i luftfart&#xF8;y p&#xE5; en trygg og verdig m&#xE5;te i de tilfellene som er nevnt i &#xA7; 9 tredje ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Bruken av ombordstigningsl&#xF8;sninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">P&#xE5; lufthavner som har passasjerbroer plikter b&#xE5;de lufthavnoperat&#xF8;r og flyselskap &#xE5; benytte seg av disse dersom en eller flere funksjonshemmede eller bevegelseshemmede personer skal om bord eller skal g&#xE5; av et luftfart&#xF8;y. Dersom det er knapphet p&#xE5; passasjerbroer skal luftfart&#xF8;y med slike passasjerer gis prioritet. Plikten er betinget av at lufthavnen har f&#xE5;tt melding om behovet 48 timer f&#xF8;r avreise eller ankomst.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">P&#xE5; lufthavn som har trinnl&#xF8;s rampe eller teknisk l&#xF8;fteanordning skal slike benyttes i alle tilfeller hvor det ikke er fysisk umulig, der ordningen ikke kan benyttes p&#xE5; den aktuelle flytypen eller det av andre dokumenterbare grunner ikke er mulig &#xE5; parkere slik at l&#xF8;sningen kan benyttes. Med tanke p&#xE5; &#xE5; ivareta behovene til de reisende b&#xF8;r l&#xF8;sningene benyttes i f&#xF8;lgende prioriteringsrekkef&#xF8;lge:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-1-ledd-1">Flyttbar universelt utformet rampe</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-2-ledd-1">Mekanisk l&#xF8;fteanordning inntil hovedd&#xF8;r</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-3-ledd-1">Mekanisk l&#xF8;fteanordning inntil andre d&#xF8;rer enn hovedd&#xF8;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Uansett skal den l&#xF8;sningen som velges sikre en trygg og verdig opplevelse for passasjeren.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-4">Fysisk b&#xE6;ring skal aldri benyttes med mindre det gjelder ombordstigning i en flytype der det ikke lar seg gj&#xF8;re &#xE5; bruke noen av de l&#xF8;sningenes som er omtalt ovenfor.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Transportl&#xF8;sninger for funksjons- og bevegelseshemmede</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Alle lufthavner skal ha n&#xF8;dvendig antall<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-7-ledd-1-punkt-1-ledd-1">rullestoler til transport i terminalbygninger som oppfyller generelle funksjonskrav, og som brukeren kan trille selv</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-7-ledd-1-punkt-2-ledd-1">rullestoler til transport av funksjons- eller bevegelseshemmede passasjerer til og fra setet deres i luftfart&#xF8;yet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Ved transport til og fra fjernparkerte luftfart&#xF8;y skal det tilstrebes transportl&#xF8;sninger som gj&#xF8;r at alle passasjerer kan benytte samme transporttilbud. Oslo lufthavn, Gardermoen skal ha n&#xF8;dvendig antall minibusser for &#xE5; transportere funksjons- og bevegelseshemmede personer mellom terminalbygning og fjernoppstillingsplass for luftfart&#xF8;y, dit andre personer fraktes med buss. Minibussen skal v&#xE6;re utstyrt med et system som l&#xE5;ser rullestolene sikkert fast, og v&#xE6;re utstyrt med passasjersikringsutstyr i samsvar med standarden for slikt utstyr. De m&#xE5; ogs&#xE5; v&#xE6;re utstyrt med en ombordstigningsanordning &#x2013; rampe eller heis &#x2013; for &#xE5; gj&#xF8;re det mulig for den funksjons- eller bevegelseshemmede personen (rullestolbrukeren) &#xE5; stige p&#xE5;, og komme seg av minibussen.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_3">
        <h2>Kapittel 3. Assistanse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kvalitetsstandarder for assistanse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Alle lufthavner skal tilby assistanse til funksjonshemmede og bevegelseshemmede passasjerer. Assistansen skal tilfredsstille de krav til kvalitetsstandard, utstyr og oppl&#xE6;ring som f&#xF8;lger av forskriften &#xA7; 13 til &#xA7; 17. Lufthavner som tilfredsstiller kravene i disse bestemmelsene anses samtidig &#xE5; tilfredsstille kravene i &#xA7; 1, jf. forordning (EF) nr. 1107/2006 artikkel 9 nr. 1 og 2.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">F&#xF8;rste ledd er ikke til hinder for at lufthavnadministrasjonen p&#xE5; den enkelte lufthavnen, i samarbeid med Komiteen for lufthavnbrukere, dersom slik finnes, og organisasjoner som representerer funksjonshemmede og bevegelseshemmede passasjerer fastsetter strengere kvalitetsstandarder enn det som f&#xF8;lger av &#xA7; 13 til &#xA7; 17. Et luftfartsselskap og lufthavnadministrasjonen kan ogs&#xE5; avtale at det skal ytes assistanse av h&#xF8;yere standard og tjenester av annen art i overensstemmelse med forordning (EF) nr. 1107/2006 artikkel 9 nr. 4 og 5.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Krav til oppl&#xE6;ring av personell</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">(1) Enhver som yter tjeneste eller arbeid for et foretak som yter tjenester som er omfattet av forskriften, skal ha gjennomg&#xE5;tt og best&#xE5;tt relevant kurs. Oppl&#xE6;ringen skal gi generell kunnskap om funksjons- og bevegelseshemming og spesiell kunnskap om assistansetjenesten, slik at de kan oppfylle behovene til funksjons- og bevegelseshemmede personer. Kurset skal omfatte bevisstgj&#xF8;rende oppl&#xE6;ring om funksjons- og bevegelseshemming, herunder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-1-ledd-1">bevissthet om hensiktsmessig respons overfor passasjerer med fysiske, sensoriske (h&#xF8;rsel og syn), skjulte eller l&#xE6;ringsmessige funksjonshemminger, herunder hvordan man skiller mellom uf&#xF8;rhet som skyldes redusert bevegelighet, orienteringsevne eller kommunikasjonsevne,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-2-ledd-1">holdningsmessige, milj&#xF8;messige/fysiske og organisasjonsmessige hindringer som personer med bevegelseshemming m&#xF8;ter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-3-ledd-1">hjelpe- og f&#xF8;rerhunder, herunder rollen og behovene disse har,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-4-ledd-1">h&#xE5;ndtering av uforutsette hendelser,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-5-ledd-1">samarbeidsevner og kommunikasjonsmetoder med d&#xF8;ve, h&#xF8;rselshemmede, synshemmede og talehemmede personer, og personer med l&#xE6;revansker,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-6-ledd-1">generell bevissthet om retningslinjene fra European Civil Aviation Conference, International Air Traffic Association og Den europeiske unionen og om lover og forskrifter som regulerer rettighetene til flypassasjerer, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-1-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-nummer-1-punkt-7-ledd-1">hvordan man h&#xE5;ndterer rullestoler og andre mobilitetshjelpemidler forsiktig for &#xE5; unng&#xE5; skade.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">(2) Enhver som direkte assisterer funksjons- eller bevegelseshemmede personer skal i tillegg til kravene i f&#xF8;rste ledd v&#xE6;re i stand til &#xE5; skille mellom forskjellige typer funksjons- og bevegelseshemminger, og ha kjennskap til den best egnede form for bistand til hver av disse. Kjennskapen skal omfatte<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-1-ledd-1">hvordan man hjelper rullestolbrukere &#xE5; komme seg opp i og ut av en rullestol,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-2-ledd-1">ferdigheter til &#xE5; gi assistanse til funksjons- og bevegelseshemmede personer som reiser med en hjelpe- eller f&#xF8;rerhund, inkludert rollen og behovene til disse hundene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-3-ledd-1">ledsagerteknikker for &#xE5; f&#xF8;lge blinde og svaksynte passasjerer og for h&#xE5;ndtering og frakt av f&#xF8;rerhunder og andre hjelpehunder,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-4-ledd-1">forst&#xE5;else av hvilke typer utstyr som kan hjelpe funksjons- og bevegelseshemmede personer, og hvordan man h&#xE5;ndterer slikt utstyr,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-5-ledd-1">bruken av utstyr til hjelp ved ombordstigning eller avstigning og kjennskap til egnede prosedyrer for hjelp ved ombordstigning eller avstigning, som ivaretar sikkerheten og verdigheten til funksjons- og bevegelseshemmede personer,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-6-ledd-1">tilstrekkelig forst&#xE5;else for behovet for p&#xE5;litelig og profesjonell assistanse, herunder forst&#xE5;else for at enkelte funksjons- eller bevegelseshemmede passasjerer kan f&#xF8;le seg s&#xE5;rbare under reiser p&#xE5; grunn av at de er totalt avhengige av den assistansen de f&#xE5;r, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-2-nummer-2-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-nummer-2-punkt-7-ledd-1">f&#xF8;rstehjelp.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-paragraf-2-nummer-3">(3) Lufthavnadministrasjonen er ansvarlig for at oppl&#xE6;ringskravene ovenfor etterleves.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Assistanse til avreisende passasjerer med forh&#xE5;ndsbestilling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Dersom funksjons- eller bevegelseshemmet passasjer har forh&#xE5;ndsbestilt assistanse skal lufthavner med mer enn 1 million passasjerbevegelser &#xE5;rlig sikre at ventetiden fra passasjeren melder sin ankomst til assistanse gis<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-1-ledd-1">ikke overstiger 10 minutter for 80&#xA0;% av passasjerene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-2-ledd-1">ikke overstiger 20 minutter for 90&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-3-ledd-1">ikke overstiger 30 minutter for noen passasjer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Dersom funksjons- eller bevegelseshemmet passasjer har forh&#xE5;ndsbestilt assistanse skal lufthavner med mindre enn 1 million passasjerbevegelser &#xE5;rlig sikre at ventetiden fra passasjeren melder sin ankomst til assistanse gis<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-1-ledd-1">ikke overstiger 10 minutter for 80&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-2-ledd-1">ikke overstiger 15 minutter for noen passasjer.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Assistanse til avreisende passasjerer uten forh&#xE5;ndsbestilling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Dersom funksjons- eller bevegelseshemmet passasjer ikke har forh&#xE5;ndsbestilt assistanse skal lufthavner med mer enn 1 million passasjerbevegelser &#xE5;rlig sikre at ventetiden fra passasjeren melder sin ankomst til assistanse gis<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-ledd-1-punkt-1-ledd-1">ikke overstiger 25 minutter for 80&#xA0;% av passasjerene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-ledd-1-punkt-2-ledd-1">ikke overstiger 35 minutter for 90&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-4-ledd-1-punkt-3-ledd-1">ikke overstiger 45 minutter for noen passasjer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Dersom funksjons- eller bevegelseshemmet passasjer ikke har forh&#xE5;ndsbestilt assistanse skal lufthavner med mindre enn 1 million passasjerbevegelser &#xE5;rlig sikre assistanse ved luftfart&#xF8;yet etter landing<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-1-ledd-1">ikke overstiger 25 minutter for 80&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-2-ledd-1">ikke overstiger 30 minutter for noen passasjer.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Assistanse til ankommende passasjerer med forh&#xE5;ndsbestilling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Dersom funksjons- eller bevegelseshemmet passasjer har forh&#xE5;ndsbestilt assistanse skal lufthavner med mer enn 1 million passasjerbevegelser &#xE5;rlig sikre assistanse ved luftfart&#xF8;yet etter landing<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-1-ledd-1">innen 5 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 80&#xA0;% av passasjerene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-2-ledd-1">innen 10 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 90&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-5-ledd-1-punkt-3-ledd-1">slik at ingen passasjerer venter mer enn 20 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Dersom funksjons- eller bevegelseshemmet passasjer har forh&#xE5;ndsbestilt assistanse skal lufthavner med mindre enn 1 million passasjerbevegelser &#xE5;rlig sikre assistanse ved luftfart&#xF8;yet etter landing<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-5-ledd-2-punkt-1-ledd-1">innen 5 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 80&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-5-ledd-2-punkt-2-ledd-1">slik at ingen passasjerer venter lenger enn 10 minutter etter at bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Assistanse til ankommende passasjerer uten forh&#xE5;ndsbestilling</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Dersom funksjons- eller bevegelseshemmet passasjer ikke har forh&#xE5;ndsbestilt assistanse skal lufthavner med mer enn 1 million passasjerbevegelser &#xE5;rlig sikre assistanse ved luftfart&#xF8;yet etter landing<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-6-ledd-1-punkt-1-ledd-1">innen 25 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 80&#xA0;% av passasjerene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-6-ledd-1-punkt-2-ledd-1">innen 35 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 90&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-6-ledd-1-punkt-3-ledd-1">slik at ingen passasjerer venter lenger enn 45 minutter etter at bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Dersom funksjons- eller bevegelseshemmet passasjer ikke har forh&#xE5;ndsbestilt assistanse skal lufthavner med mindre enn 1 million passasjerbevegelser &#xE5;rlig sikre assistanse ved luftfart&#xF8;yet etter landing<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-6-ledd-2-punkt-1-ledd-1">innen 25 minutter fra bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;) for 80&#xA0;% av passasjerene, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-6-ledd-2-punkt-2-ledd-1">slik at ingen passasjerer venter lenger enn 30 minutter etter at bremseklossene er satt p&#xE5; (&#xAB;on chocks&#xBB;).</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Innholdet i assistansen</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Ved assistanseoppdrag er lufthavnen ansvarlig for at de enkelte passasjer med nedsatt funksjonsevne<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-1-ledd-1">f&#xF8;lges opp ved forsinkelse eller bytte av utgang,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-2-ledd-1">kan benytte seg av et system som gj&#xF8;r det mulig &#xE5; p&#xE5;kalle assistanse ved behov for &#xE5; komme til toalett, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-7-ledd-1-punkt-3-ledd-1">kan benytte seg av et system som gj&#xF8;r det mulig &#xE5; p&#xE5;kalle assistanse ved kj&#xF8;p av mat og drikke.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">Dersom ombordstigning ved egen hjelp ikke lar seg gj&#xF8;re av fysiske eller tekniske grunner, skal det gis assistanse p&#xE5; en m&#xE5;te som best mulig ivaretar hensynet b&#xE5;de til passasjeren og ut&#xF8;veren av assistansen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Konsultasjon med lufthavnbrukerne</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Lufthavnadministrasjonen p&#xE5; lufthavner der det ikke finnes en Komit&#xE9; for lufthavnbrukere som nevnt i forordningen artikkel 5 nr. 2, 8 nr. 4 og 6, 9 nr. 1 skal melde fra til Luftfartstilsynet hvilket alternativt organ det tar sikte p&#xE5; &#xE5; konsultere om de forholdene som er omhandlet i hver av disse bestemmelsene. Luftfartstilsynet tar stilling til om det valgte organet tilfredsstiller n&#xF8;dvendige krav til representativitet.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_4">
        <h2>Kapittel 4. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Luftfartstilsynet kan dispensere fra kravet i &#xA7; 9 f&#xF8;rste ledd dersom det vil for&#xE5;rsake uforholdsmessig store driftsforstyrrelser eller kostnader. Tilsynet kan knytte vilk&#xE5;r til dispensasjonen, stille krav om dokumentasjon for virkninger og avgrense dispensasjonen til bestemte situasjoner.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Luftfartstilsynet kan dispensere fra fristene i &#xA7; 7 fjerde ledd dersom det foreligger s&#xE6;rlige hensyn.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Klageordning</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Luftfartstilsynet er klageorgan for beslutninger lufthavnoperat&#xF8;ren har tatt i medhold av forskriften, herunder beslutninger som nevnt i forordningen artikkel 15 nr. 2. Slik klage kan avvises n&#xE5;r den fremsettes av en passasjer som har kunnet pr&#xF8;ve saken sin for Flyklagenemnda. For klager over beslutninger som er vedtak etter forvaltningsloven gjelder den loven p&#xE5; vanlig m&#xE5;te for Luftfartstilsynets behandling av saken.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Samferdselsdepartementet er klageorgan for beslutninger tatt av Luftfartstilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Luftfartstilsynet skal treffe tiltak for &#xE5; underrette funksjonshemmede og bevegelseshemmede om deres rettigheter i henhold forordningen og om muligheten for &#xE5; klage til Luftfartstilsynet i overensstemmelse med forordningen artikkel 15 nr. 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-07-16-919/&#xA7;22" data-name="&#xA7;22" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Forskrift 28. januar 2008 nr. 69 om funksjonshemmedes og bevegelseshemmedes rettigheter i forbindelse med lufttransport oppheves.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">N&#xE5;r forskriften bruker uttrykk som &#xAB;eksisterende anlegg&#xBB;, &#xAB;eksisterende bygg&#xBB;, &#xAB;eksisterende lufthavnanlegg&#xBB; e.l. menes det bygg og anlegg som eksisterer n&#xE5;r forskriften trer i kraft.</article>
        </article>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_5">
        <h2>Forordning</h2>
        <section class="section" id="kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-07-16-919/KAPITTEL_5-1">
          <h3>Forordning (EF) nr. 1107/2006</h3>
          <article class="legalP" id="kapittel-5-kapittel-1-ledd-1">Se her for &#xE5; lese forordning (EF) nr. 1107/2006: (pdf)</article>
          <article class="legalP" data-text-size="small" id="kapittel-5-kapittel-1-ledd-2">Uoffisiell oversettelse.</article>
        </section>
      </section>
    </main>
  </body>
</html>
