<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-02-05-151</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-02-05-151</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 3 s 450</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-02-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-12-20-1786</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>forskrift/2004-12-22-1878/&#xA7;98</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
            <li>forskrift/1977-06-03-6/&#xA7;3</li>
            <li>forskrift/1994-09-21-881/&#xA7;6</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>forskrift/1978-04-28-20/&#xA7;1</li>
            <li>forskrift/1994-09-21-882/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-02-12 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bruk av fiskesorteringsrist</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 5. februar 2013 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4, forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en &#xA7; 98, forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14, forskrift 3. juni 1977 nr. 6 om fiskevernsone ved Svalbard &#xA7; 3, forskrift 21. september 1994 nr. 881 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i fiskevernsonen ved Svalbard &#xA7; 6a, lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4, forskrift 28. april 1978 nr. 20 om regulering av fiske og fangst mv. i Svalbards territorialfarvann og indre farvann &#xA7; 1 og forskrift 21. september 1994 nr. 882 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i Svalbards territorialfarvann &#xA7; 6a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-02-05-151</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-02-05-151" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-02-05-151/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2010 nr. 1786 om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For &#xE5; holde sorteringsristsystemet i rett posisjon skal det p&#xE5; hver side monteres en 7 mm st&#xE5;lkjetting som festes med GM-l&#xE5;s til sorteringsristens eller sorteringsristkassettens &#xF8;vre fremre hj&#xF8;rner og i sideleisen (sammenf&#xF8;yning mellom overpanelet og underpanelet) bak risten som vist p&#xE5; figurene 1, 2 og 9 i vedlegg 3. I stedet for st&#xE5;lkjetting kan det benyttes et tau av typen Dynex, Spectra eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav b f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nettseksjonen hvor sorteringsristen eller sorteringsristkassetten, l&#xF8;ftepanelet, ledepanelet og st&#xF8;ttekjettingene/st&#xF8;ttetauene er innmontert, skal v&#xE6;re formet som en sylinder med omkrets i forkant og akterkant p&#xE5; 104 masker (2 x 52 #) og en lengde p&#xE5; 60 masker i minimum 135 mm maskevidde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav f (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">f) <i>St&#xF8;ttekjettinger/st&#xF8;ttetau</i></article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5; hver side av sorteringsristen eller sorteringsristkassetten skal det monteres en st&#xF8;ttekjetting eller et st&#xF8;ttetau som beskrevet i &#xA7; 13 fjerde ledd. Kjettingene/tauene skal monteres i sorteringsristens eller sorteringsristkassettens &#xF8;vre hj&#xF8;rner og bakover for feste i sideleis (sammenf&#xF8;yning mellom overpanelet og underpanelet.). St&#xF8;ttekjettingene/st&#xF8;ttetauene skal v&#xE6;re festet i leisen 0 til 35 cm foran bakenden p&#xE5; nettseksjonen. Lengden p&#xE5; st&#xF8;ttekjettingen/st&#xF8;ttetauene skal v&#xE6;re 112 cm uten kassett og 118 cm med sorteringsristkassett pluss lengden fra sorteringsristen eller sorteringsristkassettens festepunkt i leis til st&#xF8;ttekjettingens/st&#xF8;ttetauets festepunkt i leis. For &#xE5; ha et st&#xF8;dig festepunkt til st&#xF8;ttekjetting/st&#xF8;ttetau i leis, kan det bendsles fast en 20 til 25 cm lang kjetting fra bakenden av nettseksjonen og forover. Lengden p&#xE5; st&#xF8;ttekjettingen/st&#xF8;ttetauet m&#xE5;les fra innsiden av enden av GM-l&#xE5;s p&#xE5; risten, til innsiden av enden av GM-l&#xE5;s som er festet i leis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav g (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Foran nettseksjonen hvor sorteringsristen eller sorteringsristkassetten, l&#xF8;ftepanelet, ledepanelet og st&#xF8;ttekjettingene/st&#xF8;ttetauene er montert skal det v&#xE6;re montert en minimum 8 meter lang nettseksjon (forlengelse). Forlengelsens omkrets skal v&#xE6;re 160 masker (2 x 80 #) i forkant, skr&#xE5;skj&#xE6;rt ned til 100 masker (2 x 50 #). I denne delen av forlengelsen skal det fortrinnsvis benyttes samme maskevidde og materiale som i belgen, men med dobbel tr&#xE5;d. Bakerste del av forlengelsen skal v&#xE6;re rettsk&#xE5;ret med en omkrets p&#xE5; 104 masker (2 x 52 #) og med en minimum lengde p&#xE5; 22,5 masker. I bakerste del av forlengelsen kan det benyttes P.E. (courlene) eller P.A. (nylon) som materiale.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-02-05-151/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
