<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Retningslinjer for Finansdepartementets fastsettelse av rentesats for forsinkelsesrente og standardkompensasjon for inndrivelseskostnader i norske kroner etter lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-06-26-756</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-06-26-756</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 10 s 1675</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-06-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-04-14-620</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-12-17-100</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-06-26 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-0724</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Retningslinjer for forsinkelsesrentesats</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Retningslinjer for Finansdepartementets fastsettelse av rentesats for forsinkelsesrente og standardkompensasjon for inndrivelseskostnader i norske kroner etter lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 26. juni 2013, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. (forsinkelsesrenteloven).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-06-26-756</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Retningslinjer for Finansdepartementets fastsettelse av rentesats for forsinkelsesrente og standardkompensasjon for inndrivelseskostnader i norske kroner etter lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-06-26-756" id="dokument">
      <h1>Retningslinjer for Finansdepartementets fastsettelse av rentesats for forsinkelsesrente og standardkompensasjon for inndrivelseskostnader i norske kroner etter lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</h1>
      <article class="legalP" id="ledd-1">Lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. er endret med virkning fra 16. mars 2013. Endringene er en gjennomf&#xF8;ring av E&#xD8;S-regler som svarer til direktiv 2011/7/EU om kamp mot forsinket betaling i handelsforhold, som erstattet E&#xD8;S-regler som svarer til direktiv 2000/35/EF av 29. juni 2000. Finansdepartementet vil med dette gi informasjon om hvilke retningslinjer departementet vil f&#xF8;lge ved fastsettelsen av rentesatsen etter forsinkelsesrenteloven &#xA7; 3 og fastsettelsen av en standardkompensasjon i forsinkelsesrenteloven &#xA7; 3a.</article>
      <article class="defaultP" margin-top="true">
        <i>Bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-2">Justisdepartementet foreslo i Ot.prp.nr.3 (2003&#x2013;2004) &#xE5; endre forsinkelsesrenteloven i samsvar med direktiv 2000/35/EF om bekjempelse av forsinket betaling ved handelstransaksjoner, som er innlemmet i E&#xD8;S-avtalen. Justiskomiteen ga i sin innstilling til Odelstinget i Innst.O.nr.5 (2003&#x2013;2004) st&#xF8;tte til forslaget og Stortinget har n&#xE5; vedtatt lovendringene. Justis- og beredskapsdepartementet foreslo i Prop.150 L (2011&#x2013;2012) &#xE5; endre forsinkelsesrenteloven for &#xE5; gj&#xF8;re loven i samsvar E&#xD8;S-regler som svarer til direktiv 2011/7/EU om kamp mot forsinket betaling i handelsforhold, som hadde gjennomf&#xF8;ringsfrist 16. mars 2013. Justiskomiteen ga i sin innstilling til Stortinget Innst.100 L (2012&#x2013;2013) st&#xF8;tte til forslaget. Lovendringene ble vedtatt av Stortinget 15. februar 2013, og tr&#xE5;dte i kraft 16. mars 2013.</article>
      <article class="legalP" id="ledd-3">Forsinkelsesrenten skal fastsettes hvert halv&#xE5;r, det vil si med virkning fra 1. januar og 1. juli. Myndigheten til &#xE5; fastsette forsinkelsesrenten er delegert til Finansdepartementet, og satsen skal v&#xE6;re summen av en referanserente tillagt minst 8 prosentpoeng (mot tidligere minst 7 prosentpoeng). Referanserenten skal v&#xE6;re den pengepolitiske styringsrenten slik denne er fastsatt av Norges Bank per 1. januar og 1. juli i det aktuelle &#xE5;r, jf. forsinkelsesrenteloven &#xA7; 3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-4">Endringen etter E&#xD8;S-regler som svarer til direktiv 2011/7/EU om kamp mot forsinket betaling i handelsforhold inneb&#xE6;rer ogs&#xE5; tillegg av en ny bestemmelse, &#xA7; 3a om kompensasjon for inndrivelseskostnader. Kompensasjon for inndrivelseskostnader skal tilsvare 40 euro. Etter annet ledd kan departementet (delegert Finansdepartementet) i forskrift fastsette kompensasjonen etter f&#xF8;rste ledd i norske kroner.</article>
      <article class="defaultP" margin-top="true">
        <i>Forholdet til forvaltningsloven</i>
      </article>
      <article class="legalP" id="ledd-5">Det f&#xF8;lger av forsinkelsesrenteloven &#xA7; 3 f&#xF8;rste ledd og &#xA7; 3a at departementet skal fastsette st&#xF8;rrelsen av henholdsvis forsinkelsesrenten og standardkompensasjon for inndrivningskostnader hvert halv&#xE5;r. Et slikt vedtak m&#xE5; gis i form av en forskrift, jf. forvaltningsloven &#xA7; 2 f&#xF8;rste ledd bokstav a og c. Dette betyr at forskrift om forsinkelsesrente og om standardkompensasjon for inndrivningskostnader skal fastsettes to ganger i &#xE5;ret.</article>
      <article class="legalP" id="ledd-6">If&#xF8;lge forvaltningsloven &#xA7; 37 andre ledd, skal offentlige og private institusjoner for de erverv, fag eller interessegrupper som forskriften skal gjelde for gis anledning til &#xE5; uttale seg f&#xF8;r forskriften blir utferdiget.</article>
      <article class="legalP" id="ledd-7">Forh&#xE5;ndsvarsling som beskrevet i forvaltningsloven &#xA7; 37 andre ledd kan imidlertid unnlates dersom n&#xE6;rmere bestemte vilk&#xE5;r i &#xA7; 37 fjerde ledd er oppfylte.</article>
      <article class="legalP" id="ledd-8">Selve endringene i forsinkelsesrenteloven har v&#xE6;rt p&#xE5; h&#xF8;ring. Informasjonen som gis nedenfor om beregningsmetoder vil gjelde for Finansdepartementets fremtidige fastsettelser av henholdsvis rentens st&#xF8;rrelse og om standardkompensasjon for inndrivingskostnader. Videre vil tidspunktet og grunnlaget for eventuelle endringer v&#xE6;re kjent p&#xE5; forh&#xE5;nd. Hvorvidt det skal avholdes h&#xF8;ring f&#xF8;r de enkelte halv&#xE5;rlige fastsettelsene av forskrift vil bero p&#xE5; en konkret vurdering knyttet til omstendighetene rundt fastsettelsen. Finansdepartementet vil imidlertid anta at h&#xF8;ring normalt vil v&#xE6;re un&#xF8;dvendig i lys av retningslinjene som er gitt her, ettersom b&#xE5;de grunnlaget for rentefastsettelsen og tidspunktet for denne er kjent.</article>
      <article class="defaultP" margin-top="true">
        <i>Fastsettelse av forsinkelsesrenten og rentens st&#xF8;rrelse</i>
      </article>
      <article class="legalP" id="ledd-9">Selv om forsinkelsesrenten n&#xE5; skal fastsettes hvert halv&#xE5;r, er det ikke n&#xF8;dvendigvis slik at rentens niv&#xE5; endres hvert halv&#xE5;r. I dette ligger kun en plikt til &#xE5; fatte nytt vedtak hvert halv&#xE5;r. Departementet vil fastsette ny forskrift (endringsforskrift) hvert halv&#xE5;r, ogs&#xE5; dersom det ikke skjer noen endring av rentesatsen.</article>
      <article class="legalP" id="ledd-10">Som nevnt ovenfor er utgangspunktet at forsinkelsesrenten skal v&#xE6;re summen av Norges Banks pengepolitiske styringsrente per 1. januar og 1. juli tillagt minst 8 prosentpoeng, jf. &#xA7; 3 f&#xF8;rste ledd. Dette betyr at departementet m&#xE5; avvente fastsettelse av forsinkelsesrentesatsen inntil Norges Banks siste rentem&#xF8;te f&#xF8;r disse datoene er avholdt hvert &#xE5;r. Departementet tar sikte p&#xE5; &#xE5; fastsette renten s&#xE5; snart som mulig etter disse tidspunktene. I praksis vil dette imidlertid bety at fastsettelsen av forskriften etter omstendighetene vil kunne komme tett opp til ikrafttredelsestidspunktet for forskriften.</article>
      <article class="legalP" id="ledd-11">Videre er det den pengepolitiske styringsrenten tillagt minst 8 prosentpoeng som skal v&#xE6;re forsinkelsesrenten. Dette betyr at departementet kan gj&#xF8;re et st&#xF8;rre p&#xE5;slag enn 8 prosentpoeng dersom det er grunnlag for dette, men alts&#xE5; ikke lavere enn 8 prosentpoeng. Hensynet bak forsinkelsesrenten er blant annet &#xE5; motivere til rettidig betaling av fordringer. Departementet vil ved fastsettelsen av rentesatsen ha som utgangspunkt at p&#xE5;slaget p&#xE5; den pengepolitiske styringsrenten b&#xF8;r ligge p&#xE5; 8 prosentpoeng. Etter det Finansdepartementet kjenner til, gj&#xF8;res det i Danmark et p&#xE5;slag p&#xE5; 8 prosentpoeng p&#xE5; den offisielle utl&#xE5;nsrenten fastsatt av Nationalbanken. I Sverige gj&#xF8;res det et p&#xE5;slag p&#xE5; 8 prosentpoeng p&#xE5; referanserenten, som er den renten Riksbanken brukte ved den siste vesentlige refinansieringstransaksjon f&#xF8;r det gjeldende kalenderhalv&#xE5;r forsinkelsesrenten fastsettes for.</article>
      <article class="defaultP" margin-top="true">
        <i>Fastsettelse av standardkompensasjon for inndrivningskostnader</i>
      </article>
      <article class="legalP" id="ledd-12">Departementet legger opp til &#xE5; fastsette satsen for kompensasjon av inndrivelseskostnader omregnet i norske kroner, jf. lovens &#xA7; 3a annet ledd, i samme forskrift som fastsettelsen av forsinkelsesrenten, dvs. hvert halv&#xE5;r fra og med 1. juli 2013.</article>
      <article class="legalP" id="ledd-13">Det legges opp til at departementet vil be Norges Bank om tilr&#xE5;ding for hva satsen for kompensasjon b&#xF8;r v&#xE6;re hvert halv&#xE5;r i noe tid f&#xF8;r forskriften m&#xE5; fastsettes. Beregningen vil v&#xE6;re basert p&#xE5; en gjennomsnittlig valutakurs for norske kroner i euro for hhv. november (f&#xF8;rste halv&#xE5;r) og mai (annet halv&#xE5;r). Det vil kunne v&#xE6;re variasjoner i kursen innenfor hver periode.</article>
      <article class="defaultP" margin-top="true">
        <i>Kunngj&#xF8;ring av rentesatsen</i>
      </article>
      <article class="legalP" id="ledd-14">En endring av rutinene for fastsettelse av forsinkelsesrentesatsen stiller krav til at det gis effektiv og god informasjon om forsinkelsesrentens st&#xF8;rrelse. Dette ble ogs&#xE5; p&#xE5;pekt av Justiskomiteen ved behandlingen av saken (se Innst.O.nr.5 (2003&#x2013;2004) punkt 9).</article>
      <article class="legalP" id="ledd-15">Selve forskriftsfastsettelsen vil kunngj&#xF8;res p&#xE5; Lovdata p&#xE5; vanlig m&#xE5;te. Departementet vil i tillegg be om at Lovdata tar inn informasjon om fastsettelsen under nyhetsspalten som finnes p&#xE5; &#xE5;pningssiden. I tillegg til dette vil Finansdepartementet s&#xF8;rge for at gjeldende rente er tilgjengelig p&#xE5; Finansdepartementets hjemmeside. Departementet legger til grunn at det ogs&#xE5; vil v&#xE6;re et behov for lett tilgjengelig informasjon om historiske endringer i satsen, og det vil derfor ogs&#xE5; legges ut historisk oversikt over utviklingen i renteniv&#xE5;et.</article>
    </main>
  </body>
</html>
