<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2013-10-10-1233</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2013-10-10-1233</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2013 hefte 14 s 2451</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-10-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-22-1624</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;8</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-10-18 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2013-1064</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i animaliehygieneforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 10. oktober 2013 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 8, &#xA7; 14 og &#xA7; 15, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 6.1 nr. 19 (forordning (EU) nr. 101/2013).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2013-10-10-1233</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften)<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>KOMMISJONSFORORDNING (EU) nr. 101/2013 av 4. februar 2013 vedr&#xF8;rende bruk av melkesyre for &#xE5; redusere mikrobiologisk forurensning p&#xE5; overflaten av skrotter av storfe<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li><li>Vedlegg<ul class="tocSubUl"><li>Del I Vilk&#xE5;r for bruk av melkesyre for &#xE5; redusere mikrobiologisk overflateforurensning p&#xE5; skrotter, halve skrotter eller firedeler av storfe i slakterier</li><li>Del II Minstekriterier og kontrollparametrer for HACCP</li><li>Del III Informasjon om behandlingen</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2013-10-10-1233" id="dokument">
      <h1>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2008 nr. 1624 om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">vedlegg I kap. I del 6.1 nr. 19 (forordning (EU) nr. 101/2013).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 ny tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Gjennomf&#xF8;ring av forordning (EF) nr. 853/2004 og tilh&#xF8;rende forordninger</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalens vedlegg I kapittel I del 6.1 nr. 19 (forordning (EU) nr. 101/2013) vedr&#xF8;rende bruk av melkesyre for &#xE5; redusere mikrobiologisk forurensning p&#xE5; overflaten av skrotter av storfe gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I kapittel I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res under avsnittet &#xAB;Forordninger&#xBB;:</article>
        <article class="defaultP" margin-top="true">Etter konsolidert forordning (EF) nr. 853/2004 tilf&#xF8;yes:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) nr. 101/2013</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 101/2013 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3-1">
          <h3 data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 101/2013<br/>av 4. februar 2013<br/>vedr&#xF8;rende bruk av melkesyre for &#xE5; redusere mikrobiologisk forurensning p&#xE5; overflaten av skrotter av storfe</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR &#x2013;</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 3 nr. 2, og</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-1-ledd-1">I europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004 av 29. april 2004 om n&#xE6;ringsmiddelhygiene<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> er det fastsatt alminnelige regler for n&#xE6;ringsmiddelhygiene som gjelder for driftsansvarlige for n&#xE6;ringsmiddelforetak, der det tas s&#xE6;rlig hensyn til prinsippet om allmenn gjennomf&#xF8;ring av framgangsm&#xE5;ter som bygger p&#xE5; fareanalyse og kritiske kontrollpunkter (HACCP).</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-2-ledd-1">Ved forordning (EF) nr. 853/2004 er det fastsatt s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse for driftsansvarlige for n&#xE6;ringsmiddelforetak. Det fastsettes at driftsansvarlige for n&#xE6;ringsmiddelforetak ikke skal bruke andre stoffer enn drikkevann for &#xE5; fjerne forurensning fra overflaten av produkter av animalsk opprinnelse, med mindre bruken av stoffet er godkjent i henhold til nevnte forordning.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-3-ledd-1">Ved kommisjonsforordning (EF) nr. 2073/2005 av 15. november 2005 om mikrobiologiske kriterier for n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsettes dessuten mikrobiologiske kriterier for visse mikroorganismer og de gjennomf&#xF8;ringsreglene som driftsansvarlige for n&#xE6;ringsmiddelforetak skal overholde n&#xE5;r de gjennomf&#xF8;rer allmenne og s&#xE6;rlige hygienetiltak nevnt i forordning (EF) nr. 852/2004. Her fastsettes det at driftsansvarlige for n&#xE6;ringsmiddelforetak skal p&#xE5;se at n&#xE6;ringsmidler oppfyller disse mikrobiologiske kriteriene.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-4-ledd-1">Kommisjonen mottok 14. desember 2010 en s&#xF8;knad om godkjenning av bruk av melkesyre for &#xE5; redusere overflateforurensning p&#xE5; skrotter av storfe og p&#xE5; kj&#xF8;tt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-5-ledd-1">Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) vedtok 26. juli 2011 en vitenskapelig uttalelse om vurderingen av sikkerhet og effektivitet ved bruk av melkesyre til fjerning av overflateforurensning fra skrotter av storfe, nedsk&#xE5;ret kj&#xF8;tt og avskj&#xE6;r.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup></article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-6-ledd-1">I sin uttalelse konkluderer EFSA med at behandlinger med melkesyre for &#xE5; fjerne forurensning ikke utgj&#xF8;r noe trygghetsproblem, forutsatt at stoffet som brukes er i samsvar med Unionens spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler. Dessuten konkluderer EFSA med at behandlinger med melkesyre gir en betydelig reduksjon av mikrobiologisk overflateforurensning sammenlignet med ingen behandling eller behandling med drikkevann, og det er lite sannsynlig at slik behandling vil bidra til utvikling av mikrobiell resistens.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-7-ledd-1">EFSA anbefaler at driftsansvarlige for n&#xE6;ringsmiddelforetak validerer den antimikrobielle virkningen av slike behandlinger under de spesifikke bearbeidingsvilk&#xE5;r og verifiserer konsentrasjonen av melkesyre, anvendelsestemperatur og andre faktorer som p&#xE5;virker stoffets effektivitet for &#xE5; fjerne forurensning. I EFSAs uttalelse konkluderes det ogs&#xE5; med at denne bruken av melkesyre ikke har negative milj&#xF8;virkninger.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-8-ledd-1">I henhold til EFSAs uttalelse kommer restmengden som absorberes i storfekj&#xF8;tt etter behandling med melkesyre, ikke til &#xE5; overstige 190 mg/kg. En slik mengde anses som en restmengde sammenlignet med den aktive mengden som kreves for &#xE5; redusere mikrobiell overflateforurensning. Videre har den ikke noen teknisk virkning p&#xE5; sluttproduktet. Restmengden av melkesyre som brukes for &#xE5; redusere mikrobiell overflateforurensning er ubetydelig sammenlignet med mengden av melkesyre som naturlig forekommer i storfekj&#xF8;tt, og utgj&#xF8;r ikke noe trygghetsproblem. I visse bearbeidete kj&#xF8;ttprodukter er salter av melkesyre godkjent som tilsetningsstoffer i n&#xE6;ringsmidler for &#xE5; forbedre holdbarheten. Til dette form&#xE5;let brukes ofte niv&#xE5;er p&#xE5; 20&#xA0;000 mg/kg. Bruk av melkesyre for &#xE5; redusere mikrobiell overflateforurensning er derfor klart atskilt fra bruken som tilsetningsstoff i n&#xE6;ringsmidler.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-9-ledd-1">I lys av EFSAs uttalelse, og under hensyn til at melkesyre kan gi en betydelig reduksjon av mulig mikrobiologisk forurensning, b&#xF8;r bruken av melkesyre for &#xE5; redusere overflateforurensning godkjennes. Slik bruk b&#xF8;r imidlertid v&#xE6;re underlagt visse vilk&#xE5;r. Bruken b&#xF8;r begrenses til bruk p&#xE5; skrotter, halve skrotter eller firedeler i slakteriet, og den b&#xF8;r integreres i god hygienepraksis og HACCP-baserte systemer.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-10-ledd-1">Ved kommisjonsforordning (EU) nr. 231/2012 av 9. mars 2012 om fastsettelse av spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler oppf&#xF8;rt i vedlegg II og III til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> fastsettes spesifikasjoner for tilsetningsstoffer i n&#xE6;ringsmidler som s&#xE6;rlig gjelder opprinnelse, renhetskriterier og eventuelle &#xF8;vrige n&#xF8;dvendige opplysninger.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-11-ledd-1">I samsvar med EFSAs uttalelse b&#xF8;r melkesyre som brukes for &#xE5; redusere overflateforurensning p&#xE5; skrotter av storfe overholde spesifikasjonene for melkesyre som fastsatt i Unionens regelverk. N&#xE5;r melkesyre benyttes for &#xE5; redusere mikrobiologisk overflateforurensning i henhold til denne forordning, b&#xF8;r melkesyren f&#xF8;lgelig v&#xE6;re i samsvar med spesifikasjonene fastsatt i forordning (EU) nr. 231/2012.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-12-ledd-1">Bruk av melkesyre for &#xE5; redusere mikrobiologisk overflateforurensning p&#xE5; skrotter, halve skrotter eller firedeler av storfe m&#xE5; ikke p&#xE5;virke plikten den driftsansvarlige for n&#xE6;ringsmiddelforetak har til &#xE5; overholde kravene i Unionens regelverk om n&#xE6;ringsmiddelhygiene, som fastsatt ved forordning (EF) nr. 852/2004, forordning (EF) nr. 853/2004 og forordning (EF) nr. 2073/2005, og skal p&#xE5; ingen m&#xE5;te anses &#xE5; erstatte god hygiene i slaktepraksis og driftsprosedyrer, eller som et alternativ til &#xE5; overholde kravene i nevnte forordninger.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-13"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-13-ledd-1">Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen har ikke avgitt uttalelse innen fristen fastsatt av lederen. Kommisjonen framla derfor et forslag for R&#xE5;det vedr&#xF8;rende dette tiltaket, og oversendte det samtidig til Europaparlamentet.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-14"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-14-ledd-1">Ettersom R&#xE5;det ikke har truffet noen beslutning og Europaparlamentet ikke har motsatt seg tiltaket innenfor de gjeldende tidsperiodene, b&#xF8;r Kommisjonen vedta tiltaket &#x2013;</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 139 av 30.4.2004, s. 55.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT L 139 av 30.4.2004, s. 1.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 338 av 22.12.2005, s. 1.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFSA Journal 2011; 9(7):2317.</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EUT L 83 av 22.3.2012, s. 1.</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1">Driftsansvarlige for n&#xE6;ringsmiddelforetak kan benytte melkesyre for &#xE5; redusere mikrobiologisk overflateforurensning p&#xE5; skrotter, halve skrotter eller firedeler av storfe i slakterier, i samsvar med vilk&#xE5;rene fastsatt i vedlegget til denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-1">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-2">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-2-ledd-3">Utferdiget i Brussel, 4. februar 2013. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </article>
          <section class="section" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3-1-1">
            <h4 data-text-align="center">Vedlegg</h4>
            <section class="section" data-name="delI" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3-1-1-1">
              <h5 data-text-align="center">Del I<br/>Vilk&#xE5;r for bruk av melkesyre for &#xE5; redusere mikrobiologisk overflateforurensning p&#xE5; skrotter, halve skrotter eller firedeler av storfe i slakterier</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">Melkesyrel&#xF8;sninger skal bare framstilles fra melkesyre som er i samsvar med spesifikasjonene fastsatt i forordning (EU) nr. 231/2012.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">Melkesyrel&#xF8;sninger skal bare <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">p&#xE5;f&#xF8;res hele skrotter, halve skrotter eller firedeler av kj&#xF8;tt fra tamdyr av storfe (herunder artene <i>Bubalus</i> og <i>Bison</i>) i slakteriet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2-ledd-1">p&#xE5;f&#xF8;res som sprut eller t&#xE5;ke i konsentrasjoner fra 2&#xA0;% til 5&#xA0;% melkesyre i drikkevann ved temperaturer p&#xE5; opptil 55 &#xB0;C,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3-ledd-1">p&#xE5;f&#xF8;res under kontrollerte og kontrollerbare forhold integrert i et HACCP-basert system som minst omfatter de kriterier som angis i del II.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">Melkesyrel&#xF8;sninger skal ikke p&#xE5;f&#xF8;res skrotter med tydelig fekal forurensning.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-4">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">P&#xE5;f&#xF8;ringen av melkesyrel&#xF8;sninger skal ikke f&#xF8;re til noen ugjenkallelig fysisk forandring av kj&#xF8;ttet.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="delII" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3-1-1-2">
              <h5 data-text-align="center">Del II<br/>Minstekriterier og kontrollparametrer for HACCP</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-1">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-1-ledd-1">Pr&#xF8;vetaking fra skrotter for &#xE5; bed&#xF8;mme om mikrobiologiske kriterier i henhold til forordning (EF) nr. 2073/2005 er overholdt, m&#xE5; foretas f&#xF8;r melkesyrel&#xF8;sning p&#xE5;f&#xF8;res p&#xE5; skrottene, de halve skrottene eller firedelene.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-2">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-2-ledd-1">Konsentrasjonen av melkesyre under behandlingen skal, som del av HACCP-planen, kontrolleres ved periodisk overv&#xE5;kning, dokumenteres og registreres.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-3">
                    <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-2-punkt-3-ledd-1">Temperaturen p&#xE5; melkesyrel&#xF8;sningen under behandlingen skal, som del av HACCP-planen, kontrolleres kontinuerlig med m&#xE5;leinstrumenter, dokumenteres og registreres.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="delIII" id="kapittel-3-kapittel-1-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2013-10-10-1233/KAPITTEL_3-1-1-3">
              <h5 data-text-align="center">Del III<br/>Informasjon om behandlingen</h5>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-kapittel-3-ledd-1">Driftsansvarlige for n&#xE6;ringsmiddelforetak som driver slakterier der melkesyrel&#xF8;sninger benyttes for &#xE5; redusere mikrobiologisk overflateforurensning p&#xE5; skrotter, halve skrotter eller firedeler m&#xE5; underrette den driftsansvarlige for n&#xE6;ringsmiddelforetaket som mottar de behandlede skrottene, halve skrottene eller firedelene. Denne informasjonen b&#xF8;r dokumenteres.</article>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
